INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-11-21', '사도행전', '24장 11~20절', '제목 없음', '(사도행전 24장)
11. 당신이 아실 수 있는 바와 같이 내가 예루살렘에 예배하러 올라간 지 열이틀밖에 안 되었고
12. 그들은 내가 성전에서 누구와 변론하는 것이나 회당 또는 시중에서 무리를 소동하게 하는 것을 보지 못하였으니
13. 이제 나를 고발하는 모든 일에 대하여 그들이 능히 당신 앞에 내세울 것이 없나이다
14. 그러나 이것을 당신께 고백하리이다 나는 그들이 이단이라 하는 도를 따라 조상의 하나님을 섬기고 율법과 선지자들의 글에 기록된 것을 다 믿으며
15. 그들이 기다리는 바 하나님께 향한 소망을 나도 가졌으니 곧 의인과 악인의 부활이 있으리라 함이니이다
16. 이것으로 말미암아 나도 하나님과 사람에 대하여 항상 양심에 거리낌이 없기를 힘쓰나이다
17. 여러 해 만에 내가 내 민족을 구제할 것과 제물을 가지고 와서
18. 드리는 중에 내가 결례를 행하였고 모임도 없고 소동도 없이 성전에 있는 것을 그들이 보았나이다 그러나 아시아로부터 온 어떤 유대인들이 있었으니
19. 그들이 만일 나를 반대할 사건이 있으면 마땅히 당신 앞에 와서 고발하였을 것이요
20. 그렇지 않으면 이 사람들이 내가 공회 앞에 섰을 때에 무슨 옳지 않은 것을 보았는가 말하라 하소서

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 11월 23일
사도행전 24장 11절~20절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 사용 추천):
보지 못하였으니/ 보았는가: 12절 20절
고발: 13절 19절
성전: 12절 18절
하나님: 14절 15절 16절 
바울: 12절 13절 14절 16절 17절 18절 19절 20절
총독 벨릭스: 11절 14절  

4. 주제 만들기:
총독 벨릭스에게 변명하는 바울.

5. 하나님 찾기 (관찰)
모든 민족의 조상 되신 하나님.

6. 인간 찾기(관찰)
총독에게 자신의 상황을 사실 그대로 말하는 바울.
양심대로 바르게 살아가는 바울.

7. 하나님 찾기(해석)

8. 인간 찾기(해석)
바울은 담대하면서도 의연하게 총독 벨릭스 에게 자신의 상황을 사실적 기반에 두고 말했다. 

그는 예루살렘에 온 지 12일밖에 되지 않았다고 했다. 그만큼 짧은 시간 동안 소동을 부릴 수 없었음을 말한 것이다. 

또 하나는 자신을 박해하는 종교 지도자들이 믿는 하나님에 대하여 자신도 유대의 전통적 신앙이 있다고 했다. 

다만 예수그리스도를 통한 더욱 구체적인 하나님이 원하시는 율법을 가르치고자 한 것이다. 

마지막으로 결정적인 것은 바울은 하나님과 사람에 대하여 항상 "양심"에 거리낌이 없기를 힘썼다고 고백했다. 

바울은 단지 위기를 모면하기 위했다면 그의 좋은 출신과 배경을 내세웠을 것이다. 

하지만 바울은 오직 자신을 이끄신 주님 사랑의 고백 즉" 양심"의 소리를 따라 순종함이 나타난다. 

이것이 바울을 더욱 담대하게 만들어준 것 같다. 

신앙인이라면 누구나 마음에서 보내는 올바른 신호인 양심의 소리를 잘 들어야겠다.

 9. 적용(구체적으로)
양심을 통하여 인도하시는 성령 하나님의 음성을 듣기 위하여 더욱 힘써야겠다.

10. 영적 터치 (단어 또는 구절)
16절: 하나님과 사람에 대하여 항상 양심에 거리낌이 없기를 힘쓰나이다

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-11-22', '사도행전', '24장 1~10절', '제목 없음', '(사도행전 24장)
1. 닷새 후에 대제사장 아나니아가 어떤 장로들과 한 변호사 더둘로와 함께 내려와서 총독 앞에서 바울을 고발하니라
2. 바울을 부르매 더둘로가 고발하여 이르되
3. 벨릭스 각하여 우리가 당신을 힘입어 태평을 누리고 또 이 민족이 당신의 선견으로 말미암아 여러 가지로 개선된 것을 우리가 어느 모양으로나 어느 곳에서나 크게 감사하나이다
4. 당신을 더 괴롭게 아니하려 하여 우리가 대강 여짜옵나니 관용하여 들으시기를 원하나이다
5. 우리가 보니 이 사람은 전염병 같은 자라 천하에 흩어진 유대인을 다 소요하게 하는 자요 나사렛 이단의 우두머리라
6. 그가 또 성전을 더럽게 하려 하므로 우리가 잡았사오니 (6하반-8상반 없음)
8. 당신이 친히 그를 심문하시면 우리가 고발하는 이 모든 일을 아실 수 있나이다 하니
9. 유대인들도 이에 참가하여 이 말이 옳다 주장하니라
10. 총독이 바울에게 머리로 표시하여 말하라 하니 그가 대답하되 당신이 여러 해 전부터 이 민족의 재판장 된 것을 내가 알고 내 사건에 대하여 기꺼이 변명하나이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 11월 22일
사도행전 24장 1절~10절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 사용 추천):
고발: 1절 2절 8절
전염병/소요/이단의 우두머리: 5절
바울: 1절 2절 4절 5절 6절 8절 10절
총독 벨릭스: 3절 8절 10절 

4. 주제 만들기:
고발당한 바울

5. 하나님 찾기 (관찰)

6. 인간 찾기(관찰)
바울을 로마 총독 벨릭스에게 고발한 대제사장과 장로들.
고발자들이 바울에게 심한 모욕적인 말을 함. 

7. 하나님 찾기(해석)

8. 인간 찾기(해석)
바울은 엘리트 출신이다. 그러한 바울을 향하여 유대인의 종교적 기득권층이라 할 수 있는 대제사장과 장로들 그리고 일반 유대인까지 합세하여 바울을 인신공격하였다. 

바울에게 ''이단'' 또는 ''전염병 같은 자'' 그리고 ''성전을 더럽게'' 등의 용어를 사용하며 그에게 큰 수치감을 주었다. 

이때 바울은 요동치지 않고 차분하게 대응했다. 그리고 로마 총독 벨릭스에게 ''이 민족의 재판장 된 것을'' 표현하며 변명하기 시작했다. 

바울이 이러한 억울하고 모멸감 느낄 수 있는 환경에서도 차분할 수 있는 것은 주님께서 바로 얼마 전에 나타나셔서 ''담대하라'' 말씀하신 부분이 클 것이다. 

그리고 주님은 바울이 로마까지 갈 것을 미리 알려주셨다. 그러므로 바울은 현재 서 있는 가이사랴 지역에 오래 있지 않을 것을 알았을 것이다. 

그가 담대한 또 다른 이유는 참 재판장은 총독 벨릭스가 아니라 우주 만물과 인간을 지으시고 살리시기도 하시고 죽이시기도 하시는 전능하신 하나님이심을 믿었기 때문이다. 

이러한 깨우침을 마음에 간직한다면 주님을 믿는 누구든지 어떠한 고난의 환경에서도 평정심을 유지할 것이라 믿어진다.

 9. 적용(구체적으로)
참 심판자가 되신 주님을 더욱 의지하는 삶을 살아내야겠다.

10. 영적 터치 (단어 또는 구절)
10절: 재판장

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-11-23', '사도행전', '25장 1~10절', '바울이 가이사에게 상소하다', '사도행전 25장
1   베스도가 부임한 지 삼 일 후에 가이사랴에서 예루살렘으로 올라가니
2   대제사장들과 유대인 중 높은 사람들이 바울을 고소할새
3   베스도의 호의로 바울을 예루살렘으로 옮기기를 청하니 이는 길에 매복하였다가 그를 죽이고자 함이더라
4   베스도가 대답하여 바울이 가이사랴에 구류된 것과 자기도 멀지 않아 떠나갈 것을 말하고
5   또 이르되 너희 중 유력한 자들은 나와 함께 내려가서 그 사람에게 만일 옳지 아니한 일이 있거든 고발하라 하니라
6   베스도가 그들 가운데서 팔 일 혹은 십 일을 지낸 후 가이사랴로 내려가서 이튿날 재판 자리에 앉고 바울을 데려오라 명하니
7   그가 나오매 예루살렘에서 내려온 유대인들이 둘러서서 여러 가지 중대한 사건으로 고발하되 능히 증거를 대지 못한지라
8   바울이 변명하여 이르되 유대인의 율법이나 성전이나 가이사에게나 내가 도무지 죄를 범하지 아니하였노라 하니
9   베스도가 유대인의 마음을 얻고자 하여 바울더러 묻되 네가 예루살렘에 올라가서 이 사건에 대하여 내 앞에서 심문을 받으려느냐
10   바울이 이르되 내가 가이사의 재판 자리 앞에 섰으니 마땅히 거기서 심문을 받을 것이라 당신도 잘 아시는 바와 같이 내가 유대인들에게 불의를 행한 일이 없나이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
베스도: 1, 3, 4, 6, 9
가이사랴: 1, 4, 6
예루살렘: 1, 3, 7, 9
유대인: 2, 7, 8, 9, 10
바울: 2, 3, 4, 6, 8, 9, 10
심문: 9, 10

4.주제 만들기: 바울이 가이사에게 상소하다

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 베스도가 예루살렘으로 올라가니 대제사장과 높은 사람들이 바울을 고소함
- 그들이 바울을 예루살렘으로 옮겨달라고 요청했으나 이는 매복하여 있다가 바울을 죽이고자 함이었다
- 베스도가 너희 중 유력한 자들이 나와 함께 가이사랴에 내려와 고발하라고 청함 
- 약 열흘이 지나 가이사랴에서 베스도가 재판을 열었고 유대인들이 바울을 고발함
- 베스도가 바울에게 예루살렘에서 심문을 받겠느냐 물었고,
- 바울은 황제에게 심문을 받겠다 대답함

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 총독으로 베스도가 부임하고 예루살렘에 가자 유대 대제사장들과 높은 자들이 바울을 죽이고자 예루살렘으로 보내달라 요청함
- 추측하건대 대제사장 무리는 베스도가 부임할 즈음 모여,
- 벨릭스 총독 시절에 실패했던 바울 죽이는 일을 새로운 총독 때는 성공시키자고 모의했을 것이다.
- 그만큼 대제사장 무리에게 바울은 반드시 죽여야 하는 존재였다.

- 베스도는 가이사랴에서 재판을 열었고 그곳에서 유대인들이 바울을 여러 가지 큰 죄목으로 고발했으나 증거는 대지 못했다.
- 바울은 벨릭스 때와 마찬가지로 자신은 죄가 없다고 변론했다.
- 유대인들에게 둘러싸인 바울은 그들이 무서웠을까, 아니면 그들을 긍휼히 여겼을까?

- 베스도는 사건을 정확히 들여다보고 바울이 죄가 없다고 선포함이 마땅했으나,
- 유대인들에게 인기를 끌고자 이 사건을 예루살렘에서 심문받겠느냐 바울에게 물었고,
- 바울은 가이사에게 상소했다.

- 겉으로 보기에는 예루살렘으로 가면 죽을 수밖에 없어서 가이사에게 상소하는 것으로 보일 수 있으나, 바울은 로마로 가기 위해 중요한 한 수를 둔 것이다.

- 바울의 몸은 가이사랴 재판장에 있지만, 바울의 마음과 꿈은 로마를 향하고 있었다.
- 바울은 로마에서 복음을 전하는 꿈을 이루고자 가이사에게 상소했다.
 
9.적용(나) 
- 예수님께서 바울에게 로마로 가서 복음을 전하라 명하시고 나서 2년 정도가 지났다.
- 벨릭스가 유대인들의 마음을 얻고자 2년 동안 바울을 가이사랴에 묶어 두고 있던 것인데,
- 이 2년이라는 시간 동안 하나님께서 어떤 일을 이루어 가고 계셨는지 우리는 모르지만 하나님은 이루어 가고 계셨고, 바울은 기도하며 2년을 기다렸을 것이다.

- 나는 조급하지만, 하나님은 시간을 두고 기다리게 하시는 경우가 많다.
- 하나님께서 가장 원하시는 복음 전도마저도 하나님은 오히려 천천히 하신다.
- 가만 보면 나만 모든 면에서 급하다.
- 하나님께서는 나의 조급함도 이용하실까? 대부분의 경우 조급하면 일을 그르친다.
- 하나님께서 우리에게 말씀하신 일이 이루어지지 않을 때, 낙심할 것이 아니라, 잠잠히 기다리며 하나님을 바라볼 필요가 있다.
- 하나님은 오늘도 성실히 이루고 계신다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-11-24', '사도행전', '24장 21~27절', '두렵지만 탐욕을 따르는 인간', '[행24:21-27]
21 오직 내가 그들 가운데 서서 외치기를 내가 죽은 자의 부활에 대하여 오늘 너희 앞에 심문을 받는다고 한 이 한 소리만 있을 따름이니이다 하니
22 벨릭스가 이 도에 관한 것을 더 자세히 아는 고로 연기하여 이르되 천부장 루시아가 내려오거든 너희 일을 처결하리라 하고
23 백부장에게 명하여 바울을 지키되 자유를 주고 그의 친구들이 그를 돌보아 주는 것을 금하지 말라 하니라
24 수일 후에 벨릭스가 그 아내 유대 여자 드루실라와 함께 와서 바울을 불러 그리스도 예수 믿는 도를 듣거늘
25 바울이 의와 절제와 장차 오는 심판을 강론하니 벨릭스가 두려워하여 대답하되 지금은 가라 내가 틈이 있으면 너를 부르리라 하고
26 동시에 또 바울에게서 돈을 받을까 바라는 고로 더 자주 불러 같이 이야기하더라
27 이태가 지난 후 보르기오 베스도가 벨릭스의 소임을 이어받으니 벨릭스가 유대인의 마음을 얻고자 하여 바울을 구류하여 두니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 벨릭스(22,24,25,27절)
- 바울(23,24,25,26,27절)
- 불러(24,25,26절)

4. 주제만들기: 두렵지만 탐욕을 따르는 인간

5. 하나님 찾기 (관찰)

6. 인간 찾기 (관찰)
- 죽은 자의 부활에 대해 심문을 받는다 외치는 바울
- 바울을 돌보아주는 벨릭스
- 바울을 불러 복음을 듣는 벨릭스
- 심판을 듣고 두려워 하는 벨릭스
- 바울에게 돈을 받을 수 있을까하는 마음에 바울을 자주 부르는 벨릭스
- 유대인의 마음을 얻기 위해 바울을 구류하는 벨릭스

7. 하나님 찾기 (해석) 

8. 인간(해석):
- 담대했던 바울은 복음을 소리쳤다. 예수님의 죽음과 부활, 복음의 핵심 내용을 선포하였다. 
- 외로운 상황에서 오히려 담대했던 바울의 모습을 상상해보니 뭉클하다. 
- 나도 이런 상황에서 복음을 전할 수 있는 용기가 있어야겠다.

- 벨릭스는 바울을 따로 불러 복음을 들었다. 그러나 복음을 받아들이지 않았다.
- 오히려 바울을 부르며 바울에게 돈을 받을 수 있을까 생각했다.
- 복음을 받아들이는건 하나님의 은혜 없인 불가능한 일이다. 
- 복음을 들었음에도 회피했던 벨릭스가 불쌍하다.
- 그리고 복음을 제대로 알지 못했던 내게 찾아오신 하나님께 감사드린다.

9. 적용(나): 
- 복음을 담대히 전하는 사람이 되어야겠다.

10. 영적터치(단어/구절)
- 오직 내가 그들 가운데 서서 외치기를 내가 죽은 자의 부활에 대하여 오늘 너희 앞에 심문을 받는다고 한 이 한 소리만 있을 따름이니이다 하니

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-11-25', '사도행전', '25장 11~20절', '제목 없음', '(사도행전 25장)
11. 만일 내가 불의를 행하여 무슨 죽을죄를 지었으면 죽기를 사양하지 아니할 것이나 만일 이 사람들이 나를 고발하는 것이 다 사실이 아니면 아무도 나를 그들에게 내줄 수 없나이다 내가 가이사께 상소하노라 한대
12. 베스도가 배석자들과 상의하고 이르되 네가 가이사에게 상소하였으니 가이사에게 갈 것이라 하니라
13. 수일 후에 아그립바 왕과 버니게가 베스도에게 문안하러 가이사랴에 와서
14. 여러 날을 있더니 베스도가 바울의 일로 왕에게 고하여 이르되 벨릭스가 한 사람을 구류하여 두었는데
15. 내가 예루살렘에 있을 때에 유대인의 대제사장들과 장로들이 그를 고소하여 정죄하기를 청하기에
16. 내가 대답하되 무릇 피고가 원고들 앞에서 고소 사건에 대하여 변명할 기회가 있기 전에 내주는 것은 로마 사람의 법이 아니라 하였노라
17. 그러므로 그들이 나와 함께 여기 오매 내가 지체하지 아니하고 이튿날 재판 자리에 앉아 명하여 그 사람을 데려왔으나
18. 원고들이 서서 내가 짐작하던 것 같은 악행의 혐의는 하나도 제시하지 아니하고
19. 오직 자기들의 종교와 또는 예수라 하는 이가 죽은 것을 살아 있다고 바울이 주장하는 그 일에 관한 문제로 고발하는 것뿐이라
20. 내가 이 일에 대하여 어떻게 심리할는지 몰라서 바울에게 묻되 예루살렘에 올라가서 이 일에 심문을 받으려느냐 한즉

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 11월 26일
사도행전 25장 11절~20절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 사용 추천):
죽을/죽기를: 11절
고발/고소: 11절 15절 16절 19절
상소: 11절 12절
가이사: 11절 12절
총독 베스도: 12절 13절 14절 15절 16절 17절 20절
제시하지 아니하고/것뿐이라: 18절 19절

4. 주제 만들기:
고발된 바울의 혐의를 발견하지 못한 총독 베스도.

5. 하나님 찾기 (관찰)

6. 인간 찾기(관찰)
고소당하여 변명하는 바울.
바울을 총독 베스도에게 고소한 유대인의 대제사장들과 장로들.
바울의 죄를 찾지 못한 베스도.

7. 하나님 찾기(해석)

8. 인간 찾기(해석)
로마 총독 베스도는 바울이라는 인물이 큰 범죄를 저지른 것으로 여기고 있었다.

그러나 막상 예루살렘에서 온 고발자인 유력지도자들과 이에 변명하는 바울의 말을 들어보니 특별한 죄를 발견하지 못했다.

가이사랴에 방문한 분봉 왕 아그립바에게 별문제가 없는 그저 종교적 분쟁뿐이라 치부하였다.

이 부분에서 두 가지를 생각하게 되었다. 첫 번째는 주님이 바울을 말씀하신 로마까지 보내기 위해 미리 바울에게 말씀하신 것같이 이행하고 계신다는 사실이다.

두 번째는 정말 귀한 것을 알아보지 못하는 불쌍한 베스도를 보게 된다.

그는 세상적으로는 성공한 것처럼 보이나 사실 죽어있는 송장 같다는 생각이 든다.

그저 불쌍하게 여겨진다. 예수님이 죽으시고 부활하신 사건은 온 인류의 구원 역사를 나타날 매우 중요한 일이다.

그러나 베스도는 아무 큰일이 아닌 일로 넘어가는 모습을 보여준다.

한편 유대 지도자들은 자신의 기득권을 지키기 위한 것이라면 총독 베스도와는 다른 모습으로 복음을 거부한다.

하나님은 자신의 독생자 예수를 죽이면서까지 큰 사랑을 보여주신 가장 위대한 숭고한 사건이 그러한 판단을 받으니 매우 속상하다.

지금 시대도 마찬가지로 복음을 전파해도 세상의 성공과 배치되는 것으로 여기며 마음을 닫는 사람들을 쉽게 본다.

매우 안타까운 마음뿐이다. 그런데도 포기하지 않고 역사하시는 하나님의 사랑에 힘입어 계속 복음을 전파하는 일꾼들이 주변에 존재함에 감사한 마음도 생긴다.

9. 적용(구체적으로)
복음을 전해도 받아들이지 않는 영혼들이 많다.

그러나 포기하지 않고 복음 전파에 더욱 힘을 내야겠다. 주님의 때에 복음의 열매가 맺힐 것을 믿는다

10. 영적 터치 (단어 또는 구절)
바울이 주장하는 그 일에 관한 문제로 고발하는 것뿐이라

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-11-26', '사도행전', '26장 1~10절', '아그립바 앞에서 변명하는 바울', '[행26:1-10]
1 아그립바가 바울에게 이르되 너를 위하여 말하기를 네게 허락하노라 하니 이에 바울이 손을 들어 변명하되
2 아그립바 왕이여 유대인이 고발하는 모든 일을 오늘 당신 앞에서 변명하게 된 것을 다행히 여기나이다
3 특히 당신이 유대인의 모든 풍속과 문제를 아심이니이다 그러므로 내 말을 너그러이 들으시기를 바라나이다
4 내가 처음부터 내 민족과 더불어 예루살렘에서 젊었을 때 생활한 상황을 유대인이 다 아는 바라
5 일찍부터 나를 알았으니 그들이 증언하려 하면 내가 우리 종교의 가장 엄한 파를 따라 바리새인의 생활을 하였다고 할 것이라
6 이제도 여기 서서 심문 받는 것은 하나님이 우리 조상에게 약속하신 것을 바라는 까닭이니
7 이 약속은 우리 열두 지파가 밤낮으로 간절히 하나님을 받들어 섬김으로 얻기를 바라는 바인데 아그립바 왕이여 이 소망으로 말미암아 내가 유대인들에게 고소를 당하는 것이니이다
8 당신들은 하나님이 죽은 사람을 살리심을 어찌하여 못 믿을 것으로 여기나이까
9 나도 나사렛 예수의 이름을 대적하여 많은 일을 행하여야 될 줄 스스로 생각하고
10 예루살렘에서 이런 일을 행하여 대제사장들에게서 권한을 받아 가지고 많은 성도를 옥에 가두며 또 죽일 때에 내가 찬성 투표를 하였고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 아그립바(1,2,3,7절)
- 바울(1,4,5,9,10절)
- 변명(1,2절)

4. 주제만들기: 아그립바 앞에서 변명하는 바울

5. 하나님 찾기 (관찰)

6. 인간 찾기 (관찰)
- 바울이 변론하는 것을 허락하는 아그립바
- 변론을 통해 복음을 전하는 바울 

7. 하나님 찾기 (해석) 
- 바울을 통해 복음이 확장되게 하시는 하나님

8. 인간(해석):
- 바울은 아그립바 앞에서 자신을 변론함과 동시에 복음을 담대히 전했다.
- 아그립바 왕은 성전 관리권과 대제사장 임명권을 가질 정도로 종교적으로 영향력이 컸다. 그런 자가 하나님을 믿을 수 있었다면 참 좋았겠단 생각이 든다.
- 바울은 어디서든 누구에게든 복음 전했다. 신분의 높고 낮음이 중요하지 않았다.
- 나는 과연 나에게 영향력을 미칠 수 있는 사람에게 복음을 전할 수 있는지 되묻는다.
- 나는 아직 멀었다. 

9. 적용(나): 
- 토요일 행사에 제자들을 초청했다. 고심했지만 초청하길 잘한 것 같다. 직장 상사, 동료들에게도 복음을 전할 수 있는 사람이 되고 싶다.

10. 영적터치(단어/구절)
- 내 말을 너그러이 들으시기를 바라나이다

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-11-27', '사도행전', '25장 21~27절', '아그립바 왕 앞에서 심문을 받게 된 바울', '사도행전 25장
21   바울은 황제의 판결을 받도록 자기를 지켜 주기를 호소하므로 내가 그를 가이사에게 보내기까지 지켜 두라 명하였노라 하니
22   아그립바가 베스도에게 이르되 나도 이 사람의 말을 듣고자 하노라 베스도가 이르되 내일 들으시리이다 하더라
23   이튿날 아그립바와 버니게가 크게 위엄을 갖추고 와서 천부장들과 시중의 높은 사람들과 함께 접견 장소에 들어오고 베스도의 명으로 바울을 데려오니
24   베스도가 말하되 아그립바 왕과 여기 같이 있는 여러분이여 당신들이 보는 이 사람은 유대의 모든 무리가 크게 외치되 살려 두지 못할 사람이라고 하여 예루살렘에서와 여기서도 내게 청원하였으나
25   내가 살피건대 죽일 죄를 범한 일이 없더이다 그러나 그가 황제에게 상소한 고로 보내기로 결정하였나이다
26   그에 대하여 황제께 확실한 사실을 아뢸 것이 없으므로 심문한 후 상소할 자료가 있을까 하여 당신들 앞 특히 아그립바 왕 당신 앞에 그를 내세웠나이다
27   그 죄목도 밝히지 아니하고 죄수를 보내는 것이 무리한 일인 줄 아나이다 하였더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
바울: 21, 23
황제: 21, 25, 26
아그립바: 22, 23, 24, 26
베스도: 22(2), 23, 24

4.주제 만들기: 아그립바 왕 앞에서 심문을 받게 된 바울

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 베스도가 바울의 호소로 가이사에게 갈 때까지 바울을 지켜두라 명했음을 말함
- 베스도에게 나도 바울의 말을 들어보고 싶다 말하는 아그립바 왕
- 아그립바와 버니게가 의전을 받으며 접견 장소에 들어옴
- 베스도의 명으로 갇혀 있던 바울도 들어옴
- 베스도가 유대인들이 고소하여 바울 심문한 결과, 바울에게는 죄가 없었음
- 그러나 바울이 가이사에게 상소하였기에 가이사에게 보내기로 했다고 말함
- 또한 황제 앞에 보낼 때에 확실한 자료를 가지고 보내기 위해 이 자리를 마련했으며,
- 특히 아그립바 왕 앞에서 이 일을 행하는 것을 강조함 

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 베스도는 유대인들에게 인기를 끌기 위해 바울을 예루살렘으로 가서 심문하려고 했으나, 바울의 상소로 이곳에 있게 된 내용은 쏙 빼놓고, 바울의 호소로 이곳에서 지키고 있다고 말함
- 바울에게 복음에 대해 자세히 듣고 싶었던 아그립바 왕이 베스도에게 자기도 바울의 말을 듣고 싶다고 말함
- 아그립바 왕의 지위가 높기 때문에 베스도는 이것을 좋은 기회라고 생각했을 것임
- 베스도는 아그립바의 청을 수락하고 이튿날 접견 장소에 아그립바 왕을 모시고, 바울을 불러오게 함
- 이 자리에서 베스도는 유대인들의 고소로 바울을 심문했지만, 바울은 죄가 없었다라고 말함
- 베스도는 마치 바울의 상소가 아니었다면 바울은 죄가 없으니 풀어줬을 것처럼 말하고 있음
- 베스도는 바울을 황제 앞에 보내기 전에 확실한 자료를 얻고자 이 심문 자리를 마련했으며, 특별히 아그립바 왕 앞에서 심문한다는 것을 강조함

- 베스도는 아그립바 왕 앞에서 바울을 심문하는 것을 정치적 기회로 여기고 있고,
- 아그립바는 바울의 말을 듣는 것을 원하고 있다. 

9.적용(나) 
- 베스도는 자신의 정치적 야망을 달성하는데 바울을 이용하고 있지만, 정작 그는 바울을 로마로 안전하게 이동시키는 도구로 사용되고 있다.
- 바울은 가이사랴에 갇혀 있는 동안, 신변도 보장 받고, 로마의 주요 인사들에게 복음을 전하는 기회를 얻고 있음을 볼 수 있다.

- 세상 사람들이 어떤 꾀를 내어도 결국 선하신 하나님의 계획 안에서만 꾀를 낼 뿐임을 알 수 있다.
- 내가 어떤 상황 속에 있든지, 하나님은 내게 소망을 주시고, 그 소망을 이루어 가심을 기억하자

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-11-28', '사도행전', '26장 11~20절', '제목 없음', '(사도행전 26장)
11. 또 모든 회당에서 여러 번 형벌하여 강제로 모독하는 말을 하게 하고 그들에 대하여 심히 격분하여 외국 성에까지 가서 박해하였고
12. 그 일로 대제사장들의 권한과 위임을 받고 다메섹으로 갔나이다
13. 왕이여 정오가 되어 길에서 보니 하늘로부터 해보다 더 밝은 빛이 나와 내 동행들을 둘러 비추는지라
14. 우리가 다 땅에 엎드러지매 내가 소리를 들으니 히브리 말로 이르되 사울아 사울아 네가 어찌하여 나를 박해하느냐 가시채를 뒷발질하기가 네게 고생이니라
15. 내가 대답하되 주님 누구시니이까 주께서 이르시되 나는 네가 박해하는 예수라
16. 일어나 너의 발로 서라 내가 네게 나타난 것은 곧 네가 나를 본 일과 장차 내가 네게 나타날 일에 너로 종과 증인을 삼으려 함이니
17. 이스라엘과 이방인들에게서 내가 너를 구원하여 그들에게 보내어
18. 그 눈을 뜨게 하여 어둠에서 빛으로, 사탄의 권세에서 하나님께로 돌아오게 하고 죄 사함과 나를 믿어 거룩하게 된 무리 가운데서 기업을 얻게 하리라 하더이다
19. 아그립바 왕이여 그러므로 하늘에서 보이신 것을 내가 거스르지 아니하고
20. 먼저 다메섹과 예루살렘에 있는 사람과 유대 온 땅과 이방인에게까지 회개하고 하나님께로 돌아와서 회개에 합당한 일을 하라 전하므로

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 11월 29일
사도행전 26장 11절~20절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 사용 추천):
박해: 11절 14절 15절
증인/보내어/전하므로: 16절 17절 20절
빛:13절 18절
바울: 14절 15절 16절 17절 
부활 예수:15절 16절 17절 18절 
아그립바 왕: 13절 19절   

4. 주제 만들기:
아그립바 왕에게 간증하는 바울

5. 하나님 찾기 (관찰)
바울을 부르시는 부활 예수.
6. 인간 찾기(관찰)
아그립바 왕에게 신앙고백하는 바울.


7. 하나님 찾기(해석)
주님은 자신을 박해하는 사람조차도 고쳐 사용하신다. 크신 주님의 사랑을 생각할 때 감사만 나온다.

8. 인간 찾기(해석)
사도바울은 아그립바왕과 더불어 자신의 신앙고백을 하고 있다. 

자신 또한 한때는 지금 자신을 고발한 사람처럼 예수 믿는 사람들을 감금 및 핍박하는 데 앞장섰다. 

그 열정이 지나쳐 대제사장으로 멀리 있는 기독교인들을 합법으로 잡을 수 있는 위임장도 받았다. 

그러던 바울은 다메섹으로 가는 길 정오에 예수를 만났다. 

동시에 밝은 빛과 더불어 그의 눈이 어두워졌다. 

그는 예수의 음성을 듣는다. "사울아 사울아 네가 어찌하여 나를 박해하느냐 가시채를 뒷발질하기가 네게 고생이니라". 

내용의 의미를 쉽게 생각하면 하나님이 원하지 않는 대로 어리석게 살다가 고생만 한다는 내용이다. 

당시 농경문화였던 지역에 소를 키우는 것은 필수였을 것이다. 소 주인인 농부가 소를 끄는데 그 방향대로 가지 않고 가시채를 뒷발질하게 되면 분명 발 주변에 상처나 다칠 것이다. 

이 교훈은 누구에게나 적용될 수 있다고 생각한다. 지금 바울 앞에 있는 아그립바 왕을 포함하여 지금 시대에 살고 있는 신도들에게도 적용할 수 있다고 깨우침이 온다. 

자신 스스로는 교회나 가족을 위하여 하나님의 뜻이라고 믿고 움직였는데 그 반대일 수도 있다는 경우이다. 

그런 까닭에 주인이신 하나님의 음성을 듣는 것은 매우 중요하고 생각된다. 

그러므로 매일 정오 시간에 따로 중보기도 하는 시간은 정말 귀한 것 같다.
 
9. 적용(구체적으로)
3331 큐티를 통하여 더욱 주님의 방향(인도하심)을 들어야 하겠다. 더욱 귀를 기울이자!!

10. 영적 터치 (단어 또는 구절)
16절: 너로 종과 증인을 삼으려 함이니

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-11-29', '사도행전', '26장 21~32절', '제목 없음', '(사도행전 26장)
21. 유대인들이 성전에서 나를 잡아 죽이고자 하였으나
22. 하나님의 도우심을 받아 내가 오늘까지 서서 높고 낮은 사람 앞에서 증언하는 것은 선지자들과 모세가 반드시 되리라고 말한 것밖에 없으니
23. 곧 그리스도가 고난을 받으실 것과 죽은 자 가운데서 먼저 다시 살아나사 이스라엘과 이방인들에게 빛을 전하시리라 함이니이다 하니라
24.  바울이 이같이 변명하매 베스도가 크게 소리 내어 이르되 바울아 네가 미쳤도다 네 많은 학문이 너를 미치게 한다 하니
25. 바울이 이르되 베스도 각하여 내가 미친 것이 아니요 참되고 온전한 말을 하나이다
26. 왕께서는 이 일을 아시기로 내가 왕께 담대히 말하노니 이 일에 하나라도 아시지 못함이 없는 줄 믿나이다 이 일은 한쪽 구석에서 행한 것이 아니니이다
27. 아그립바 왕이여 선지자를 믿으시나이까 믿으시는 줄 아나이다
28. 아그립바가 바울에게 이르되 네가 적은 말로 나를 권하여 그리스도인이 되게 하려 하는도다
29. 바울이 이르되 말이 적으나 많으나 당신뿐만 아니라 오늘 내 말을 듣는 모든 사람도 다 이렇게 결박된 것 외에는 나와 같이 되기를 하나님께 원하나이다 하니라
30. 왕과 총독과 버니게와 그 함께 앉은 사람들이 다 일어나서
31. 물러가 서로 말하되 이 사람은 사형이나 결박을 당할 만한 행위가 없다 하더라
32. 이에 아그립바가 베스도에게 이르되 이 사람이 만일 가이사에게 상소하지 아니하였더라면 석방될 수 있을 뻔하였다 하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 11월 30일
사도행전 26장 21절~32절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 사용 추천):
결박: 29절 31절
믿나이다/믿으시나이까/믿으시는: 26절 27절
하나님: 22절 29절
바울: 21절 22절 24절 25절 26절 28절 29절 31절 32절
베스도: 24절 25절 30절 32절
아그립바: 26절 27절 28절 30절 32절 

4. 주제 만들기:
아그립바 왕과 베스도 총독에게 변명하는 바울

5. 하나님 찾기 (관찰)
도우심을 주시는 하나님

6. 인간 찾기(관찰)
변명하는 바울.
바울의 변명을 듣고 결박할 정도의 죄명을 찾지 못하는 베스도와 아그립바.


7. 하나님 찾기(해석)
바울이 유대 성전에서 죽을 수 있었는데 하나님의 도우심으로 바울은 살 수 있었다. 

사명자는 일이 끝나기 전까지는 결코 죽거나 쓰러질 수 없다. 

왜냐하면 생명의 주관자이신 하나님이 지켜주시기 때문이다.


8. 인간 찾기(해석)
결박당한 바울은 자신을 심문하는 아그립바왕과 총독 베스도에게 담대하게 복음을 전파했다. 

복음을 듣고 있던 그들은 그 진리를 받아들이지는 않았지만 그렇다고 바울이 결박당할 만한 행위를 한 것도 찾지 못했다. 

도리어 석방시키고자 하는 마음도 있었다. 

그러면 누가 바울을 결박시켰을까? 

바울 스스로가 결박당한 것일까? 답은 29절에 나와 있다. 왕과 총독 포함하여 누구나 복음을 듣고 받아들인 사람은 바울처럼 전파자가 되는 것을 하나님이 원하신다는 것이다. 

다만 바울이 결박당한 것은 모든 사람에게 포함한 하나님이 원하시는 것은 아님을 나타낸다. 

그러면 바울이 결박당한 것은 특별한 하나님의 뜻이고 그에 순종하는 바울의 믿음을 발견한다. 

어쩌면 바울을 옴짝달싹 못 하게 하는 밧줄이 아니라 로마까지 안전하게 지켜주는 안전띠 같은 것이다. 

이 부분을 우리의 인생에 놓고 비춰본다면 신앙인들에게 나타나는 여러 가지 어려움과 시험이 도리어 주님을 의지하게 만들어 주님이 원하시는 목적지까지 갈 수 있도록 돕는 역할을 할 수도 있겠다고 생각해보았다. 
 
9. 적용(구체적으로)
더욱 열심히 마포대교와 한강대교에 복음을 전파해야겠다.

10. 영적 터치 (단어 또는 구절)
22절:하나님의 도우심을 받아

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-11-30', '사도행전', '27장 1~10절', '이달리야로 가는 바울', '[행27:1-10]
1 우리가 배를 타고 이달리야에 가기로 작정되매 바울과 다른 죄수 몇 사람을 아구스도대의 백부장 율리오란 사람에게 맡기니
2 아시아 해변 각처로 가려 하는 아드라뭇데노 배에 우리가 올라 항해할새 마게도냐의 데살로니가 사람 아리스다고도 함께 하니라
3 이튿날 시돈에 대니 율리오가 바울을 친절히 대하여 친구들에게 가서 대접 받기를 허락하더니
4 또 거기서 우리가 떠나가다가 맞바람을 피하여 구브로 해안을 의지하고 항해하여
5 길리기아와 밤빌리아 바다를 건너 루기아의 무라 시에 이르러
6 거기서 백부장이 이달리야로 가려 하는 알렉산드리아 배를 만나 우리를 오르게 하니
7 배가 더디 가 여러 날 만에 간신히 니도 맞은편에 이르러 풍세가 더 허락하지 아니하므로 살모네 앞을 지나 그레데 해안을 바람막이로 항해하여
8 간신히 그 연안을 지나 미항이라는 곳에 이르니 라새아 시에서 가깝더라
9 여러 날이 걸려 금식하는 절기가 이미 지났으므로 항해하기가 위태한지라 바울이 그들을 권하여
10 말하되 여러분이여 내가 보니 이번 항해가 하물과 배만 아니라 우리 생명에도 타격과 많은 손해를 끼치리라 하되

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 율리오(1,3,6절)
- 바울(3,9절)
- 이달리야(1,6절)

4. 주제만들기: 이달리야로 가는 바울

5. 하나님 찾기 (관찰)

6. 인간 찾기 (관찰)
- 바울을 친절히 대하는 백부장 율리오
- 시돈에서 바울이 친구들에게 대접 받도록 허락하는 율리오
- 배를 갈아타 이달리야로 이동하는 바울과 일행
- 풍세가 심해 항해하기가 위태롭고, 금식 절기로 음식을 먹지 못하자 권면하는 바울

7. 하나님 찾기 (해석) 
- 예수를 믿도록 마음을 열어주시는 하나님

8. 인간(해석):
- 바울의 간증을 들어서일까?! 백부장 율리오는 바울을 친절히 대했다.
- 죄인의 신분이지만 많은 사람들은 바울이 죄 없음을 알았던 것 같다.
- 바울은 사람들의 이러한 행동 덕분에 소망을 품을 수 있지 않았을까?
- 남북청년연합 선교회도 소망을 품게 된다. 
- 지난주에 진행한 시사회에 개인적인 친분으로 왔지만 시사회를 통해 은혜를 받았다고 고백하는 지인이 많았다. 

- 우리의 사역은 외롭지 않다. 
- 바울이 탔던 배가 간신히 니도 맞은 편에 이르른 것 같이 
- 우리도 여기까지 오기 쉽지 않았다. 그러나 얼마나 감사한 일인가? 
- 더욱 하나님을 의지할 수 있게 되었고, 우리에게 주어진 비전을 확신하며 나아갈 수 있게 되었다.
- 앞으로의 사역도 간신히 나아가겠지만 분명한 것은 하나님께서 우리를 보호하신다는 것이다.
- 하나님만 의지하며 나아가는 남청연을 소망해본다.

9. 적용(나): 
- 바울의 여정처럼 우리의 여정도 쉽지 않겠지만 하나님의 은혜로 우리에게 주어진 소명을 잘 완수하길 기도한다.

10. 영적터치(단어/구절)
- 간신히

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-01', '사도행전', '27장 11~20절', '유라굴로 광풍을 만나다', '사도행전 27장
11   백부장이 선장과 선주의 말을 바울의 말보다 더 믿더라
12   그 항구가 겨울을 지내기에 불편하므로 거기서 떠나 아무쪼록 뵈닉스에 가서 겨울을 지내자 하는 자가 더 많으니 뵈닉스는 그레데 항구라 한쪽은 서남을, 한쪽은 서북을 향하였더라
13   남풍이 순하게 불매 그들이 뜻을 이룬 줄 알고 닻을 감아 그레데 해변을 끼고 항해하더니
14   얼마 안 되어 섬 가운데로부터 유라굴로라는 광풍이 크게 일어나니
15   배가 밀려 바람을 맞추어 갈 수 없어 가는 대로 두고 쫓겨가다가
16   가우다라는 작은 섬 아래로 지나 간신히 거루를 잡아
17   끌어 올리고 줄을 가지고 선체를 둘러 감고 스르디스에 걸릴까 두려워하여 연장을 내리고 그냥 쫓겨가더니
18   우리가 풍랑으로 심히 애쓰다가 이튿날 사공들이 짐을 바다에 풀어 버리고
19   사흘째 되는 날에 배의 기구를 그들의 손으로 내버리니라
20   여러 날 동안 해도 별도 보이지 아니하고 큰 풍랑이 그대로 있으매 구원의 여망마저 없어졌더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
항구: 12(2)
겨울: 12(2)
뵈닉스: 12(2)
풍랑: 18, 20

4.주제 만들기: 유라굴로 광풍을 만나다

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 백부장이 바울의 말보다 선장과 선주의 말을 더 믿고 항해하기로 결정함
- 남풍이 순하게 불자 항해를 시작했으나 곧 유라굴로라는 광풍을 만남
- 폭풍이 심하여 거룻배(작은 배)를 선체에 올리고 줄로 묶어 놓음
- 닻을 내렸으나 바람에 끌려 감
- 폭풍을 이겨내기 위해 애쓰다가 이튿날 사공들이 짐을 바다에 버림
- 셋째 날에는 사공들이 배의 기구도 버림
- 여러 날 동안 해도 별도 보이지 않는 폭풍 속에 있었으므로 살 수 있다는 생각마저 사라졌다.

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 백부장은 항해 전문가인 선장과 선주의 말을 바울의 말보다 신뢰함
- 바울은 이 전에 경험한 선교 여행을 통해 금식 기간이 끝난 시기부터는 항해하기 힘든 날씨가 온다는 것을 알고 있었을 것이다.
- 마침 남풍이 순하게 불었고 항해를 출발했으나 곧 유라굴로(북동풍)라는 폭풍이 왔다. 
- 이 폭풍이 얼마나 셌는지 광풍이라 표현했으며, 
- 거룻배를 선체에 올리고 줄로 묶었고, 닻을 내렸으나 배가 바람에 끌려갔다.
- 사공들이 짐을 버릴 정도로 사력을 다해 싸웠으나 폭풍 위에서 배와 생명이 위태로워, 배의 기구를 버릴 정도로 큰 폭풍이었다.
- 영화를 보면 배가 크게 흔들리고 물이 배 위로 들이쳐 사람들이 휩쓸려 가지 않기 위해 사력을 다하는 장면을 볼 때가 있는데, 그것과 비슷한 모습이었을 것이다.
- 이 폭풍이 여러 날 지속되어 해와 달도 보지 못했고 며칠 동안 밥도 못 먹어 굶주렸을 것이다.
- 이들에게 드는 생각이라곤 ‘버틸 수가 없다.’ ‘곧 죽을 수 밖에 없다.’ 이런 것들일 것이다.

9.적용(나) 
- 백부장은 합리적인 판단을 했으나, 큰 위험을 당하게 되었다.
- 일을 그르친 정도가 아니라, 생명의 위협을 당하게 된 것이다.
- 사람의 합리적인 판단이 사람을 죽게 만들 수도 있다.

- 바울은 복음을 전하러 가는 길에서 큰 위험을 만났다.
- 로마로 가라는 주님의 명령을 받았고, 주님의 도움을 받으며 여기까지 왔는데, 
- 만난 것은 광풍이다.
- 주님의 꿈을 이루는 통로로 사용되는 것이 보통 어려운 일이 아니라는 것을 알 수 있다. 
- 모든 것을 합력하여 선을 이루시는 하나님을 바라며 견딜 뿐이다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-02', '사도행전', '27장 21~30절', '제목 없음', '(사도행전 27장)
21. 여러 사람이 오래 먹지 못하였으매 바울이 가운데 서서 말하되 여러분이여 내 말을 듣고 그레데에서 떠나지 아니하여 이 타격과 손상을 면하였더라면 좋을 뻔하였느니라
22. 내가 너희를 권하노니 이제는 안심하라 너희 중 아무도 생명에는 아무런 손상이 없겠고 오직 배뿐이리라
23. 내가 속한 바 곧 내가 섬기는 하나님의 사자가 어젯밤에 내 곁에 서서 말하되
24. 바울아 두려워하지 말라 네가 가이사 앞에 서야 하겠고 또 하나님께서 너와 함께 항해하는 자를 다 네게 주셨다 하였으니
25. 그러므로 여러분이여 안심하라 나는 내게 말씀하신 그대로 되리라고 하나님을 믿노라
26. 그런즉 우리가 반드시 한 섬에 걸리리라 하더라
27. 열나흘째 되는 날 밤에 우리가 아드리아 바다에서 이리저리 쫓겨가다가 자정쯤 되어 사공들이 어느 육지에 가까워지는 줄을 짐작하고
28. 물을 재어 보니 스무 길이 되고 조금 가다가 다시 재니 열다섯 길이라
29. 암초에 걸릴까 하여 고물로 닻 넷을 내리고 날이 새기를 고대하니라
30. 사공들이 도망하고자 하여 이물에서 닻을 내리는 체하고 거룻배를 바다에 내려놓거늘

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 12월 03일
사도행전 27장 21절~30절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 사용 추천):
안심하라/두려워하지 말라: 22절 24절 25절
바다: 27절 30절
하나님: 24절 25절
여러 사람/사공들; 21절 22절 24절 25절 26절 27절 30절
바울: 21절 22절 23절 24절 25절 
 
4. 주제 만들기:
광풍으로 두려워하는 사람들을 안심시키는 바울.

5. 하나님 찾기 (관찰)
천사를 보내어 바울을 안심시키시는 하나님

6. 인간 찾기(관찰)
광풍으로 두려움에 떨고 있는 배에 탑승한 사람들을 안심시키는 바울.

7. 하나님 찾기(해석)
하나님은 장차 일어날 광풍을 말씀하시고 안전하게 로마로 항해할 것을 바울에게 미리 알려주심으로 바울을 안심시키셨다. 

8. 인간 찾기(해석)
같은 배를 탔는데 두려움과 안정된 마음이 공존한다. 

바울은 바다의 풍랑이 일어나기  하루 전에 하나님의 사자가 나타나 바울에게 안전하게 로마까지 갈 것을 미리 알려주었다. 

그럴 뿐만 아니라 21절에 보면 바울은 인솔자 백부장에게 왜 자기 말을 듣지 않고 출항했는지 말할 것 보면 천사를 만난 하루보다 이전에 일어날 위기를 이미 알고 있었음을 가늠할 수 있다. 

이것을 보면 바울은 늘 주님과  동행하는 사람인 것을 알 수있다.

이러한 모습이 개인적으로 너무 부럽다. 어떠한 어려움의 환경에서도 좌고우면하지 않는 태도이다. 

그러므로 일상 생활가운데 성령 하나님과 교제하는 것이 얼마나 중요한지 알 수 있다. 

바울은 떨고 있는 배에 함께 있는 많은 사람에게 안심과 위로를 주었다. 

마찬가지로 우리 남청연(남북 청년연합 선교회)도 혹시 광풍처럼 어려움이나 위기가 오더라도 하나님이 함께하신다면 안전한 영적 항해가 될 것을 믿는다.

9. 적용(구체적으로)
오늘은 한강대교로 전도를 간다. 날씨가 비록 상당히 추울 것으로 예상되지만 준비된 영혼을 향하여 주님과 함께 뜨거운 복음을 전해야 하겠다. 

10. 영적 터치 (단어 또는 구절)
24절: 바울아 두려워하지 말라

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-03', '사도행전', '27장 31~44절', '276, 광풍 속에서 보름 뒤에 구조된 생명', '사도행전 27장
31   바울이 백부장과 군인들에게 이르되 이 사람들이 배에 있지 아니하면 너희가 구원을 얻지 못하리라 하니
32   이에 군인들이 거룻줄을 끊어 떼어 버리니라
33   날이 새어 가매 바울이 여러 사람에게 음식 먹기를 권하여 이르되 너희가 기다리고 기다리며 먹지 못하고 주린 지가 오늘까지 열나흘인즉
34   음식 먹기를 권하노니 이것이 너희의 구원을 위하는 것이요 너희 중 머리카락 하나도 잃을 자가 없으리라 하고
35   떡을 가져다가 모든 사람 앞에서 하나님께 축사하고 떼어 먹기를 시작하매
36   그들도 다 안심하고 받아 먹으니
37   배에 있는 우리의 수는 전부 이백칠십육 명이더라
38   배부르게 먹고 밀을 바다에 버려 배를 가볍게 하였더니
39   날이 새매 어느 땅인지 알지 못하나 경사진 해안으로 된 항만이 눈에 띄거늘 배를 거기에 들여다 댈 수 있는가 의논한 후
40   닻을 끊어 바다에 버리는 동시에 키를 풀어 늦추고 돛을 달고 바람에 맞추어 해안을 향하여 들어가다가
41   두 물이 합하여 흐르는 곳을 만나 배를 걸매 이물은 부딪쳐 움직일 수 없이 붙고 고물은 큰 물결에 깨어져 가니
42   군인들은 죄수가 헤엄쳐서 도망할까 하여 그들을 죽이는 것이 좋다 하였으나
43   백부장이 바울을 구원하려 하여 그들의 뜻을 막고 헤엄칠 줄 아는 사람들을 명하여 물에 뛰어내려 먼저 육지에 나가게 하고
44   그 남은 사람들은 널조각 혹은 배 물건에 의지하여 나가게 하니 마침내 사람들이 다 상륙하여 구조되니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
바울: 31, 33, 43
백부장: 31, 43
군인들: 31, 32, 42
배: 31, 37, 38, 39, 41, 44
해안: 39, 40

4.주제 만들기: 276, 광풍 속에서 보름 뒤에 구조된 생명

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 선원들이 몰래 빠져나가려는 것을 보고 군인들에게 알리는 바울
- 바울의 말을 듣고 거룻줄을 끊어 버리는 군인들
- 사람들에게 먹을 것을 먹으라고 권하고 하나님께 기도하는 바울
- 열나흘 동안이나 주리고 있다가 바울의 말을 듣고 용기를 내어 먹을 것을 먹는 사람들
- 항만이 눈에 보이자 그 항만에 배를 댈 수 있는지 의논하는 사람들
- 배를 대려고 시도하다가 모래톱에 뱃머리가 박히고 배의 뒷부분은 파도에 부딪쳐 깨져감
- 죄수들이 도망갈까 염려되어 죽이려는 군인들
- 바울을 구하고자 배에서 탈출하여 육지로 가라고 명령하는 백부장

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 바울이 선원들이 빠져나가려는 것을 보고 군인들에게 우리가 살기 위해서 저들을 막아야 한다고 말함
- 주님께서 살려 주시겠다 말씀하셨으나, 자신이 할 일을 최선을 다해서 해내는 바울
- 열나흘을 주린 상태에서 폭풍과 싸우며 버텼으니 심히 피곤하여 잠들 수도 있는 상황에서 바울을 자지 않고 오히려 선원들을 주시하고 있었다.
- 하나님께서 바울에게 지치지 않는 정신력과 체력도 허락하셨을까?

- 군인들이 거룻줄을 끊었고 거룻배는 바다에 휩쓸려 멀리 떠내려 갔을 것이다.
- 위험에서 자신들만 거룻배를 타고 살고자 했던 선원들의 마음은 어땠을까?
- 선원들의 모습을 보고 분노가 치밀었을만도 한데, 바울과 군인들은 선원들을 벌하지 않았고, 결론적으로 276명은 모두 함께 구조되었다.

- 배에 탄 사람들을 구하기 위해 주린 배를 채울 것을 권하는 바울
- 위급한 상황에서 냉정함을 유지하며 모두 살기 위해서는 어떻게 해야 하는가 생각하고 모두를 지휘하는 바울

- 군인들은 배가 부서지자 죄수들을 죽이려 했으나, 바울을 살리고자 사람들에게 육지로 가라고 명하는 백부장
- 항해 전에도 바울을 신뢰했던 백부장은
- 폭풍을 속에서 하나님께 기도하고 침착한 가운데 사람들을 격려하고 지휘하는 바울을 보며 깊은 감명을 받았을 것이다. 

9.적용(나) 
- 육체적으로 극심한 피로를 느낄 때, 잘 버티다가도 어느 시점에서는 갑자기 정신적 피로를 느끼며 잠을 자곤 했다.
- 내가 폭풍과 싸우며 14일을 주렸다면 바울처럼 선원을 발견하고 사람들을 격려하고 지휘할 수 있었을까?
- 내 힘과 능력으로는 불가능하다.
- 아마 바울 또한 불가능했을 것이다. 모든 것은 하나님이 하시는 것이다.
- 하나님은 정말 놀라우신 분이다. 하나님을 의지하며 나아갈 뿐이다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-04', '사도행전', '28장 1~10절', '특별한 보호를 받는 바울', '[행28:1-10]
1 우리가 구조된 후에 안즉 그 섬은 멜리데라 하더라
2 비가 오고 날이 차매 원주민들이 우리에게 특별한 동정을 하여 불을 피워 우리를 다 영접하더라
3 바울이 나무 한 묶음을 거두어 불에 넣으니 뜨거움으로 말미암아 독사가 나와 그 손을 물고 있는지라
4 원주민들이 이 짐승이 그 손에 매달려 있음을 보고 서로 말하되 진실로 이 사람은 살인한 자로다 바다에서는 구조를 받았으나 공의가 그를 살지 못하게 함이로다 하더니
5 바울이 그 짐승을 불에 떨어 버리매 조금도 상함이 없더라
6 그들은 그가 붓든지 혹은 갑자기 쓰러져 죽을 줄로 기다렸다가 오래 기다려도 그에게 아무 이상이 없음을 보고 돌이켜 생각하여 말하되 그를 신이라 하더라
7 이 섬에서 가장 높은 사람 보블리오라 하는 이가 그 근처에 토지가 있는지라 그가 우리를 영접하여 사흘이나 친절히 머물게 하더니
8 보블리오의 부친이 열병과 이질에 걸려 누워 있거늘 바울이 들어가서 기도하고 그에게 안수하여 낫게 하매
9 이러므로 섬 가운데 다른 병든 사람들이 와서 고침을 받고
10 후한 예로 우리를 대접하고 떠날 때에 우리 쓸 것을 배에 실었더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 바울(3,5.8절)
- 원주민(2,4절)
- 섬(1,7,9절)
- 보블리오(7,8절)

4. 주제만들기: 특별한 보호를 받는 바울

5. 하나님 찾기 (관찰)
- 원주민들을 통해 특별한 보호를 해주심
- 독사에 물려도 살도록 보호해주심
- 부친과 병든 원주민들을 치유해주심

6. 인간 찾기 (관찰)
- 바울과 일행을 특별히 대우해주는 원주민들
- 독사에 물렸지만 죽지 않는 바울
- 보블리오의 부친을 위해 기도하고 안수하는 바울

7. 하나님 찾기 (해석) 
- 하나님은 바울과 일행을 보호해주셨다. 원주민들은 바울과 일행을 공격할 수 있었으나 특별한 대우를 한다. 하나님께서 그들의 마음을 열어주었을 것이다. 
- 가끔 나를 극진히(?) 대우해주는 사람들을 만날 때가 있다. 하나님께서 그의 마음을 움직여주셨을 것이다. 모든 것은 하나님의 은혜이다.

8. 인간(해석):
- 배에서 죽을뻔한 바울과 일행들은 원주민들의 대우에 안도했을 것이다. 
- 일행들은 바울이 독사에 물리고 죽지 않고, 원주민 보블리오의 부친과 많은 병든 사람들을 고치는 것을 보고 어떤 생각을 했을까?
- 이 사람은 진짜라는 생각을 했을 것 같다. 그러나 환경적 요인으로 용기를 내지 못해 예수님을 믿고 싶다는 말을 하지 못했던 사람도 있었을 것이다.

- 반면 현대에는 예수님을 알지만 부정하는 사람이 너무 많다. 그 사람들에게 복음을 어떻게 전할 수 있을까?
- 아무리 생각해도 과거와 같은 방법을 동일하게 하는 것 밖에 없는 것 같다. 삶의 모습으로 전도하고, 말로 전도하고, 돌아다니며 전도하는 것 등이다. 
- 방송, 문서 사역이 매우 중요해졌다, 그러나 바울과 같이 직접 필드에서 뛰는 전도도 함께 이루어져야 한다.
- 남청연은 필드에서 열심히 뛰는 선교 단체가 되길 소망한다.    

9. 적용(나): 
- 회원들을 위해 기도하고, 연락해야겠다. 노방전도 날씨가 춥지만 한 영혼을 바라며 계속 나가야겠다. 다음 해외 선교지를 계획해야겠다. 

10. 영적터치(단어/구절)
- 특별히

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-05', '사도행전', '28장 11~20절', '제목 없음', '(사도행전 28장)
11. 석 달 후에 우리가 그 섬에서 겨울을 난 알렉산드리아 배를 타고 떠나니 그 배의 머리 장식은 디오스구로라
12. 수라구사에 대고 사흘을 있다가
13. 거기서 둘러가서 레기온에 이르러 하루를 지낸 후 남풍이 일어나므로 이튿날 보디올에 이르러
14. 거기서 형제들을 만나 그들의 청함을 받아 이레를 함께 머무니라 그래서 우리는 이와 같이 로마로 가니라
15. 그 곳 형제들이 우리 소식을 듣고 압비오 광장과 트레이스 타베르네까지 맞으러 오니 바울이 그들을 보고 하나님께 감사하고 담대한 마음을 얻으니라
16.  우리가 로마에 들어가니 바울에게는 자기를 지키는 한 군인과 함께 따로 있게 허락하더라
17. 사흘 후에 바울이 유대인 중 높은 사람들을 청하여 그들이 모인 후에 이르되 여러분 형제들아 내가 이스라엘 백성이나 우리 조상의 관습을 배척한 일이 없는데 예루살렘에서 로마인의 손에 죄수로 내준 바 되었으니
18. 로마인은 나를 심문하여 죽일 죄목이 없으므로 석방하려 하였으나
19. 유대인들이 반대하기로 내가 마지 못하여 가이사에게 상소함이요 내 민족을 고발하려는 것이 아니니라
20. 이러므로 너희를 보고 함께 이야기하려고 청하였으니 이스라엘의 소망으로 말미암아 내가 이 쇠사슬에 매인 바 되었노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 12월 06일
사도행전 28장 11절~20절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 사용 추천):
로마로 가니라/로마에 들어가니: 14절 16절
바울: 16절 17절 18절 20절
죄수/쇠사슬에 매인 바; 17절 20절 
 
4. 주제 만들기:
로마에 도착한 바울. 

5. 하나님 찾기 (관찰)


6. 인간 찾기(관찰)
로마 가는 길에 믿음의 형제들을 만나 감사와 담대한 마음을 갖는 바울. 
로마에 도착하여 높은 위치에 있는 유대인들에게 변명하는 바울.

7. 하나님 찾기(해석)

8. 인간 찾기(해석)
바울은 드디어 최종 목적지 로마에 입성하였다. 

도착한 바울의 외형적 모습은 처참하였다. 늙은 몸에 죄수복을 입고 몸에는 쇠사슬이 칭칭 그의 몸을 감고 있었다. 

젊은 시절 주님을 만나 사명을 받고 열심히 살아온 한 일꾼의 모습이다. 

이러한 부분을 생각할 때 사명자의 길이 얼마나 거칠고 녹록지 않음을 발견한다. 

하지만 그의 고난의 모습과 달리 그의 내면과 눈은 어느 때보다 더 맑고 빛나고 있었다. 

20절에 보면 그는 말한다. "이스라엘의 소망으로 말미암아 내가 이 쇠사슬에 매인 바 되었노라." 

얼마나 멋진 고백인가? 차가운 쇠사슬이 비록 바울의 몸을 묶고 있지만 그의 마음속에 있는 복음의 열정까지 가두지는 못하였다. 

진정한 하나님을 만난 사람이요 사랑을 실천할 줄 아는 사람임이 분명하다. 

이 시대에 살고 있는 신도들도 마찬가지로 깨우칠 수 있다고 생각된다. 

누구나 주님의 사랑을 마음속에 품는다면 우리를 괴롭히는 모든 고통과 고난의 쇠사슬이 도리어 우리를 천국으로 안전하게 인도하는 안전띠로 느껴지는 체험을 할 것을 믿는다. 

왜냐하면 주님은 우리 인생의 최고의 선장이시기 때문이다. 

바울을 로마로 인도하신 하나님 저도 주님 복음의 도구로 온전히 쓰임 받기 원합니다!!

9. 적용(구체적으로)
내 인생의 주인이시고 인도자 되신 여호와 하나님께 시간을 따로 내어 감사의 기도를 올려야겠다. 

10. 영적 터치 (단어 또는 구절)
20절: 이스라엘의 소망으로 내가 이 쇠사슬에 매인 바 되었노라.

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-06', '사도행전', '28장 21~31절', '제목 없음', '(사도행전 28장)
21. 그들이 이르되 우리가 유대에서 네게 대한 편지도 받은 일이 없고 또 형제 중 누가 와서 네게 대하여 좋지 못한 것을 전하든지 이야기한 일도 없느니라
22. 이에 우리가 너의 사상이 어떠한가 듣고자 하니 이 파에 대하여는 어디서든지 반대를 받는 줄 알기 때문이라 하더라
23. 그들이 날짜를 정하고 그가 유숙하는 집에 많이 오니 바울이 아침부터 저녁까지 강론하여 하나님의 나라를 증언하고 모세의 율법과 선지자의 말을 가지고 예수에 대하여 권하더라
24. 그 말을 믿는 사람도 있고 믿지 아니하는 사람도 있어
25. 서로 맞지 아니하여 흩어질 때에 바울이 한 말로 이르되 성령이 선지자 이사야를 통하여 너희 조상들에게 말씀하신 것이 옳도다
26. 일렀으되 이 백성에게 가서 말하기를 너희가 듣기는 들어도 도무지 깨닫지 못하며 보기는 보아도 도무지 알지 못하는도다
27. 이 백성들의 마음이 우둔하여져서 그 귀로는 둔하게 듣고 그 눈은 감았으니 이는 눈으로 보고 귀로 듣고 마음으로 깨달아 돌아오면 내가 고쳐 줄까 함이라 하였으니
28. 그런즉 하나님의 이 구원이 이방인에게로 보내어진 줄 알라 그들은 그것을 들으리라 하더라
29. (없음)
30. 바울이 온 이태를 자기 셋집에 머물면서 자기에게 오는 사람을 다 영접하고
31. 하나님의 나라를 전파하며 주 예수 그리스도에 관한 모든 것을 담대하게 거침없이 가르치더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 12월 07일
사도행전 28장 21절~31절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 사용 추천):
너의 사상/태/주 예수 그리스도에 관한 모든 것: 22절 30절 31절
강론/증언/말하기를/전파/가르치더라: 23절 26절 31절
우리/바울: 21절 22절 23절 25절 30절
믿는 사람/영접: 24절 30절
반대/믿지 아니하는 사람/도무지 깨닫지 못하며/알지 못하는도다: 22절 24절 26절 26절    

4. 주제 만들기:
로마에서 담대하게 거침없이 복음을 전하는 바울

5. 하나님 찾기 (관찰)

6. 인간 찾기(관찰)
복음을 들은 적이 없다고 말하는 유대인들.
가택연금 가운데 복음을 가르치는 바울.

7. 하나님 찾기(해석)

8. 인간 찾기(해석)
바울은 드디어 최종 목적지인 로마로 들어갔다. 

그곳에서도 담대하며 거침없이 복음을 전파하였다. 

그는 이사야 선지자 말을 인용하기도 하였다. 내용을 보면 "백성들의 마음이 우둔하여져서 그 귀로는 둔하게 듣고 그 눈은 감았으니" 기록된 것을 알 수 있다. 

선지자 이사야가 활동했던 BC 700년 전에도 하나님 나라 말씀은 전파되었고 그 말씀을 듣고 받는 자와 거부하는 자가 있었다. 

사도바울이 활동했던 약 2000년 전에도 마찬가지였고 현재 2025년도에도 일어나는 현상은 비슷하다. 

그러면 시대적으로 누군가가 자신의 삶을 헌신하면서까지 복음을 전파하는 것은 무모한 일인 것일까?


결코 아니다. 시대별로 사탄의 역사로 사람들의 마음이 우둔하여져서 복음을 받아들이지 않는 경우가 있더라도 분명 나아지고 있음을 현실적 사실적 데이터로 입증되고 있다. 

과거에서 출발하여 현재로 올수록 기독교를 믿는 비율이 세계적으로 올라가고 있음을 알 수 있다. 

이 모든 것은 하나님의 전적인 영혼을 사랑하시는 열정이고 그에 순종하고 일하는 일꾼들의 거침없는 복음 전파의 산물이다. 

나도 그러한 하나님의 비전에 끊임없이 참여 받는 복을 누리고 싶다. 

이 영적인 복을 사랑하는 우리 남청연(남북 청년 연합선교회)과 함께 하기를 바란다.

9. 적용(구체적으로)
복음 전파(마포대교, 한강대교, 일본선교)를 위하여 기도로 더욱 준비해야겠다.

10. 영적 터치 (단어 또는 구절)
31절: 담대하게 거침없이 가르치더라


11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-07', '로마서', '1장 1~10절', '부르심을 받은 우리', '[롬1:1-10]
1 예수 그리스도의 종 바울은 사도로 부르심을 받아 하나님의 복음을 위하여 택정함을 입었으니
2 이 복음은 하나님이 선지자들을 통하여 그의 아들에 관하여 성경에 미리 약속하신 것이라
3 그의 아들에 관하여 말하면 육신으로는 다윗의 혈통에서 나셨고
4 성결의 영으로는 죽은 자들 가운데서 부활하사 능력으로 하나님의 아들로 선포되셨으니 곧 우리 주 예수 그리스도시니라
5 그로 말미암아 우리가 은혜와 사도의 직분을 받아 그의 이름을 위하여 모든 이방인 중에서 믿어 순종하게 하나니
6 너희도 그들 중에서 예수 그리스도의 것으로 부르심을 받은 자니라
7 로마에서 하나님의 사랑하심을 받고 성도로 부르심을 받은 모든 자에게 하나님 우리 아버지와 주 예수 그리스도로부터 은혜와 평강이 있기를 원하노라
8 먼저 내가 예수 그리스도로 말미암아 너희 모든 사람에 관하여 내 하나님께 감사함은 너희 믿음이 온 세상에 전파됨이로다
9 내가 그의 아들의 복음 안에서 내 심령으로 섬기는 하나님이 나의 증인이 되시거니와 항상 내 기도에 쉬지 않고 너희를 말하며
10 어떻게 하든지 이제 하나님의 뜻 안에서 너희에게로 나아갈 좋은 길 얻기를 구하노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 복음(1,2,9절)
- 하나님의 아들(2,3,4,9절)
- 예수 그리스도(1,4,6,7,8절)
- 부르심(1,6,7절)
- 은혜(5,7절)
- 사도(1,5절)

4. 주제만들기: 부르심을 받은 우리

5. 하나님 찾기 (관찰)

6. 인간 찾기 (관찰)
- 예수 그리스도의 종으로 하나님의 복음을 위하여 택정함을 받은 사도 바울
- 복음에 대해 설명하는 바울
- 하나님의 사랑하심을 받고 성도로 부르심을 받은 자들에게 은혜와 평강이 있길 기도하는 바울
- 믿음이 온 세상에 전파됨을 하나님께 감사하는 바울
- 쉬지 않고 동역자들을 기도하는 바울

7. 하나님 찾기 (해석) 

8. 인간(해석):
- 바울은 예수 그리스도의 종, 사도로 부름 받은 사람으로 자신의 정체성을 로마에 있는 성도들에게 드러냈다.
- 로마를 방문한 적이 없고, 자신이 세운 교회가 아니었기 때문에 편지를 보내는 것은 쉽지 않은 일이었을 것 같다.
- 그러나 로마에는 유대인과 이방인이 함께 신앙 생활을 하며 생긴 갈등이 존재했고, 바울이 로마를 복음의 주요 거점지로 생각했기 때문에 복음을 체계적이고 신학적으로 안내하려는 의도가 있었을 것이다.
- 로마 교회를 생각하면 현재 분단되어 있는 남과 북을 생각하게 된다. 

- 현재 남과 북은 너무도 다른 모습으로 살고 있다. 통일이 된다면 서로가 바라는 삶을 다를 것이다. 
- 그럴 때 필요한 것은 복음이다. 복음은 우리를 하나로 연결할 수 있고, 복음을 바탕으로 한 삶의 모습을 서로가 다른 점을 이해하고 보완할 수 있을 것이다. 
- 우리의 삶의 현장도 마찬가지이다. 복음을 중심으로 한 삶의 태도는 나와 생각이 다르다고 배척하는 것이 아니라 그것을 이해하고, 수용하고 포용하게 된다.
- 복음이 우리 안에 잘 심어지길 소망한다.

9. 적용(나): 
- 부르심을 받은 자로 겸손하게 복음을 따라야겠다.

10. 영적터치(단어/구절)
- 너희도 그들 중에서 예수 그리스도의 것으로 부르심을 받은 자니라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-08', '로마서', '1장 11~20절', '복음의 능력', '로마서 1장
11   내가 너희 보기를 간절히 원하는 것은 어떤 신령한 은사를 너희에게 나누어 주어 너희를 견고하게 하려 함이니
12   이는 곧 내가 너희 가운데서 너희와 나의 믿음으로 말미암아 피차 안위함을 얻으려 함이라
13   형제들아 내가 여러 번 너희에게 가고자 한 것을 너희가 모르기를 원하지 아니하노니 이는 너희 중에서도 다른 이방인 중에서와 같이 열매를 맺게 하려 함이로되 지금까지 길이 막혔도다
14   헬라인이나 야만인이나 지혜 있는 자나 어리석은 자에게 다 내가 빚진 자라
15   그러므로 나는 할 수 있는 대로 로마에 있는 너희에게도 복음 전하기를 원하노라
16   내가 복음을 부끄러워하지 아니하노니 이 복음은 모든 믿는 자에게 구원을 주시는 하나님의 능력이 됨이라 먼저는 유대인에게요 그리고 헬라인에게로다
17   복음에는 하나님의 의가 나타나서 믿음으로 믿음에 이르게 하나니 기록된 바 오직 의인은 믿음으로 말미암아 살리라 함과 같으니라
18   하나님의 진노가 불의로 진리를 막는 사람들의 모든 경건하지 않음과 불의에 대하여 하늘로부터 나타나나니
19   이는 하나님을 알 만한 것이 그들 속에 보임이라 하나님께서 이를 그들에게 보이셨느니라
20   창세로부터 그의 보이지 아니하는 것들 곧 그의 영원하신 능력과 신성이 그가 만드신 만물에 분명히 보여 알려졌나니 그러므로 그들이 핑계하지 못할지니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
믿음: 12, 17(3)
복음: 15, 16(2), 17
불의: 18(2)
하나님: 16, 17, 18, 19(2)

4.주제 만들기: 복음의 능력

5.하나님 찾기(관찰)
- 모든 사람에게 하나님을 알 만한 능력을 주셨음
- 만물을 보면 하나님의 영원하심을 알 수 있음

6.인간 찾기(관찰)
- 바울이 수신자를 간절히 보기 원함
- 그 이유는 신령한 은사를 주어 견고하게 하기 위함
- 바울은 모든 이에게 빚진 자로서 로마에도 복음을 전하기를 원함
- 바울은 복음을 부끄러워하지 않음
- 왜냐하면 복음은 구원을 주시는 하나님의 능력이기 때문
- 복음은 믿음으로 믿음에 이르기 함
- 그것은 하나님의 의로 인함
- 하나님의 진노에 대해 말함

7.하나님 찾기(해석)
- 하나님은 모든 사람이 하나님을 찾고 알 수 있도록 창조하셨다.
- 하늘(해와 달과 별)과 땅과 바다, 모든 자연과 피조물과 이것들의 놀라운 순환을 보면,
- 영원하신 하나님의 속성을 느낄 수 있음
 
8.인간 찾기(해석)
- 바울은 로마의 신자들을 간절히 만나고 싶었는데,
- 그것은 성령님을 만나지 못한 이들에게 성령님을 만나고 은사를 받게 함으로 그들의 믿음을 더욱 견고히 하고 싶었기 때문이다
- 바울은 성경 지식을 일방적으로 전달하는 것이 아니라,
- 견고한 믿음을 바탕으로 서로에게 위로와 유익이 되기를 원함.

- 바울은 예수님께 받은 사명, 곧 복음을 전하는 일을 하는 자로서 자신은 모든 사람에게 빚진 자이기 때문에 로마에 가서도 복음을 전하겠다고 말함

- 복음에는 모든 믿는 자에게 구원을 주시는 하나님의 능력이 있기에 자신은 복음을 부끄러워하지 않는다고 말함
- 로마에 있는 자들은 예수님은 구주로 믿는 것을 공언하기에 매우 어려운 상황이었다.
- 강대국의 문화와 황제를 주인으로 섬겨야 하는 법 등이 이유였다.

- 복음에는 하나님의 의가 나타나기에 믿음으로 믿음에 이르게 하는데,
- 이 말은 사람의 의가 아니라, 하나님이 신자에게 의를 주신다는 것이다.
- 사람은 오직 은혜로 하나님께서 의롭다 칭하시고, 구원해 주시는 것이다,

- 하나님의 진노가 나타나는데, 이 진노는
- 불의로 진리(복음)을 막는 사람들의 모든 경건하지 않음과 불의에 대해 임한다.
- 하나님께서는 모든 사람들이 하나님을 알 수 있게 창조하셨고,
- 세상 만물을 보면 창조주가 있다는 것을 알 수 있게 하셨음 

9.적용(나) 
- 바울은 예수님께 받은 사명, 즉 복음을 전하는 일을 마치려 함에는 목숨도 아까워하지 않았다. 
- 바울의 열정을 본 받아야 한다.

- 불신자를 전도할 때 창조주를 생각해 보라고 하면 몇 주 안에 창조주가 있다는 결론을 얻었다고 말하고 한다.
- 그러나 그 창조주가 왜 하나님이냐고 반문하는 이가 있고, 이 과정은 매우 험난하기도 하다.
- 이럴 때 참으로 답답함을 많이 느끼는데,
- 그러나 창조주를 떠올리는 것도 하나님이 사람에게 심어 놓으신 것이며, 
- 하나님 바로 창조주라는 것을 믿게 하는 것도 하나님의 영역임을 기억하고
- 그저 복음을 전해야 할 것이다.

- 내게 필요한 것은 바울을 닮은 열정이다.

10.영적 터치(단어/구절)
  16   내가 복음을 부끄러워하지 아니하노니 이 복음은 모든 믿는 자에게 구원을 주시는 하나님의 능력이 됨이라 먼저는 유대인에게요 그리고 헬라인에게로다
  17   복음에는 하나님의 의가 나타나서 믿음으로 믿음에 이르게 하나니 기록된 바 오직 의인은 믿음으로 말미암아 살리라 함과 같으니라

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-09', '로마서', '1장 21~32절', '제목 없음', '(로마서 1장)
21. 하나님을 알되 하나님을 영화롭게도 아니하며 감사하지도 아니하고 오히려 그 생각이 허망하여지며 미련한 마음이 어두워졌나니
22. 스스로 지혜 있다 하나 어리석게 되어
23. 썩어지지 아니하는 하나님의 영광을 썩어질 사람과 새와 짐승과 기어다니는 동물 모양의 우상으로 바꾸었느니라
24. 그러므로 하나님께서 그들을 마음의 정욕대로 더러움에 내버려 두사 그들의 몸을 서로 욕되게 하게 하셨으니
25. 이는 그들이 하나님의 진리를 거짓 것으로 바꾸어 피조물을 조물주보다 더 경배하고 섬김이라 주는 곧 영원히 찬송할 이시로다 아멘
26. 이 때문에 하나님께서 그들을 부끄러운 욕심에 내버려 두셨으니 곧 그들의 여자들도 순리대로 쓸 것을 바꾸어 역리로 쓰며
27. 그와 같이 남자들도 순리대로 여자 쓰기를 버리고 서로 향하여 음욕이 불 일듯 하매 남자가 남자와 더불어 부끄러운 일을 행하여 그들의 그릇됨에 상당한 보응을 그들 자신이 받았느니라
28. 또한 그들이 마음에 하나님 두기를 싫어하매 하나님께서 그들을 그 상실한 마음대로 내버려 두사 합당하지 못한 일을 하게 하셨으니
29. 곧 모든 불의, 추악, 탐욕, 악의가 가득한 자요 시기, 살인, 분쟁, 사기, 악독이 가득한 자요 수군수군하는 자요
30. 비방하는 자요 하나님께서 미워하시는 자요 능욕하는 자요 교만한 자요 자랑하는 자요 악을 도모하는 자요 부모를 거역하는 자요
31. 우매한 자요 배약하는 자요 무정한 자요 무자비한 자라
32. 그들이 이같은 일을 행하는 자는 사형에 해당한다고 하나님께서 정하심을 알고도 자기들만 행할 뿐 아니라 또한 그런 일을 행하는 자들을 옳다 하느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 12월 10일
로마서 1장 21절~32절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 사용 추천):
내버려 두사/내버려 두셨으니: 24절 26절 28절
미련한 마음/어리석게: 21절 22절
더러움/욕되게/음욕/상실한 마음/욕심/악독이 가득: 24절 26절 27절 29절 


4. 주제 만들기:
악독한 자들을 내버려 두시는 하나님

5. 하나님 찾기 (관찰)
악한 자들을 내버려 두시는 하나님

6. 인간 찾기(관찰)
타락한 사람들(우상숭배, 악한 자들, 동성연애)

7. 하나님 찾기(해석)
일상의 삶 가운데 하나님을 찬양하지도 않고 감사하지 않는데 삶이 지루할 정도로 조용하다면 결코 좋은 현상이 아닐 수 있다. 

어쩌면 폭풍전야 또는 영적 큰 위기일 수 있다는 깨우침을 받는다. 

하나님은 자신을 찾지도 아니하고 피조물이 만든 우상을 숭배하는 것에 대하여 분노하사 그냥 "내버려 두사"로 표현하시고 있다. 

인간의 성적 타락(동성연애)도 마찬가지로 그대로 방치하신다고 기록되어 있다. 

얼마나 저주스럽고 무서운 경고인가? 가까운 가족이라도 서로 무관심하고 산다면 얼마나 고통스럽겠는가? 

신자가 때때로 하나님 뜻에 어긋난 실수를 할 때 하나님이 그들의 삶을 간섭하시어 하나님으로부터 작은 채찍을 맞는다는 것(고난)도 일종의 축복이라 여겨진다. 

하나님의 피조물들은 기본적으로 조물주이신 하나님을 떠나서 결코 안전하지도 행복할 수 없음이 명확하다. 

떨어져 산다는 것은 이미 저주받은 모습이고 그 자체가 지옥이 될 수 있다는 생각이 든다. 

그러므로 매일매일 큐티 하고 기도하며 창조주 하나님과 대화하며 산다는 것만 생각해도 감사를 드리지 못할 이유가 없음을 깨우친다.

8. 인간 찾기(해석)

9. 적용(구체적으로)
하나님을 영화롭게 찬양하며 감사기도를 더욱 드려야겠다.

10. 영적 터치 (단어 또는 구절)
28절: 상실한 마음대로 내버려 두사


11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-10', '로마서', '2장 1~10절', '하나님의 심판', '로마서 2장
1   그러므로 남을 판단하는 사람아, 누구를 막론하고 네가 핑계하지 못할 것은 남을 판단하는 것으로 네가 너를 정죄함이니 판단하는 네가 같은 일을 행함이니라
2   이런 일을 행하는 자에게 하나님의 심판이 진리대로 되는 줄 우리가 아노라
3   이런 일을 행하는 자를 판단하고도 같은 일을 행하는 사람아, 네가 하나님의 심판을 피할 줄로 생각하느냐
4   혹 네가 하나님의 인자하심이 너를 인도하여 회개하게 하심을 알지 못하여 그의 인자하심과 용납하심과 길이 참으심이 풍성함을 멸시하느냐
5   다만 네 고집과 회개하지 아니한 마음을 따라 진노의 날 곧 하나님의 의로우신 심판이 나타나는 그 날에 임할 진노를 네게 쌓는도다
6   하나님께서 각 사람에게 그 행한 대로 보응하시되
7   참고 선을 행하여 영광과 존귀와 썩지 아니함을 구하는 자에게는 영생으로 하시고
8   오직 당을 지어 진리를 따르지 아니하고 불의를 따르는 자에게는 진노와 분노로 하시리라
9   악을 행하는 각 사람의 영에는 환난과 곤고가 있으리니 먼저는 유대인에게요 그리고 헬라인에게며
10   선을 행하는 각 사람에게는 영광과 존귀와 평강이 있으리니 먼저는 유대인에게요 그리고 헬라인에게라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
판단: 1(3), 3
하나님의 심판: 2, 3
이런 일을 행하는 자: 2, 3
진리: 2, 8
진노: 5(2), 8
유대인에게요 그리고 헬라인에게: 9, 10
하나님: 4, 5, 6
존귀: 7, 10

4.주제 만들기: 하나님의 심판

5.하나님 찾기(관찰)
- 각 사람이 행한 대로 보응하신다.

6.인간 찾기(관찰)
- 남을 판단하는 사람은 자신도 같은 행동을 함으로 자신을 정죄하는 것이다.
- 이런 일을 행하는 자에게 하나님의 심판이 진리대로 된다
- 이런 일을 행하는 자를 판단하고도 같은 일을 행하는 사람 또한 심판이 진리대로 된다
- 하나님은 인자하심과 관용과 길이 참으시는데, 하나님을 멸시하는 사람은 그 고집으로 말미암아 하나님의 심판이 있는 날에 임할 진노를 쌓고 있는 것이다.
- 악을 행하는 각 사람의 영에는 환난과 곤고가 있고 선을 행하는 각 사람에게는 영광과 존귀와 평강이 있는데, 먼저는 유대인에게요 그리고 헬라인에게다.

7.하나님 찾기(해석)
- 하나님께서는 각 사람을 사랑하사 인자하심과 관용하심과 길이 참으심으로 각 사람이 하나님께 돌아오기를 기다리신다.
- 그러나 기다리시기만 하지 않고 각 사람이 그 행한 대로 심판의 있는 날 보응하신다.

8.인간 찾기(해석)
- 남의 행동을 보고 그 사람을 판단하는 사람은 결국 자신을 정죄하는 것이다.
- 왜냐하면 자신도 그 행동을 하고 있기 때문이다.
- 남이 하는 그 행동이 잘못된 것이면 하나님의 심판이 진리대로 내려진다.
- 이는 심판은 하나님께서 하시는 것이니 사람이 판단하고 정죄할 것이 없다는 것이다.
- 남의 행동을 판단하고 정죄하는 것은 결국 같은 일을 하고 있는 자신도 정죄하는 것이 된다.

- 하나님께서 길이 참고 있음에도 불구하고 그것을 알지 못하고 하나님을 멸시하는 자는 하나님의 심판이 있는 날 임할 진노를 스스로 쌓는 것이다.
- 하나님을 알지만, 자신이 하고 싶은 대로 하는 사람, 그 생각에 사로잡혀 하나님은 없으며 자신이 신이라 생각하거나 또는 우상을 만들고 허탄한 생각대로 사는 사람은 그 당시는 자기가 맞다 생각하고 즐기며 살고 있을지는 모르겠으나, 그것은 자신에게 임할 진노를 쌓고 있는 것이다.
- 하나님께서는 이런 사람(하나님을 멸시하는 사람)을 방치하신다.
- C.S. 루이스는 이런 자는 지옥의 냄새를 맡고 있는 것이며, 그의 삶에 하나님이 안 계시니  그는 지옥에서 사는 것과 같다고 표현했다.
- 그렇다 하나님 없이 세상을 사는 사람은 지옥을 살고 있는 것이다.
- 천국은 그곳이 젖과 꿀이 흘러 넘쳐서 천국이 아니라, 하나님이 계셔서 천국이다.
 
9.적용(나) 
- 성령충만하지 못하여 남을 판단하고 정죄하는 일이 많이 늘어났다. 완전히 내 손해인지 삶을 살고 있다. 기도와 말씀으로 충만하게 무장해야 한다.
- 말씀으로 옷을 입자.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-11', '로마서', '2장 11~20절', '교회를 다니는 성도들이 흔히 하는 착각', '[롬2:11-20]
11 이는 하나님께서 외모로 사람을 취하지 아니하심이라
12 무릇 율법 없이 범죄한 자는 또한 율법 없이 망하고 무릇 율법이 있고 범죄한 자는 율법으로 말미암아 심판을 받으리라
13 하나님 앞에서는 율법을 듣는 자가 의인이 아니요 오직 율법을 행하는 자라야 의롭다 하심을 얻으리니
14 (율법 없는 이방인이 본성으로 율법의 일을 행할 때에는 이 사람은 율법이 없어도 자기가 자기에게 율법이 되나니
15 이런 이들은 그 양심이 증거가 되어 그 생각들이 서로 혹은 고발하며 혹은 변명하여 그 마음에 새긴 율법의 행위를 나타내느니라)
16 곧 나의 복음에 이른 바와 같이 하나님이 예수 그리스도로 말미암아 사람들의 은밀한 것을 심판하시는 그 날이라
17 유대인이라 불리는 네가 율법을 의지하며 하나님을 자랑하며
18 율법의 교훈을 받아 하나님의 뜻을 알고 지극히 선한 것을 분간하며
19 맹인의 길을 인도하는 자요 어둠에 있는 자의 빛이요
20 율법에 있는 지식과 진리의 모본을 가진 자로서 어리석은 자의 교사요 어린 아이의 선생이라고 스스로 믿으니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)

4. 주제만들기: 교회를 다니는 성도들이 흔히 하는 착각

5. 하나님 찾기 (관찰)
- 외모로 사람을 취하지 않으시고, 율법의 유무에 따라 공정하게 심판하시는 하나님
- 율법을 행하는 자를 의롭다 하시고 사람의 은밀한 것도 심판하시는 하나님
- 예수 그리스도로 말미암아 심판하시는 하나님

6. 인간 찾기 (관찰)
- 어떤 사람은 율법 없이 범죄하고, 어떤 이는 율법 안에서 범죄한다고 말하는 바울
- 율법 없는 이방인도 양심으로 율법을 행할 수 있다고 말하는 바울
- 사람의 양심과 생각은 서로 고발하거나 변명한다고 말하는 바울
- 유대인은 율법을 의지하고, 하나님을 자랑한다고 말하는 바울
- 스스로 교사와 선생이라 믿으며, 다른 이들을 인도한다고 생각한다고 말하는 바울

7. 하나님 찾기 (해석) 
- 세상 사람들은 사람의 외모, 즉 그 사람이 가진 스펙으로 사람을 평가하지만 하나님은 세상의 기준과는 다른 공평한 기준을 갖고 계시다.
- 그것은 하나님을 믿는 믿음과 행위, 스스로 의롭다 여김을 받을 수 없는 죄인임을 인정하는 겸손함 등일 것이다.
- 얼마나 감사한 일인가? 나는 스스로 의로울 수 없는 존재이기에 하나님을 의지하며 살아가기만 하면 된다. 

8. 인간(해석):
- 이런 착각을 자주 한다. 
- 매주 예배를 드리고, 교회에서 하는 봉사도 잘 참여하며, 성경도 읽고, 기도도 잘하기 있기 때문에 스스로 의롭다고 착각한다.
- 얼마나 무서운 일인가?! 스스로 의롭다고 여기며, 기준에 못 미치는 사람을 정죄하고, 무시하고, 깔보는 마음이 우리 안에 가득하다.
- 우리라기 보다는 내 안에 가득하다. 완악한 마음과 교만한 마음이 내 안에 사라지길 간절히 소망한다.
- 오직 우리는 예수 그리스도로 말미암아야 의롭다함을 겨우 인정 받을 수 있는 존재이다.

9. 적용(나): 
- 행위로 의롭다 함을 인정 받으려 하지 말고, 말씀을 의지하며 예수님의 발자취를 따라갈 수 있도록 은혜를 주시도록 기도해야겠다.

10. 영적터치(단어/구절)
- 스스로 믿으니

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-12', '로마서', '2장 21~29절', '제목 없음', '(로마서 2장)
21. 그러면 다른 사람을 가르치는 네가 네 자신은 가르치지 아니하느냐 도둑질하지 말라 선포하는 네가 도둑질하느냐
22. 간음하지 말라 말하는 네가 간음하느냐 우상을 가증히 여기는 네가 신전 물건을 도둑질하느냐
23. 율법을 자랑하는 네가 율법을 범함으로 하나님을 욕되게 하느냐
24. 기록된 바와 같이 하나님의 이름이 너희 때문에 이방인 중에서 모독을 받는도다
25. 네가 율법을 행하면 할례가 유익하나 만일 율법을 범하면 네 할례는 무할례가 되느니라
26. 그런즉 무할례자가 율법의 규례를 지키면 그 무할례를 할례와 같이 여길 것이 아니냐
27. 또한 본래 무할례자가 율법을 온전히 지키면 율법 조문과 할례를 가지고 율법을 범하는 너를 정죄하지 아니하겠느냐
28. 무릇 표면적 유대인이 유대인이 아니요 표면적 육신의 할례가 할례가 아니니라
29. 오직 이면적 유대인이 유대인이며 할례는 마음에 할지니 영에 있고 율법 조문에 있지 아니한 것이라 그 칭찬이 사람에게서가 아니요 다만 하나님에게서니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 12월 13일
로마서 2장 21절~29절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 사용 추천):
도둑질하지 말라/도둑질하느냐: 21절 22절 
간음하지 말라/간음하느냐: 22절
율법: 23절(2): 25절 26절 27절
할례: 25절(2) 26절 27절 28절(2) 29절
무할례: 26절(2) 27절 
유대인: 28절 29절(2)
이방인/유대인이 아니요: 24절 28절

4. 주제 만들기:
진정한 할례 자는 누구인가?

5. 하나님 찾기 (관찰)
진정한 할례 자를 칭찬하시는 하나님 


6. 인간 찾기(관찰)
율법을 지키는 자와 왜곡하는 자 

7. 하나님 찾기(해석)
하나님은 유대인이나 이방인이나 공평하게 사랑하신다. 

누구나 진심으로 마음에 할례를 하며 하나님의 율법을 지키는 자를 기뻐하시고 구원의 기쁨을 주신다. 

8. 인간 찾기(해석)
유대인들의 구원의 상징인 "할례"를 그들은 단체적으로 굳게 믿고 민족주의 입장에서 큰 자부심을 품었었다. 

문제는 유대인 대부분은 율법의 하나인 할례를 행하는 것 이상으로 그 율법을 주신 하나님에 대한 존중 없음을 바울은 밝히고 있다. 

즉 외형적 의식은 행하나 율법의 하나님을 향한 마음의 순종은 하지 않는다는 것이다. 

율법을 지키지 않으면서 할례를 받는 것이 할례를 받지 않은 이방인들과 같고 도리어 율법에 순종하는 할례 받지 않은 이방인이 구원받을 것이라는 바울의 주장이다. 

이러한 부분을 생각할 때 구원을 받는 것은 민족적 외형적 표징이 아니라 중심을 보시는 하나님이신 것을 깨우친다.

9. 적용(구체적으로)
하나님에 대하여 아는 지식에 머무르지 않고 하나님을 만나는 종이 되도록 더욱 힘써야겠다. 

율법보다 크신 하나님의 품에 들어가 감사와 평안을 더욱더 누리기를 바라며 주님께 나아가야겠다.

10. 영적 터치 (단어 또는 구절)
29절: 할례는 마음에 할지니

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-13', '로마서', '3장 11~20절', '율법의 행위로 그의 앞에 의롭다 하심을 얻을 육체가 없다.', '[롬3:11-20]
11 깨닫는 자도 없고 하나님을 찾는 자도 없고
12 다 치우쳐 함께 무익하게 되고 선을 행하는 자는 없나니 하나도 없도다
13 그들의 목구멍은 열린 무덤이요 그 혀로는 속임을 일삼으며 그 입술에는 독사의 독이 있고
14 그 입에는 저주와 악독이 가득하고
15 그 발은 피 흘리는 데 빠른지라
16 파멸과 고생이 그 길에 있어
17 평강의 길을 알지 못하였고
18 그들의 눈 앞에 하나님을 두려워함이 없느니라 함과 같으니라
19 우리가 알거니와 무릇 율법이 말하는 바는 율법 아래에 있는 자들에게 말하는 것이니 이는 모든 입을 막고 온 세상으로 하나님의 심판 아래에 있게 하려 함이라
20 그러므로 율법의 행위로 그의 앞에 의롭다 하심을 얻을 육체가 없나니 율법으로는 죄를 깨달음이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 율법(19,20절)
- 없나니(12,20절)
- 길(17,17절)
- 하나님(11,18,19,20절)
- 아래(19절)

4. 주제만들기: 율법의 행위로 그의 앞에 의롭다 하심을 얻을 육체가 없다.

5. 하나님 찾기 (관찰)

6. 인간 찾기 (관찰)
- 선을 행하는 자는 없고 하나님을 두려워함이 없는 인간들
- 율법으로 죄를 깨닫는 것이 아니라 의롭다 여기는 인간들

7. 하나님 찾기 (해석) 
- 하나님께서 우리에게 율법을 주신 이유는(여러 이유가 있겠지만) 우리의 죄를 깨닫고 하나님을 의지하고, 그 앞에 겸손함을 갖게 하기 위함이다.
- 율법은 인간의 의를 들어내는 것이 아닌 하나님의 의를 들어내는 도구이다. 즉 우리는 하나님의 의를 들어내기 위해 율법을 따라 행해야 하며, 우리의 의를 들어내는 도구가 되어서는 안된다. 
- 하나님 입장에서 율법을 지키지 않는 사람을 버리고 율법을 지키는 소수만 택할 수도 있지만 그러지 않으셨다. 그것은 우리를 사랑하기 때문이다. 

8. 인간(해석):
- 바울이 말하는 악인은 누구인가? 세상에 악한 사람들이 정말 많다. 그 사람들을 말하는 것일까? 그들도 포함되지만 이 말씀은 정확히 나에게 주어지는 말씀이다.
- 율법을 조금이라도 지키면 의기양양한 태도로 교만하고 위선적인 마음이 내 안에 가득하다.
- 그리고 율법에 벗어난 성도를 보면 다른 사람과 흉을 보거나 속으로 욕한다. 
- 나는 얼마나 의롭다고 착각하길래 내 안에 이런 교만이 들어올까?
- 우리에게 말씀을 주신 하나님께 감사하다. 우리에게 주어진 말씀은 인간의 죄 많음을 깨닫게 해준다. 
- 우리의 행위로는 절 때 의롭다 여김을 받을 수 없기 때문에 하나님을 더 의지하게 해주신다.
- 그리고 그 말씀으로 인해 하나님께서 나를 얼마나 사랑하는지 느끼게 해주신다.
- 하나님은 사랑이시며 하나님보다 나를 사랑해주시는 분은 없다.

9. 적용(나): 
- 하나님의 사랑에 감사하며, 율법으로 교만한 마음이 들어오는 연약함을 회개하고, 이웃을 더욱 사랑해야겠다.

10. 영적터치(단어/구절)
- 율법으로는 죄를 깨달음이니라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-14', '로마서', '3장 1~10절', '제목 없음', '(로마서 3장)
1. 그런즉 유대인의 나음이 무엇이며 할례의 유익이 무엇이냐
2. 범사에 많으니 우선은 그들이 하나님의 말씀을 맡았음이니라
3. 어떤 자들이 믿지 아니하였으면 어찌하리요 그 믿지 아니함이 하나님의 미쁘심을 폐하겠느냐
4. 그럴 수 없느니라 사람은 다 거짓되되 오직 하나님은 참되시다 할지어다 기록된 바 주께서 주의 말씀에 의롭다 함을 얻으시고 판단 받으실 때에 이기려 하심이라 함과 같으니라
5. 그러나 우리 불의가 하나님의 의를 드러나게 하면 무슨 말 하리요 [내가 사람의 말하는 대로 말하노니] 진노를 내리시는 하나님이 불의하시냐
6. 결코 그렇지 아니하니라 만일 그러하면 하나님께서 어찌 세상을 심판하시리요
7. 그러나 나의 거짓말로 하나님의 참되심이 더 풍성하여 그의 영광이 되었다면 어찌 내가 죄인처럼 심판을 받으리요
8. 또는 그러면 선을 이루기 위하여 악을 행하자 하지 않겠느냐 어떤 이들이 이렇게 비방하여 우리가 이런 말을 한다고 하니 그들은 정죄 받는 것이 마땅하니라
9. 그러면 어떠하냐 우리는 나으냐 결코 아니라 유대인이나 헬라인이나 다 죄 아래에 있다고 우리가 이미 선언하였느니라
10. 기록된 바 의인은 없나니 하나도 없으며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 12월 14일
로마서 3장 01절~10절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 사용 추천):
믿지 아니하였으면/믿지 아니함이: 3절
나음/유익: 1절
거짓/불의/의인은 없나니: 4절 5절(2) 7절 10절
의롭다/의: 4절 5절
하나님: 4절 5절 6절 7절
참되심: 4절 7절

4. 주제 만들기:
참되신 하나님과 불의한 인간

5. 하나님 찾기 (관찰)
참되신 하나님
미쁘신 하나님
심판자가 되신 하나님 

6. 인간 찾기(관찰)
참되신 하나님과 죄인인 인간에 대하여 설명하는 바울.

7. 하나님 찾기(해석)
하나님은 의를 부각하기 위하여 불의를 기뻐하지 않으신다. 

도리어 하나님은 미쁘시어 모든 죄인이 참복음을 믿고 의의 길로 돌아오기를 원하신다.

8. 인간 찾기(해석)
바울은 10절에 확실하게 인간에 대하여 말한다. 

"의인은 없나니 하나도 없으며." 이 내용을 묵상하면 주님의 복음이 인간들에게 얼마나 소중한가를 더욱 느끼게 된다. 

이렇게 바울이 설명하면 다른 유대인들은 이렇게 반문할 것이다. 

만약 모든 인간이 죄인이라면 선택받은 이스라엘 백성의 유익은 무엇인가? 

할례는 왜 하는가? 이에 대하여 바울은 이스라엘 백성에게 먼저 말씀을 맡겨주셨다고 말하였다. 

즉 복음을 받을 기회의 특권을 주셨다는 것이다. 그 혜택을 받은 유대인 중에는 말씀을 믿지 않은 자들도 있었다. 

믿음이 당장 없다고 하여 하나님은 그들을 쉽게 포기하지 않는다. 왜냐하면 하나님은 죄를 덮고 용서하실 정도로 미쁘심을 지닌 분 이 시기 때문이다. 

그렇다고 의도적으로 악을 행함으로 의를 부각하는 것도 바울은 차단했다. 

결국 믿는다는 것은 먼저 자신이 죄인인 것을 인정하고 겸손한 태도로 말씀을 받아들이고 감사하는 마음을 가짐으로 오직 주를 찾는 것을 간절히 주님이 원하신다는 것이다.

9. 삶의 적용(구체적으로)
미쁘시고 자비로우신 하나님을 기억하며 오늘도 하나님께 감사의 묵상 시간을 가져야겠다.

10. 영적 터치 (단어 또는 구절)
10절: 기록된바 의인은 없나니 하나도 없으며

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-15', '로마서', '3장 21~31절', '하나님의 의&nbsp;', '로마서 3장
21   이제는 율법 외에 하나님의 한 의가 나타났으니 율법과 선지자들에게 증거를 받은 것이라
22   곧 예수 그리스도를 믿음으로 말미암아 모든 믿는 자에게 미치는 하나님의 의니 차별이 없느니라
23   모든 사람이 죄를 범하였으매 하나님의 영광에 이르지 못하더니
24   그리스도 예수 안에 있는 속량으로 말미암아 하나님의 은혜로 값 없이 의롭다 하심을 얻은 자 되었느니라
25   이 예수를 하나님이 그의 피로써 믿음으로 말미암는 화목제물로 세우셨으니 이는 하나님께서 길이 참으시는 중에 전에 지은 죄를 간과하심으로 자기의 의로우심을 나타내려 하심이니
26   곧 이 때에 자기의 의로우심을 나타내사 자기도 의로우시며 또한 예수 믿는 자를 의롭다 하려 하심이라
27   그런즉 자랑할 데가 어디냐 있을 수가 없느니라 무슨 법으로냐 행위로냐 아니라 오직 믿음의 법으로니라
28   그러므로 사람이 의롭다 하심을 얻는 것은 율법의 행위에 있지 않고 믿음으로 되는 줄 우리가 인정하노라
29   하나님은 다만 유대인의 하나님이시냐 또한 이방인의 하나님은 아니시냐 진실로 이방인의 하나님도 되시느니라
30   할례자도 믿음으로 말미암아 또한 무할례자도 믿음으로 말미암아 의롭다 하실 하나님은 한 분이시니라
31   그런즉 우리가 믿음으로 말미암아 율법을 파기하느냐 그럴 수 없느니라 도리어 율법을 굳게 세우느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 
3.반복단어(같은의미 단어)
율법: 21(2), 28, 31(2)
하나님의 의: 21, 22
믿음: 22, 25, 27, 28, 30(2), 31
죄: 23, 25
예수: 22, 24, 25, 26
하나님: 23, 24, 25(2), 29(4), 30
의롭다: 24, 26, 28, 30
의로우심: 25, 26
이방인: 29(2)

4.주제 만들기: 하나님의 의 

5.하나님 찾기(관찰)
- 예수님을 그의 피로써 믿음으로 말미암는 화목제물로 세우심
- 이는 사람들의 죄를 간과함으로 자기의 의로우심을 나타내려 하심
- 이로써 자기도 의로우시고 예수님을 믿는 자도 의롭다 하려 하심이다

6.인간 찾기(관찰)
- 예수 그리스도를 믿는 믿음으로 말미암아 모든 믿는 자에게 미치는 하나님의 의가 나타남
- 모든 사람이 죄를 범하여 하나님의 영광에 이르지 못함
- 그러나 그리스도 예수 안에 있는 속량으로 말미암아 하나님의 은혜로 값 없이 의롭다 함을 얻은 자가 됨
- 
- 사람이 의롭다 함을 얻는 것은 행위가 아니라 믿음으로 되는 줄 인정한다
- 하나님은 유대인의 하나님이시며, 동시에 이방인의 하나님이시다

7.하나님 찾기(해석)
- 하나님의 놀라우신 사랑, 이 사랑으로 말미암아 하나님은 아들이신 예수님을 화목제물로 삼으사 죄인들을 속량하시고, 의롭다 칭해 주셨다.
- 나를 포함한 모든 사람은 죄를 범했기에 사망(둘째 사망을 포함한)해야 하지만, 죄가 없으신 하나님의 아들 예수님께서 화목제물이 되어 주심으로 하나님의 은혜로 값 없이 의인이 된 것이다.
- 우리는 값 없이 의인이 되었으나, 하나님께서는 세상 무엇과도 바꿀 수 없는 값을 우리 대신에 치루셨다.
- 이 놀라운 사랑을 어찌 보답할까.

- 이 놀라운 사랑으로 믿는 자를 구원하시는 하나님을 의롭다 말하지 않는 자 누구인가?
- 하나님은 이 일을 행하심으로 자신도 의롭고 믿는 모든 사람을 의롭다 칭하셨다.

- 의롭다 하심을 얻는 것은 어떤 훌륭하고 착한 행위가 아니라,
- 믿음으로 되는 것이다. 우리는 이것을 인정한다.

8.인간 찾기(해석)
- 모든 사람이 죄를 범하였으나 하나님의 은혜로 값 없이 의롭다 하심을 얻었다.
- 이는 그리스도 예수의 속량으로 말미암는 것인데, 이것은 예수님께서 우리를 위하여 화목제물로 십자가 위에서 희생하심으로 이루어진 것이다.
- 이 값진 희생을 알고도 놀라움을 감출 수 있는 자 누구인가?
- 세상 모든 것을 합한 것보다 더욱 값진 하나님의 아들 예수님께서 우리를 대신하여 죽으심으로 죄 값을 확실히 치루셨다. 우리의 죄 값은 남은 것이 없다. 
- 이로 인해 우리는 값도 없이 죄가 깨끗이 청산되었고, 의인의 칭호까지 얻게 된 것이다. 할렐루야!

9.적용(나) 

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-16', '로마서', '4장 1~10절', '제목 없음', '(로마서 4장)
1. 그런즉 육신으로 우리 조상인 아브라함이 무엇을 얻었다 하리요
2. 만일 아브라함이 행위로써 의롭다 하심을 받았으면 자랑할 것이 있으려니와 하나님 앞에서는 없느니라
3. 성경이 무엇을 말하느냐 아브라함이 하나님을 믿으매 그것이 그에게 의로 여겨진 바 되었느니라
4. 일하는 자에게는 그 삯이 은혜로 여겨지지 아니하고 보수로 여겨지거니와
5. 일을 아니할지라도 경건하지 아니한 자를 의롭다 하시는 이를 믿는 자에게는 그의 믿음을 의로 여기시나니
6. 일한 것이 없이 하나님께 의로 여기심을 받는 사람의 복에 대하여 다윗이 말한 바
7. 불법이 사함을 받고 죄가 가리어짐을 받는 사람들은 복이 있고
8. 주께서 그 죄를 인정하지 아니하실 사람은 복이 있도다 함과 같으니라
9. 그런즉 이 복이 할례자에게냐 혹은 무할례자에게도냐 무릇 우리가 말하기를 아브라함에게는 그 믿음이 의로 여겨졌다 하노라
10. 그런즉 그것이 어떻게 여겨졌느냐 할례시냐 무할례시냐 할례시가 아니요 무할례시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 12월 17일
로마서 4장 01절~10절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 사용 추천):
의롭다/의: 2절 3절 5절 9절
믿으매/믿는/믿음:2절 3절 5절 9절
할례자/할례시: 9절 10절
무할례자/무할례시: 9절 10절
복: 7절 8절

4. 주제 만들기:
의로움과 믿음

5. 하나님 찾기 (관찰)
의로우신 하나님
은혜의 하나님
복 주시는 하나님
죄의 사함을 허락하시는 하나님

6. 인간 찾기(관찰)
행위로써는 하나님께 의롭다고 함을 받지 못함
허물이 있어도 하나님께 사함을 얻을 수 있음 

7. 하나님 찾기(해석)


8. 인간 찾기(해석)
사도 바울은 참된 믿음과 의가 무엇인지를 분명하게 밝히고 있다. 

하나님의 의를 올바로 이해하기 위해서는 먼저 하나님의 은혜를 깨달아야 한다. 

아브라함의 행위가 외형적으로는 충분히 자랑할 만한 의로움처럼 보일 수 있으나, 그것이 곧 하나님 앞에서의 의는 아니다. 

오히려 다윗처럼 허물이 많은 사람일지라도 하나님께서 그 죄를 사하여 주신다면 그는 참으로 복 있는 사람이다.

바울은 믿음의 선조인 아브라함과 다윗을 예로 들어 믿음과 의의 본질을 설명하면서, 그 말씀을 자신에게도 적용하고 있는 듯하다. 

그 역시 젊은 시절에는 하나님의 의를 이루겠다는 열심히 예수를 믿는 자들을 핍박했던 사람이었다. 

그러나 예수 그리스도를 만난 후 거듭난 바울은 헌신과 희생의 삶을 살았음에도 불구하고, 그조차 자신의 의로 내세우지 않는다.

그는 오직 죄인 된 자신을 사용하시는 하나님의 은혜에 감사할 뿐이며, 이러한 겸손한 감사의 태도가 바로 참된 믿음을 가진 사람의 모습임을 우리에게 일깨워 주고 있다.

9. 삶의 적용(구체적으로)
오늘 기도 모임 때에 하나님의 은혜만을 생각하며 나누고 기도해야겠다.

10. 영적 터치 (단어 또는 구절)
3절: 아브라함이 하나님을 믿으매 그것이 그에게 의로 여겨진 바 되었느니라

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-17', '로마서', '4장 11~20절', '믿는 자에게 주시는 은혜의 약속&nbsp;', '로마서 4장
11   그가 할례의 표를 받은 것은 무할례시에 믿음으로 된 의를 인친 것이니 이는 무할례자로서 믿는 모든 자의 조상이 되어 그들도 의로 여기심을 얻게 하려 하심이라
12   또한 할례자의 조상이 되었나니 곧 할례 받을 자에게뿐 아니라 우리 조상 아브라함이 무할례시에 가졌던 믿음의 자취를 따르는 자들에게도 그러하니라
13   아브라함이나 그 후손에게 세상의 상속자가 되리라고 하신 언약은 율법으로 말미암은 것이 아니요 오직 믿음의 의로 말미암은 것이니라
14   만일 율법에 속한 자들이 상속자이면 믿음은 헛것이 되고 약속은 파기되었느니라
15   율법은 진노를 이루게 하나니 율법이 없는 곳에는 범법도 없느니라
16   그러므로 상속자가 되는 그것이 은혜에 속하기 위하여 믿음으로 되나니 이는 그 약속을 그 모든 후손에게 굳게 하려 하심이라 율법에 속한 자에게뿐만 아니라 아브라함의 믿음에 속한 자에게도 그러하니 아브라함은 우리 모든 사람의 조상이라
17   기록된 바 내가 너를 많은 민족의 조상으로 세웠다 하심과 같으니 그가 믿은 바 하나님은 죽은 자를 살리시며 없는 것을 있는 것으로 부르시는 이시니라
18   아브라함이 바랄 수 없는 중에 바라고 믿었으니 이는 네 후손이 이같으리라 하신 말씀대로 많은 민족의 조상이 되게 하려 하심이라
19   그가 백 세나 되어 자기 몸이 죽은 것 같고 사라의 태가 죽은 것 같음을 알고도 믿음이 약하여지지 아니하고
20   믿음이 없어 하나님의 약속을 의심하지 않고 믿음으로 견고하여져서 하나님께 영광을 돌리며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
할례: 11, 12
무할례시: 11, 12
조상: 11, 12(2), 16, 17, 18
아브라함: 12, 13, 16(2), 18
믿음: 11, 12, 13, 14, 16(2), 19, 20(2)
민족: 17, 18
하나님: 17, 20(2)

4.주제 만들기: 믿는 자에게 주시는 은혜의 약속 

5.하나님 찾기(관찰)
- 모든 믿는 자를 세상의 상속자가 되게 하심 
- 죽은 자를 살리시며 없는 것을 있는 것으로 부르신다.

6.인간 찾기(관찰)
- 아브라함은 할례를 받기 전에 이미 믿음으로 의로움을 얻었고, 할례를 받음으로 믿음으로 의로움을 얻은 것을 확인받았다.
- 아브라함으로 인해 앞으로 하나님을 믿게 될 할례 받지 않은 모든 사람 또한 의로움을 인정받게 하시는 것이다.
- 아브라함은 바랄 수 없는 중에 바라고 믿었다.

7.하나님 찾기(해석)
- 하나님은 믿음으로 우리를 의롭다 하시고 동시에 세상의 상속자가 되게 하신다.
- 하나님은 부활과 창조의 하나님이시다.

8.인간 찾기(해석)
- 율법은 죄를 깨닫게 하는 역할을 할 뿐 사람이 율법을 지키는 행위로써는 의에 이를 수 없다. 오직 믿음으로만 은혜로 의에 이를 수 있다.

- 하나님의 상속자가 되는 약속 또한 율법이 아니라 믿음으로 되는 것이다
- 이 약속은 모세를 통해 율법이 선포되기 전에 이미 아브라함에게 주신 약속임을 바울은 선포한다

- 바울은 이것을 통해 율법보다 믿음이 먼저라는 것을 강조하는 것이다.
- 이 말은 유대인과 이방인 모두에게 큰 깨달음과 확신을 준다.

- 아브라함은 언약대로 모든 민족의 조상이 되고 믿음으로 구원받는 모든 사람의 조상이 된다.

- 하나님은 죽은 자를 살리시며 없는 것을 있는 것으로 부르신다.
- 부활과 창조의 능력이고 아브라함은 이 능력의 하나님을 믿었다.

- 그는 바랄 수 없는 중에 하나님의 말씀을 믿었다.
- 세상의 물리법칙으로는 절대로 있을 수 없는 일이지만, 부활과 창조의 하나님께서 말씀하셨기에 아브라함은 그 말씀이 이루어질 것을 의심하지 않고 확실히 믿었다. 

9.적용(나)
- 하나님의 말씀은 반드시 이루어진다.
- 내게 주신 말씀 또한 반듯이 이루어질 것이다.
- 비록 많은 시간이 지나 버티기 힘들지라도 그 말씀이 이루어질 것을 의심하지 않고 확실히 믿고 바라며 기다려야 한다.

10.영적 터치(단어/구절)
  18   아브라함이 바랄 수 없는 중에 바라고 믿었으니

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-18', '로마서', '4장 21~25절', '예수님이 이 땅에 오신 것과 부활의 이유', '[롬4:21-25]
21 약속하신 그것을 또한 능히 이루실 줄을 확신하였으니
22 그러므로 그것이 그에게 의로 여겨졌느니라
23 그에게 의로 여겨졌다 기록된 것은 아브라함만 위한 것이 아니요
24 의로 여기심을 받을 우리도 위함이니 곧 예수 우리 주를 죽은 자 가운데서 살리신 이를 믿는 자니라
25 예수는 우리가 범죄한 것 때문에 내줌이 되고 또한 우리를 의롭다 하시기 위하여 살아나셨느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 아브라함(22,23절)
- 의로 여겨졌다(22,23,24,25절)
- 우리(24,25절)

4. 주제만들기: 예수님이 이 땅에 오신 것과 부활의 이유

5. 하나님 찾기 (관찰)
- 우리의 죄를 위해 예수님을 이 땅에 보내시고, 의롭게 하기 위하여 십자가에 매달려 죽으신 후 부활하도록 허락 하신 하나님

6. 인간 찾기 (관찰)
- 의로 여겨졌다 함을 받는 것은 아브라함 뿐 아니라 믿는 자들에게 동일하게 주어지는 것이라 말하는 바울

7. 하나님 찾기 (해석)
- 하나님은 죄에 빠진 인간을 구원하기 위해 이 땅에 오셨다.
- 차원이 다른 하나님의 사랑은 인간의 죄를 용서하기 위해 인간의 모습으로 오셨고, 우리를 위해 십자가에 매달리셨다. 그리고 부활하셔서 하늘로 올라가셨다.
- 도저히 이성적으로 이해할 수 없는 하나님의 선택을 깨닫고 믿어지는 순간, 우리에게 주어진 은혜에 감사하고 감격하게 된다.
- 그리고 깨닫는다. 우리의 행위로는 의롭다함을 받을 수 없으며, 하나님을 믿는 믿음으로 의에 이를 수 있다.
- 얼마나 감격스러운 일인가? 죄 많고 허물 많은 우리는 믿음으로 의로운 길을 걸어갈 수 있다.
- 하나님께선 인간이 생각할 수 없는 수준에서 우리를 사랑하신다. 이것이 그 증거이다. 

8. 인간(해석):
- 사도 바울은 구약 최고의 인물 중 하나인 아브라함과 다윗을 언급했다.
- 두 인물은 믿음과 은혜의 대표적인 인물이다. 
- 공통점을 찾아보자면 믿음이다. 두 인물은 처음부터 믿음이 강했다곤 볼 수 없다. 아브라함은 아내를 두 번이나 누이라 속였고, 다윗은 왕이 되자 믿음의 연약함을 보였다.
- 그러나 두 인물은 훈련의 과정을 통해 믿음이 굳건해졌다. 그리고 하나님의 역사는 강하게 나타났다. 
- 아브라함은 믿음의 조상이 되었고, 다윗은 하나님 마음의 합한자로 여김을 받는다.
- 우리는 믿음이 좋다고 착각하지만 하나님의 테스트에 통과할 사람은 많지 않다. 
- 그러기 때문에 우리에게 믿음의 훈련이 있을 수 있다.
- 그 과정에서 하나님을 믿는 믿음을 잃지 말아야 한다. 그것은 우리를 단련 시켜 의로움에 이르도록 돕는 과정이기 때문이다. 

9. 적용(나):
- 믿음의 선한 싸움을 잘 이겨내어 의의 길로 들어가야겠다.
- 하나님께서 주신 믿음과 은혜에 감사하며 그것을 전해야겠다.

10. 영적터치(단어/구절)
의로 여기심을 받을 우리도 위함이니

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-19', '로마서', '5장 1~10절', '제목 없음', '(로마서 5장)
1. 그러므로 우리가 믿음으로 의롭다 하심을 받았으니 우리 주 예수 그리스도로 말미암아 하나님과 화평을 누리자
2. 또한 그로 말미암아 우리가 믿음으로 서 있는 이 은혜에 들어감을 얻었으며 하나님의 영광을 바라고 즐거워하느니라
3. 다만 이뿐 아니라 우리가 환난 중에도 즐거워하나니 이는 환난은 인내를,
4. 인내는 연단을, 연단은 소망을 이루는 줄 앎이로다
5. 소망이 우리를 부끄럽게 하지 아니함은 우리에게 주신 성령으로 말미암아 하나님의 사랑이 우리 마음에 부은 바 됨이니
6. 우리가 아직 연약할 때에 기약대로 그리스도께서 경건하지 않은 자를 위하여 죽으셨도다
7. 의인을 위하여 죽는 자가 쉽지 않고 선인을 위하여 용감히 죽는 자가 혹 있거니와
8. 우리가 아직 죄인 되었을 때에 그리스도께서 우리를 위하여 죽으심으로 하나님께서 우리에 대한 자기의 사랑을 확증하셨느니라
9. 그러면 이제 우리가 그의 피로 말미암아 의롭다 하심을 받았으니 더욱 그로 말미암아 진노하심에서 구원을 받을 것이니
10. 곧 우리가 원수 되었을 때에 그의 아들의 죽으심으로 말미암아 하나님과 화목하게 되었은즉 화목하게 된 자로서는 더욱 그의 살아나심으로 말미암아 구원을 받을 것이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 12월 20일
로마서 5장 01절~10절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 사용 추천):
죽으셨도다/죽는/죽으심으로: 6절 7절 8절 10절
구원: 9절 10절
믿음으로: 1절 2절 
화목/화평: 1절 10절(2)
주 예수 그리스도/그의 아들: 1절 2절 6절 8절 9절 10절
하나님/하나님의 영광/하나님의 사랑: 1절 2절 5절 8절 10절  

4. 주제 만들기:
하나님과 화평을 누리자

5. 하나님 찾기 (관찰)
화평의 하나님
사랑의 하나님
우리를 위하여 돌아가신 예수님
이에 따라 사랑을 확증하신 하나님
다시 살아나신 주님
구원자가 되신 주님

6. 인간 찾기(관찰)
바울은 신자를 향하여 환란 중에도 포기하지 말고 천국 소망을 갖기를 당부하고 있다.
이에 따라 하나님과 화평을 누리기를 가르치고 있다.

7. 하나님 찾기(해석)
우리가 아직 죄인 되었을 때 우리를 위하여 예수님이 돌아가심으로 하나님 자신의 사랑을 확증하셨다. 

하나님은 사랑 그 자체이시고 영혼을 사랑하신다. 

그러므로 하나님은 누구든지 보혈의 피를 의지하여 구원받기를 원하신다. 

8. 인간 찾기(해석)
1절에 보면 신도들은 모두 하나님과 화평을 누릴 수 있다고 기록되어 있다. 

그런데 많은 신도는 불안과 걱정 속에 사는 것을 쉽게 볼 수 있다. 그것은 이 세상에 소망을 두고 있기 때문이다. 

3절에 보면 "환난 중에도 즐거워하나니 이는 환난은 이래를, 인내는 연단을, 연단은 소망을 이루는 줄 앎이로다." 기록되어 있다. 

누구나 세상에서 살 때 크고 작은 환난은 있다. 믿는 자의 특권은 소망을 붙잡고 하나님과 화평을 누릴 수 있다는 사실이다. 

며칠 전 장례식장 다녀왔다. 중년 된 아들을 암으로 먼저 떠나보낸 권사님 한 분과 짧은 만남을 가졌다. 

아들을 먼저 보낸 노모인지라 개인적으로 많이 위로해드리고 싶었다. 

그런데 도리어 그 권사님은 천국 소망을 확실하게 믿기에 도리어 환한 미소로 하나님께 아들이 암 투병 중에 큰 통증 없이 천국으로 인도하신 하나님께 영광을 올리고 계셨다. 

그 권사님은 큰 환난을 만났지만, 천국 소망을 붙잡음으로 평안의 복을 체험하고 계신 것이다. 

하나님 말씀은 기능적 문자를 초월하여 우리 삶을 윤택하게 살도록 역사하시는 생명의 능력 그 자체인 것을 믿는다.

9. 삶의 적용(구체적으로)
하나님과 더불어 더욱 화평을 누려야겠다. 

오늘 밤에 따로 시간을 내어 마음에 큰 평안을 누리기 위한 기도를 올려야겠다.

10. 영적 터치 (단어 또는 구절)
하나님과 화평을 누리자

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-20', '로마서', '5장 11~21절', '제목 없음', '(로마서 5장)
11. 그뿐 아니라 이제 우리로 화목하게 하신 우리 주 예수 그리스도로 말미암아 하나님 안에서 또한 즐거워하느니라
12.  그러므로 한 사람으로 말미암아 죄가 세상에 들어오고 죄로 말미암아 사망이 들어왔나니 이와 같이 모든 사람이 죄를 지었으므로 사망이 모든 사람에게 이르렀느니라
13. 죄가 율법 있기 전에도 세상에 있었으나 율법이 없었을 때에는 죄를 죄로 여기지 아니하였느니라
14. 그러나 아담으로부터 모세까지 아담의 범죄와 같은 죄를 짓지 아니한 자들까지도 사망이 왕 노릇 하였나니 아담은 오실 자의 모형이라
15. 그러나 이 은사는 그 범죄와 같지 아니하니 곧 한 사람의 범죄를 인하여 많은 사람이 죽었은즉 더욱 하나님의 은혜와 또한 한 사람 예수 그리스도의 은혜로 말미암은 선물은 많은 사람에게 넘쳤느니라
16. 또 이 선물은 범죄한 한 사람으로 말미암은 것과 같지 아니하니 심판은 한 사람으로 말미암아 정죄에 이르렀으나 은사는 많은 범죄로 말미암아 의롭다 하심에 이름이니라
17. 한 사람의 범죄로 말미암아 사망이 그 한 사람을 통하여 왕 노릇 하였은즉 더욱 은혜와 의의 선물을 넘치게 받는 자들은 한 분 예수 그리스도를 통하여 생명 안에서 왕 노릇 하리로다
18. 그런즉 한 범죄로 많은 사람이 정죄에 이른 것 같이 한 의로운 행위로 말미암아 많은 사람이 의롭다 하심을 받아 생명에 이르렀느니라
19. 한 사람이 순종하지 아니함으로 많은 사람이 죄인 된 것 같이 한 사람이 순종하심으로 많은 사람이 의인이 되리라
20. 율법이 들어온 것은 범죄를 더하게 하려 함이라 그러나 죄가 더한 곳에 은혜가 더욱 넘쳤나니
21. 이는 죄가 사망 안에서 왕 노릇 한 것 같이 은혜도 또한 의로 말미암아 왕 노릇 하여 우리 주 예수 그리스도로 말미암아 영생에 이르게 하려 함이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 12월 21일
로마서 5장 11절~21절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 사용 추천):
한 사람/아담: 12절 14절(2) 15절 16절 17절(2) 18절 19절
예수 그리스도/한 사람: 11절 15절 19절 21절
죄/사망/범죄/정죄: 12절 13절 14절 15절 16절 17절 18절 19절 20절 21절
선물/의롭다/은혜/의인: 15절 16절 17절 18절 21절

4. 주제 만들기:
아담과 예수

5. 하나님 찾기 (관찰)
은혜의 예수
의로우신 예수
화목게 하시는 예수
생명의 주님

6. 인간 찾기(관찰)
원죄를 저지른 아담
죄에 빠져 죽게 된 모든 인간
주 예수 그리스도로 말미암아 다시 구원받게 된 인간

7. 하나님 찾기(해석)
하나님의 첫 번째 인간 아담은 선악과를 따먹는 원죄를 저질렀다. 

이후로는 모든 인간은 이 땅에서 영원히 머무르지 못하게 되었다. 

아담에서 모세 때까지 죄를 짓지 않은 사람이더라도 사망이라는 저주에 걸렸다. 

이러한 어둠의 고리를 풀기 위해 은혜의 하나님은 자신의 독생자 예수 그리스도를 죽이시는 방법을 선택하셨다. 

죄인이 된 인간을 구하시려 거룩한 아들을 희생시킨 것이다. 

이성적으로는 상상할 수 없는 하나님만 하실 수 있는 크신 사랑이다. 

이러한 부분을 생각할 때 매일의 삶 가운데 주님께 감사하며 살지 못할 이유가 없다.

8. 인간 찾기(해석)


9. 삶의 적용(구체적으로)
오늘도 시간을 내어 구원해주신 하나님께 감사의 시간을 가져야겠다.

10. 영적 터치 (단어 또는 구절)
21절: 주 예수 그리스도로 말미암아 영생에 이르게 하려 함이라

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-21', '로마서', '6장 1~10절', '제목 없음', '[롬6:1-10]
1 그런즉 우리가 무슨 말을 하리요 은혜를 더하게 하려고 죄에 거하겠느냐
2 그럴 수 없느니라 죄에 대하여 죽은 우리가 어찌 그 가운데 더 살리요
3 무릇 그리스도 예수와 합하여 세례를 받은 우리는 그의 죽으심과 합하여 세례를 받은 줄을 알지 못하느냐
4 그러므로 우리가 그의 죽으심과 합하여 세례를 받음으로 그와 함께 장사되었나니 이는 아버지의 영광으로 말미암아 그리스도를 죽은 자 가운데서 살리심과 같이 우리로 또한 새 생명 가운데서 행하게 하려 함이라
5 만일 우리가 그의 죽으심과 같은 모양으로 연합한 자가 되었으면 또한 그의 부활과 같은 모양으로 연합한 자도 되리라
6 우리가 알거니와 우리의 옛 사람이 예수와 함께 십자가에 못 박힌 것은 죄의 몸이 죽어 다시는 우리가 죄에게 종 노릇 하지 아니하려 함이니
7 이는 죽은 자가 죄에서 벗어나 의롭다 하심을 얻었음이라
8 만일 우리가 그리스도와 함께 죽었으면 또한 그와 함께 살 줄을 믿노니
9 이는 그리스도께서 죽은 자 가운데서 살아나셨으매 다시 죽지 아니하시고 사망이 다시 그를 주장하지 못할 줄을 앎이로라
10 그가 죽으심은 죄에 대하여 단번에 죽으심이요 그가 살아 계심은 하나님께 대하여 살아 계심이니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 그의 죽의심과(3,4,5절)
- 합하여 세례 받다(3,4절)
- 연합(5절)
- 죄(1,2,6,10절)


4. 주제만들기

5. 하나님 찾기 (관찰)
- 예수 그리스도로 말미암아 우리를 죄에서 해방시키신 하나님
- 영광으로 예수님을 죽은자 가운데서 살리신 하나님
- 부활의 능력으로 우리를 연합시키신 하나님

6. 인간 찾기 (관찰)
- 그리스도 예수와 합하여 세례를 받은 우리
- 그리스도 예수의 부활과 연합한 우리
- 예수와 함께 십자가에 못 박힌 옛사람
- 예수와 함께 죽음으로 다시 살아날 수 있는 우리

7. 하나님 찾기 (해석) 
- 예수님이 없이 하나님께서 설계하신 인간에 대한 구원 계획을 설명할 길이 없다.
- 예수님으로 말미암아 우리의 죄는 은혜가 되었다. 
- 예수님으로 말미암아 우리는 예수님과 연합하게 되었고, 이 땅에서의 새로운 삶(부활)과 천국에서의 부활을 누리게 되었다.

8. 인간(해석):
- 사도 바울은 예수님을 알기 전의 모습과 알고 난 후의 모습은 달라야 함을 강조한다.
- 예수님을 알았음에도 불구하고 인간은 죄에 빠지기 쉬운 존재이다. 
- 하나님은 우리를 왜 이렇게 연약하게 만드셨을까?
- 그것은 전적으로 하나님을 의지하도록 하기 위함이었을 것이다.

- 어떤 것을 처음 배울 때에 익숙해지기 전까지 얼마나 많은 훈련을 견뎌야하는지 잘 알 것이다.
- 어느 시점이 되면 소위 말하는 베테랑이 된다.
- 우리는 믿음의 베테랑이 되기까지 신앙 훈련을 잘 이겨내야 한다.
- 예수님을 아는 우리는 죄에서 자유함을 얻을 수 있는 은혜를 받았다. 
- 예수님께서 우리를 위해 어떠한 희생과 사랑을 하셨는지 잊지 말고 선한 길을 위해 달려가야겠다.

9. 적용(나):
- 은혜로 하나님을 믿으며 살아가게 하신 것에 감사드린다.
- 죄에 거하지 않고 믿음의 길을 지켜가도록 큐티, 말씀, 예배, 기도를 잘 이어가야겠다. 

10. 영적터치(단어/구절)

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-22', '로마서', '6장 11~23절', '의의 종', '로마서 6장
11   이와 같이 너희 자신을 죄에 대하여는 죽은 자요 그리스도 예수 안에서 하나님께 대하여는 살아 있는 자로 여길지어다
12   그러므로 너희는 죄가 너희 죽을 몸을 지배하지 못하게 하여 몸의 사욕에 순종하지 말고
13   또한 너희 지체를 불의의 무기로 죄에게 내주지 말고 오직 너희 자신을 죽은 자 가운데서 다시 살아난 자 같이 하나님께 드리며 너희 지체를 의의 무기로 하나님께 드리라
14   죄가 너희를 주장하지 못하리니 이는 너희가 법 아래에 있지 아니하고 은혜 아래에 있음이라
15   그런즉 어찌하리요 우리가 법 아래에 있지 아니하고 은혜 아래에 있으니 죄를 지으리요 그럴 수 없느니라
16   너희 자신을 종으로 내주어 누구에게 순종하든지 그 순종함을 받는 자의 종이 되는 줄을 너희가 알지 못하느냐 혹은 죄의 종으로 사망에 이르고 혹은 순종의 종으로 의에 이르느니라
17   하나님께 감사하리로다 너희가 본래 죄의 종이더니 너희에게 전하여 준 바 교훈의 본을 마음으로 순종하여
18   죄로부터 해방되어 의에게 종이 되었느니라
19   너희 육신이 연약하므로 내가 사람의 예대로 말하노니 전에 너희가 너희 지체를 부정과 불법에 내주어 불법에 이른 것 같이 이제는 너희 지체를 의에게 종으로 내주어 거룩함에 이르라
20   너희가 죄의 종이 되었을 때에는 의에 대하여 자유로웠느니라
21   너희가 그 때에 무슨 열매를 얻었느냐 이제는 너희가 그 일을 부끄러워하나니 이는 그 마지막이 사망임이라
22   그러나 이제는 너희가 죄로부터 해방되고 하나님께 종이 되어 거룩함에 이르는 열매를 맺었으니 그 마지막은 영생이라
23   죄의 삯은 사망이요 하나님의 은사는 그리스도 예수 우리 주 안에 있는 영생이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
죄: 11, 12, 13, 14, 15, 16, 17, 18, 20, 22, 23
죽은 자: 11, 13
그리스도 예수: 11, 23
하나님: 11, 13(2), 17, 22, 23
지체: 13(2), 19(2)
무기: 13(2)
은혜: 14, 15
법: 14, 15
종: 16(4), 17, 18, 19, 20, 22
순종: 16(3), 17
불법: 19(2)
사망: 16, 21, 23
해방: 18, 22
의: 13, 16, 18, 19, 20

4.주제 만들기: 의의 종

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 죄에 대하여 죽은 자가 되고 하나님께 대하여 살아있는 자가 되라
- 자신(의 지체)을 죽은 자 가운데서 다시 살아난 자 같이 하나님께 드려라, 의의 무기로 드려라
- 우리가 은혜 아래에 있으므로 죄가 우리를 주장하지 못한다
- 그렇다 하더라도 우리는 죄를 지어서는 안 된다
- 죄를 짓는 자는 죄의 종으로 사는 것이다
- 우리는 본래 죄의 종이었으나 교훈의 본을 마음으로 순종하여 의의 종이 되었다
- 죄로부터 해방되고 하나님께 종이 되어 거룩함에 이르는 열매를 맺었으니 그 마지막은 영생
이다
- 죄의 삯은 사망이요 하나님의 은사는 그리스도 예수 우리 주 안에 있는 영생이다

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 신자는 죄에 대해서 죽은 자가 되어 죄를 짓지 말라고 한다.
- 우리가 은혜로 구원을 받았으므로 법 아래에 있지 아니하나,
- 죄를 지으면 죄에게 순종한 것이니 죄의 종이 되는 것이라고 논리적으로 설명한다.
- 우리 몸을 하나님께 드리되, 죽었다가 다시 살아난 자처럼 하나님께 드리라고 한다.
- 죽었다가 하나님의 은혜로 살아나는 기적을 체험한 자 또는 하나님을 위해 다시 태어난 사람처럼 자신의 삶을 하나님께 온전히 바치라는 것이다.
- 하나님을 체험하는 수많은 방법 중에 죽었다가 살아나는 기적처럼 극적인 것은 없을 것이다.
- 가장 큰 감동과 기쁨으로 하나님을 위해 목숨을 바치라는 것이다.
- 그런데 그 목숨을 바치는 행동이 바로 순종이다. 
- 죄에 대하여는 죽은 자, 하나님께 순종하는 자가 되라는 것이다.
- 바울은 죄와의 싸움을 매우 중요하게 생각했고, 우리 신자들에게 그 중요성을 말하고 있다.
- 우리는 하나님의 종이 되어 거룩함에 이르는 열매를 맺었는데 그 마지막은 영생이다.

- 죄의 삯은 사망이고, 하나님의 선물은 그리스도 예수 우리 주 안에 있는 영생이다.
- 신자는 하나님께서 주신 은혜의 선물을 감사히 받고 잘 간직해야 한다.
- 오직 그리스도 예수 우리 주 안에서.

9.적용(나) 
- 성령을 처음 받았을 때 죄를 짓지 않는 것이 자연스러웠다.
- 죄는 역겨운 것이었고, 죄의 유혹을 물리치는 것이 자연스러웠다.
- 그러나 성령의 불이 사그라든 지금 나는 생각으로도 말로도 죄를 수없이 저지르고 있다.
- 시작은 생각부터였다.
- 그때 악한 생각을 끊어내려고 목숨을 걸었어야 했는데, 그렇게 하지 못했다.
- 그러다 보니 운전하다가 혼잣말로 남을 저주하는 지경까지 와버렸다.
- 나에게 무례히 행하는 자를 미워하는 지경까지 와버렸다.
- 죄와 싸우되 목숨을 걸고 싸워야 한다. 
- 나는 하나님의 거룩한 자녀이고, 의의 무기라는 것을 기억해야 한다.
- 오직 그리스도 예수 나의 주 안에서.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-23', '로마서', '7장 1~10절', '제목 없음', '(로마서 7장)
1.  형제들아 내가 법 아는 자들에게 말하노니 너희는 그 법이 사람이 살 동안만 그를 주관하는 줄 알지 못하느냐
2. 남편 있는 여인이 그 남편 생전에는 법으로 그에게 매인 바 되나 만일 그 남편이 죽으면 남편의 법에서 벗어나느니라
3. 그러므로 만일 그 남편 생전에 다른 남자에게 가면 음녀라 그러나 만일 남편이 죽으면 그 법에서 자유롭게 되나니 다른 남자에게 갈지라도 음녀가 되지 아니하느니라
4. 그러므로 내 형제들아 너희도 그리스도의 몸으로 말미암아 율법에 대하여 죽임을 당하였으니 이는 다른 이 곧 죽은 자 가운데서 살아나신 이에게 가서 우리가 하나님을 위하여 열매를 맺게 하려 함이라
5. 우리가 육신에 있을 때에는 율법으로 말미암는 죄의 정욕이 우리 지체 중에 역사하여 우리로 사망을 위하여 열매를 맺게 하였더니
6. 이제는 우리가 얽매였던 것에 대하여 죽었으므로 율법에서 벗어났으니 이러므로 우리가 영의 새로운 것으로 섬길 것이요 율법 조문의 묵은 것으로 아니할지니라
7. 그런즉 우리가 무슨 말을 하리요 율법이 죄냐 그럴 수 없느니라 율법으로 말미암지 않고는 내가 죄를 알지 못하였으니 곧 율법이 탐내지 말라 하지 아니하였더라면 내가 탐심을 알지 못하였으리라
8. 그러나 죄가 기회를 타서 계명으로 말미암아 내 속에서 온갖 탐심을 이루었나니 이는 율법이 없으면 죄가 죽은 것임이라
9. 전에 율법을 깨닫지 못했을 때에는 내가 살았더니 계명이 이르매 죄는 살아나고 나는 죽었도다
10. 생명에 이르게 할 그 계명이 내게 대하여 도리어 사망에 이르게 하는 것이 되었도다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 12월 24일
로마서 7장 01절~10절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 사용 추천):
열매를 맺게: 4절 5절
법/율법: 1절 2절 3절 4절 5절 6절 7절 8절 9절
법에서 자유롭게 되나니/법에서 벗어나느니라/율법에서 벗어났으니: 2절 3절 6절
알지 못하였으니/ 알지 못하였으리라: 7절  
살아나고/살았더니/생명: 9절 10절


4. 주제 만들기:
새롭게 살리는 열매

5. 하나님 찾기 (관찰)
율법을 통하여 죄를 일깨워 주시는 하나님
죄인 된 인간을 다시 살리시는 하나님.


6. 인간 찾기(관찰)
율법으로 인하여 죄에 갇힌 인간들.

7. 하나님 찾기(해석)
하나님은 자신의 사랑하는 독생자 예수를 죽이셨다. 

죽인 이유는 피조물인 인간을 너무 사랑하사 온전한 자유를 주시기 위함이다. 

원래 율법을 인간에게 허락하신 이유는 율법을 통하여 인간에게 죄를 짓지 말기 위함이었다. 

그런데 인간은 죄를 지속해 범할 뿐만 아니라 그 율법을 가지고 인간 스스로 교만하여 다른 사람들을 정죄하는 도구로 사용하였다. 

이러한 모든 것을 아신 하나님은 율법으로 인하여 죽을 수밖에 없는 인간을 위하여 대신하여 죽음의 죗값을 예수께 받게 하셨다. 

우리를 온전케 하시고자 그분은 스스로 큰 수모와 고통을 감내하셨다. 

이러한 부분을 생각할 때 내가 지금 누리고 있는 영적 자유로움은 예수님의 보혈과 맞바꾼 그것으로 생각한다. 

늘 감사함으로 사는 것이 신자의 도리인 것은 확실하다.

8. 인간 찾기(해석)

9. 삶의 적용(구체적으로)
오늘은 크리스마스이브이다. 인간에게는 축제의 날이지만 하나님 편에서는 사랑하는 아들과 헤어지는 전날이기도 하다. 

기쁨의 날을 맞이하면서도 더욱 감사하는 마음 가져야겠다. 

잠시 시간을 내어 크리스마스의 깊은 의미를 생각하는 시간을 가져야겠다.

10. 영적 터치 (단어 또는 구절)
6절: 우리가 영의 새로운 것으로 섬길 것이요

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-24', '로마서', '7장 11~20절', '인간은 죄로 인해 선을 행할 능력이 없음', '로마서 7장
11   죄가 기회를 타서 계명으로 말미암아 나를 속이고 그것으로 나를 죽였는지라
12   이로 보건대 율법은 거룩하고 계명도 거룩하고 의로우며 선하도다
13   그런즉 선한 것이 내게 사망이 되었느냐 그럴 수 없느니라 오직 죄가 죄로 드러나기 위하여 선한 그것으로 말미암아 나를 죽게 만들었으니 이는 계명으로 말미암아 죄로 심히 죄 되게 하려 함이라
14   우리가 율법은 신령한 줄 알거니와 나는 육신에 속하여 죄 아래에 팔렸도다
15   내가 행하는 것을 내가 알지 못하노니 곧 내가 원하는 것은 행하지 아니하고 도리어 미워하는 것을 행함이라
16   만일 내가 원하지 아니하는 그것을 행하면 내가 이로써 율법이 선한 것을 시인하노니
17   이제는 그것을 행하는 자가 내가 아니요 내 속에 거하는 죄니라
18   내 속 곧 내 육신에 선한 것이 거하지 아니하는 줄을 아노니 원함은 내게 있으나 선을 행하는 것은 없노라
19   내가 원하는 바 선은 행하지 아니하고 도리어 원하지 아니하는 바 악을 행하는도다
20   만일 내가 원하지 아니하는 그것을 하면 이를 행하는 자는 내가 아니요 내 속에 거하는 죄니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
죄: 11, 13(4), 14, 17, 20
계명: 11, 12, 13
율법 12, 14 16
거룩: 12(2)
육신: 14, 18
선: 12, 13(2), 16, 18(2), 19
행하는 것: 15, 18

4.주제 만들기: 인간은 죄로 인해 선을 행할 능력이 없음

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 죄가 계명으로 말미암아 자신을 속이고 죽였다고 말하는 바울
- 바울은 율법과 계명은 거룩하고 의로우며 선한 것이기 때문에 그것을 지켜야 한다는 것을 알지만, 자신 속에 있는 죄로 인해 죄를 범하고 있음을 말함
- 율법과 계명으로 인해 죄를 알게 되고 죄가 심각하게 악한 것임을 깨닫게 되는 것

- 바울은 선을 행하길 원하지만 선을 행하지 않고 도리어 악을 행하고 있는 것을 발견함
- 악을 행하는 것은 자신이 아니라 자기 속에 거하는 죄라는 것을 깨달음

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 바울은 율법과 계명의 거룩함, 선함, 의로움에 대해 정확히 말한다.
- 자신은 이것을 확신하고 믿으며 이것을 지키고자 하지만, 이것을 통해 자신의 죄를 깨닫게 될 뿐임을 알게 되었다.
- 죄와 피흘리기까지 싸우지만, 승리할 수 없고 도리어 자신이 패배하는 것을 깨달으며, 자신의 능력으로는 죄와의 싸움에서 패배할 수 밖에 없음을 꺠달음
- 바울은 자신의 의지와 다르게 악을 행하게 되는 것을 고백함으로 인간의 원죄와 죄성, 타락에 대해 말하고 있다

- 우리 신자는 구원받고 성령님의 능력으로 살아가지만, 성령님께서 주장하시는 대로 살지 못할 때가 많다.
- 그것은 원죄로 인해 타락한 인간의 본성 때문인데, 신자들은 이렇게 죄와 싸우며 하나님 나라를 살아가야 한다(성화의 삶).
- 바울은 이것을 정확히 꿰뚫어 알뿐만 아니라, 기록하여 독자들 또한 깨닫길 바라면서 로마서를 작성한 것으로 보인다.

9.적용(나) 
- 성령으로 충만하지 않으면, 죄와의 싸움에서 질 뿐이다. 
- 정확히 말해 나는 성령님의 도움 없이는 죄와의 싸움에서 패배할 수 밖에 없는 존재이다.
- 구원도 성화의 삶도 하나님의 은혜 없이는 할 수 없는 존재라는 것을 기억하고 늘 주님을 의지하고 감사하며 살아야 한다. 

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-25', '로마서', '7장 21~25절', '예수 그리스도를 통해 이루어진 죄에서의 해방', '[롬7:21-25]
21 그러므로 내가 한 법을 깨달았노니 곧 선을 행하기 원하는 나에게 악이 함께 있는 것이로다
22 내 속사람으로는 하나님의 법을 즐거워하되
23 내 지체 속에서 한 다른 법이 내 마음의 법과 싸워 내 지체 속에 있는 죄의 법으로 나를 사로잡는 것을 보는도다
24 오호라 나는 곤고한 사람이로다 이 사망의 몸에서 누가 나를 건져내랴
25 우리 주 예수 그리스도로 말미암아 하나님께 감사하리로다 그런즉 내 자신이 마음으로는 하나님의 법을 육신으로는 죄의 법을 섬기노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 속(22,23절)
- 법(21,22,23,25절)
- 하나님의 법(22,25절)

4. 주제만들기: 예수 그리스도를 통해 이루어진 죄에서의 해방

5. 하나님 찾기 (관찰)

6. 인간 찾기 (관찰)
- 선을 행하는 자신에게 악한 마음도 함께 있다는 것을 깨닫는 바울
- 예수 그리스도를 통해 하나님께 감사드리는 바울

7. 하나님 찾기 (해석) 

8. 인간(해석):
- 바울은 사명을 다하는 자신에게 악한 마음도 있다는 것을 깨달았다.
- 우리에게 큰 영향을 미치고 있는 사도 바울도 끊임없이 악과 싸웠음을 의미한다.

- 우리의 마음에서 이루어지는 생각들이 죄로 이어지는 경우가 많다. 그러므로 우리는 생각에서 비롯되는 죄를 끊어버리기 위해 스스로 통제할 수 있는 능력을 갖추어야 한다.
- 그것은 나의 힘으로, 의지로 되는 것은 아니고, 예수님의 보혈의 피로 가능하다.
- 때론 의지는 있지만 육신이 연약하여 넘어질 때가 있다.
- 넘어진 것에 좌절하기 보단 예수님께서 우리를 위해 십자가를 지신 것을 생각하고, 십자가를 통해 언제든 다시 일어설 수 있음을 믿으며, 죄와 끝까지 싸워야 한다.

- 사탄은 우리를 넘어뜨리고 싶어 한다. 우리는 그것에 속으면 안 된다. 

9. 적용(나): 
- 죄에 넘어지지 않도록 생각을 잘 다스려야겠다. 

10. 영적터치(단어/구절)
- 오호라 나는 곤고한 사람이로다

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-26', '로마서', '8장 1~10절', '제목 없음', '(로마서 8장)
1. 그러므로 이제 그리스도 예수 안에 있는 자에게는 결코 정죄함이 없나니
2. 이는 그리스도 예수 안에 있는 생명의 성령의 법이 죄와 사망의 법에서 너를 해방하였음이라
3. 율법이 육신으로 말미암아 연약하여 할 수 없는 그것을 하나님은 하시나니 곧 죄로 말미암아 자기 아들을 죄 있는 육신의 모양으로 보내어 육신에 죄를 정하사
4. 육신을 따르지 않고 그 영을 따라 행하는 우리에게 율법의 요구가 이루어지게 하려 하심이니라
5. 육신을 따르는 자는 육신의 일을, 영을 따르는 자는 영의 일을 생각하나니
6. 육신의 생각은 사망이요 영의 생각은 생명과 평안이니라
7. 육신의 생각은 하나님과 원수가 되나니 이는 하나님의 법에 굴복하지 아니할 뿐 아니라 할 수도 없음이라
8. 육신에 있는 자들은 하나님을 기쁘시게 할 수 없느니라
9. 만일 너희 속에 하나님의 영이 거하시면 너희가 육신에 있지 아니하고 영에 있나니 누구든지 그리스도의 영이 없으면 그리스도의 사람이 아니라
10. 또 그리스도께서 너희 안에 계시면 몸은 죄로 말미암아 죽은 것이나 영은 의로 말미암아 살아 있는 것이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 12월 27일
로마서 8장 01절~10절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 추천)
법/율법: 2절(2) 4절   
육신/몸: 3절 4절 5절 6절 7절 8절 9절 10절
성령/영: 2절 4절 5절(2) 6절 9절(3) 10절   

4. 주제 만들기:
성령의 법과 사망의 법

5. 하나님 찾기 (관찰).
사망의 법에서 생명의 법으로 해방을 주신 하나님
생명을 주시는 하나님   

6. 하나님 찾기 (해석)
육에 속한 사람
영에 속한 사람  

7.하나님 찾기(해석)
하나님을 찬양하며 감사드릴 수밖에 없다.

죽었던 우리를 죄와 사망의 법에서 생명과 성령의 법으로 이기게 하시고, 우리를 구원하여 주셨습니다.

이 모든 것을 생각할 때, 이것은 결코 우연도 아니고 공짜도 아니다.

하나님께서 인간을 사랑하사 자신의 독생자 아들 예수 그리스도를 인간의 모습으로 이 땅에 보내시어,
인류의 모든 죄를 사하시고 대신 모든 죄를 짊어지시며 십자가에서 돌아가셨다.

그러므로 우리는 더 이상 원죄의 굴레에 매이지 않으며,
이에 따라 정죄를 받을 수 없는 존재가 되었다.

전능하신 하나님께서도 우리를 정죄하지 않으시는데,
어느 피조물이 감히 하나님의 자녀를 쉽게 판단하고 정죄할 수 있겠는가?

반면에 처음부터 육신에 속한 자는 주님의 뜻대로 살 수도 없고, 살려고 해도 살 수 없다.
물과 기름이 섞일 수 없고, 빛과 어둠이 공존할 수 없기 때문이다.

주님을 믿고 따르는 것이 얼마나 큰 축복인지 더욱 깊이 깨닫게 된다.


8. 인간 찾기(해석)

9. 삶의 적용(구체적으로)
영적으로 연약한 사람들을 잘 돌보도록 힘써야겠다.

10. 영적 터치 (단어 또는 구절)
2절: 사망의 법에서 너를 해방하였음이라

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-27', '로마서', '8장 21~30절', '우리의 연약함을 도우시는 성령님', '[롬8:21-30]
21 그 바라는 것은 피조물도 썩어짐의 종 노릇 한 데서 해방되어 하나님의 자녀들의 영광의 자유에 이르는 것이니라
22 피조물이 다 이제까지 함께 탄식하며 함께 고통을 겪고 있는 것을 우리가 아느니라
23 그뿐 아니라 또한 우리 곧 성령의 처음 익은 열매를 받은 우리까지도 속으로 탄식하여 양자 될 것 곧 우리 몸의 속량을 기다리느니라
24 우리가 소망으로 구원을 얻었으매 보이는 소망이 소망이 아니니 보는 것을 누가 바라리요
25 만일 우리가 보지 못하는 것을 바라면 참음으로 기다릴지니라
26 이와 같이 성령도 우리의 연약함을 도우시나니 우리는 마땅히 기도할 바를 알지 못하나 오직 성령이 말할 수 없는 탄식으로 우리를 위하여 친히 간구하시느니라
27 마음을 살피시는 이가 성령의 생각을 아시나니 이는 성령이 하나님의 뜻대로 성도를 위하여 간구하심이니라
28 우리가 알거니와 하나님을 사랑하는 자 곧 그의 뜻대로 부르심을 입은 자들에게는 모든 것이 합력하여 선을 이루느니라
29 하나님이 미리 아신 자들을 또한 그 아들의 형상을 본받게 하기 위하여 미리 정하셨으니 이는 그로 많은 형제 중에서 맏아들이 되게 하려 하심이니라
30 또 미리 정하신 그들을 또한 부르시고 부르신 그들을 또한 의롭다 하시고 의롭다 하신 그들을 또한 영화롭게 하셨느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 피조물(21,22절)
- 성령(23,26,27절)
- 하나님(28,29절)
- 탄식(22.23절)
- 소망(24절)
- 간구(26,27절)

4. 주제만들기: 우리의 연약함을 도우시는 성령님

5. 하나님 찾기 (관찰)
- 우리의 연약함을 도우시는 성령님
- 말할 수 없는 탄식으로 우리를 위해 친히 기도하시는 성령님
- 마음을 살피시는 하나님
- 하나님의 뜻대로 간구하시는 성령님
- 모든 것이 합력하여 선을 이루시는 하나님
- 하나님의 형상을 본받게 하기 위해 미리 정하시고 부르시고, 의롭다 하시고, 영화롭게 하신 하나님

6. 인간 찾기 (관찰)
- 보이지 않는 것을 소망하며 참음으로 기다릴 것을 권면하는 바울
- 우리는 연약하고 마땅히 기도할 바를 알지도 못하지만 하나님의 뜻대로 부르심 받은 자들로써 모든 일을 합력하여 선을 이루는 존재라고 말하는 바울

7. 하나님 찾기 (해석) 
- 하나님은 나약한 존재인 피조물이 육신이 썩어 죽는 것에서 해방시켜 구원을 이루어 주셨다. 
- 그 뿐만 아니라 성령을 보내주셔서 연약한 인간을 도우시고, 깊은 탄식으로 우리를 위해 간구해주시는 분이시다.
- 지금 이 순간에도 우리를 위해 성령님은 깊은 탄식으로 간구하고 계시다.
- 우리는 이 놀라운 사실을 너무 쉽게 잊고 산다. 
- 얼마나 감격스럽고 대단한 일인가? 성령님을 통해 우리를 보호하시는 것 이상으로 우리를 지키시고 인도하고 계시다.

- 하나님은 우리를 친히 택하셨고, 부르셨다.
- 죄에 사로잡힌 우리를 그 분의 사랑으로 의롭다 하셨고, 영화롭게 하셔서, 완전한 구원을 이루어 주시는 분이시다.
- 하나님의 사랑을 잊지 말자

8. 인간(해석):
- 우리는 연약한 존재이기 때문에 세상에서의 영적 전쟁을 승리하기 참 어렵다.
- 사탄은 영적 전쟁에서 무장하면 육체적 연약함을 건드리곤 한다.
- 육체가 무장되면 또 다른 방법으로 우리를 건드린다. 
- 우리는 연약한 존재이다. 
- 그렇다고 우리는 이 전쟁에서 포기해야할까? 아니다. 
- 우리는 오래 참음으로 하나님의 의로우심을 드러내어야 한다. 그것 또한 우리가 할 수 있는 영역은 아니다. 단지 버티기만 잘하면 된다. 
- 다양한 방법으로 잘 버티면, 성령님의 깊은 탄식 가운데 모든 일이 합력하여 하나님의 선하심이 드러난다.
- 포기하지 말고 버텨내야한다. 

9. 적용(나): 
- 하나님이 나를 위해 이루신 일들이 얼마나 많음에도 걱정과 근심 가운데 있는 어리석음을 회개한다. 
- 하나님께서 선을 이루시도록 믿음의 훈련을 잘 해나가야겠다.
- 우리는 결국 승리할 것이다.

10. 영적터치(단어/구절)
- 모든 것이 합력하여 선을 이루느니라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-28', '로마서', '8장 11~20절', '제목 없음', '(로마서 8장)
11. 예수를 죽은 자 가운데서 살리신 이의 영이 너희 안에 거하시면 그리스도 예수를 죽은 자 가운데서 살리신 이가 너희 안에 거하시는 그의 영으로 말미암아 너희 죽을 몸도 살리시리라
12. 그러므로 형제들아 우리가 빚진 자로되 육신에게 져서 육신대로 살 것이 아니니라
13. 너희가 육신대로 살면 반드시 죽을 것이로되 영으로써 몸의 행실을 죽이면 살리니
14. 무릇 하나님의 영으로 인도함을 받는 사람은 곧 하나님의 아들이라
15. 너희는 다시 무서워하는 종의 영을 받지 아니하고 양자의 영을 받았으므로 우리가 아빠 아버지라고 부르짖느니라
16. 성령이 친히 우리의 영과 더불어 우리가 하나님의 자녀인 것을 증언하시나니
17. 자녀이면 또한 상속자 곧 하나님의 상속자요 그리스도와 함께 한 상속자니 우리가 그와 함께 영광을 받기 위하여 고난도 함께 받아야 할 것이니라
18.  생각하건대 현재의 고난은 장차 우리에게 나타날 영광과 비교할 수 없도다
19. 피조물이 고대하는 바는 하나님의 아들들이 나타나는 것이니
20. 피조물이 허무한 데 굴복하는 것은 자기 뜻이 아니요 오직 굴복하게 하시는 이로 말미암음이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 12월 28일
로마서 8장 11절~20절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 추천)
살리신/살리시리라/살리리: 11절 12절 13절
죽은 자/죽을/죽이면: 11절 13절 
영/성령: 11절(2) 13절 14절 15절(2)16절
육신: 12절(2) 13절 
영광: 17절 18절  
굴복: 20절(2)


4. 주제 만들기:
주의 영이 임하면 살리라

5. 하나님 찾기 (관찰)  
살리시는 예수
하나님의 상속자 되신 예수
자녀를 예수처럼 상속자로 삼아주신 하나님
하나님의 자녀임을 증언하시는 성령님


6. 인간 찾기 (관찰)
주의 영에 거하면 살아날 수 있는 인간
하나님을 아빠 아버지라 부름

7. 하나님 찾기(해석)
18절 말씀을 근거로 현재 우리에게 나타나는 고난은 우리에게 나타날 영광과 비교할 수 없음을 알 수 있다. 

하나님은 그의 자녀들이 고통 속에 있는 거를 즐거워하지 않으신다. 

도리어 고난을 이긴 후 장성한 믿음으로 성장하기를 원하신다.

8. 인간 찾기(해석)
믿는 자들은 16절 말씀으로 근거로 자신이 구원받은 사람인가를 알 수 있다. 

믿는다는 마음에 주인이신 성령 하나님이 날마다 자녀 된 것을 증언하신다. 

이것을 모르는 사람들은 영리주의 대표적 이단 구원파 같은 단체의 유혹에 빠져 스스로 정죄 받으며 힘들게 살 수도 있다. 

그러므로 성령님과 늘 대화하며 사는 것이 얼마나 중요하고 큰 기쁨인지 알게 된다.

9. 삶의 적용(구체적으로)
나에게 다가올 크신 하나님의 영광을 기대하며 나에게 처해있는 작은 고난들을 더욱 이겨나가야겠다. 

0. 영적 터치 (단어 또는 구절)
18절: 현재의 고난은 장차 우리에게 나타날 영광과 비교할 수 없도다

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-29', '로마서', '8장 31~39절', '끊을 수 없는 하나님의 사랑', '로마서 8장
31   그런즉 이 일에 대하여 우리가 무슨 말 하리요 만일 하나님이 우리를 위하시면 누가 우리를 대적하리요
32   자기 아들을 아끼지 아니하시고 우리 모든 사람을 위하여 내주신 이가 어찌 그 아들과 함께 모든 것을 우리에게 주시지 아니하겠느냐
33   누가 능히 하나님께서 택하신 자들을 고발하리요 의롭다 하신 이는 하나님이시니
34   누가 정죄하리요 죽으실 뿐 아니라 다시 살아나신 이는 그리스도 예수시니 그는 하나님 우편에 계신 자요 우리를 위하여 간구하시는 자시니라
35   누가 우리를 그리스도의 사랑에서 끊으리요 환난이나 곤고나 박해나 기근이나 적신이나 위험이나 칼이랴
36   기록된 바 우리가 종일 주를 위하여 죽임을 당하게 되며 도살 당할 양 같이 여김을 받았나이다 함과 같으니라
37   그러나 이 모든 일에 우리를 사랑하시는 이로 말미암아 우리가 넉넉히 이기느니라
38   내가 확신하노니 사망이나 생명이나 천사들이나 권세자들이나 현재 일이나 장래 일이나 능력이나
39   높음이나 깊음이나 다른 어떤 피조물이라도 우리를 우리 주 그리스도 예수 안에 있는 하나님의 사랑에서 끊을 수 없으리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
하나님: 31, 33(2), 34, 39
우리: 31(3), 32(2), 34, 35, 36,37(2), 39(2)
아들: 32(2)
예수: 34, 39
사랑: 35, 37, 39

4.주제 만들기: 끊을 수 없는 하나님의 사랑

5.하나님 찾기(관찰)
- 자기 아들을 아끼지 아니하시고 우리 모든 사람을 위하여 내주심
- 다시 살아나신 예수님은 하나님 우편에 계시며 우리를 위하여 간구하심

6.인간 찾기(관찰)
- 하나님이 우리를 위하시니 우리를 대적하거나 고발하거나 정죄할 수 없음
- 그리스도의 사랑에서 우리를 끊어낼 자가 없음
- 종일 죽임을 당하게 되며 도살당할 양 같이 여김을 받더라도 우리를 사랑하시는 이로 말미암아 모든 것을 넉넉히 이길 수 있다
- 어떤 강력한 피조물도 우리 주 그리스도 예수 안에 있는 하나님의 사랑에서 우리를 끊을 수 없다

7.하나님 찾기(해석)
- 하나뿐인 아들을 내어주실 정도로 하나님은 우리를 사랑하신다
- 다시 살아나신 예수님은 살아계실 뿐 아니라 하나님 우편에서 우리를 위하여 간구하신다
- 예수님도 성령님도 우리를 사랑하시고 우리를 위하여 기도해 주시니 우리가 두려워할 것이 없다
- 비록 우리가 누군가에게 핍박을 당하더라도 우리가 이겨낼 수 있는 것은 우리를 뜨겁게 사랑하시는 하나님께서 우리를 도우시고 구원하시기 때문이다. 
- 뜨거운 하나님의 사랑은 그 무엇으로도 끊을 수 없다

8.인간 찾기(해석)
- 하나님이 우리를 위하시니 그 어떤 피조물도 우리를 정죄할 수 없다
- 자기 아들을 내어주실 정도로 우리를 사랑하시니 그 어떤 존재가 우리를 고발하고 정죄하더라도 하나님은 자녀된 우리를 용서하시고 돌보실 것이 확실함
- 우리는 극한의 핍박 속에 살 것이다 
- 그러나 우리는 이 어려움을 이겨낼 수 있을 뿐 아니라 넉넉히 이겨낼 것인데, 그 이유는 우리를 뜨겁게 사랑하시는 하나님께서 우리를 도우시고 구원하시기 때문이다.
- 그 어떤 두려운 일과 존재일지라도 우리 주 그리스도 예수 안에 있는 하나님의 사랑에서 우리를 끊을 수 없다 

9.적용(나) 
- 인간들의 삶 가운데는 누구에게나 생사화복과 생로병사, 통과의례가 있고, 온갖 오해와 갈등, 모함, 그리고 핍박이 있을 수 있다.
- 이런 일들로 인해 괴롭고 지쳐 아무것도 할 수 없을 때가 오면, 우리는 예수님을 기억하고 바라봐야 한다.
- 하나님 우편에서 우리를 위해 간구하시는 분, 예수님이 계시니 우리는 힘을 내어 일어설 수 있다.
- 또한 이 예수님 안에서 우리를 향하신 하나님의 사랑을 기억하자
- 만약 우리가 너무나 힘겨워 기억하지 못하더라도 우리는 결국 예수님의 기도와 하나님의 사랑으로 말미암아 일어서게 됨을 경험하게 될 것이다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-30', '로마서', '9장 1~10절', '제목 없음', '(로마서 9장)
1. 내가 그리스도 안에서 참말을 하고 거짓말을 아니하노라 나에게 큰 근심이 있는 것과 마음에 그치지 않는 고통이 있는 것을 내 양심이 성령 안에서 나와 더불어 증언하노니
3. 나의 형제 곧 골육의 친척을 위하여 내 자신이 저주를 받아 그리스도에게서 끊어질지라도 원하는 바로라
4. 그들은 이스라엘 사람이라 그들에게는 양자 됨과 영광과 언약들과 율법을 세우신 것과 예배와 약속들이 있고
5. 조상들도 그들의 것이요 육신으로 하면 그리스도가 그들에게서 나셨으니 그는 만물 위에 계셔서 세세에 찬양을 받으실 하나님이시니라 아멘
6. 그러나 하나님의 말씀이 폐하여진 것 같지 않도다 이스라엘에게서 난 그들이 다 이스라엘이 아니요
7. 또한 아브라함의 씨가 다 그의 자녀가 아니라 오직 이삭으로부터 난 자라야 네 씨라 불리라 하셨으니
8. 곧 육신의 자녀가 하나님의 자녀가 아니요 오직 약속의 자녀가 씨로 여기심을 받느니라
9. 약속의 말씀은 이것이니 명년 이 때에 내가 이르리니 사라에게 아들이 있으리라 하심이라
10. 그뿐 아니라 또한 리브가가 우리 조상 이삭 한 사람으로 말미암아 임신하였는데

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2025년 12월 31일
로마서 9장 1절~10절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 추천)
씨/자녀: 7절 8절(2)
난 자라야/난/나셨으니: 5절 6절 7절
자녀: 8절(2) 
약속/언약: 4절 8절
     
4. 주제 만들기:
약속의 자녀

5. 하나님 찾기 (관찰)  
약속대로 행하시는 하나님
증언하시는 성령님
아브라함과 이삭의 참 아버지이신 하나님 

6. 인간 찾기 (관찰)
다른 영혼을 자신의 목숨보다 사랑하는 사도바울
하나님의 참 자녀

7. 하나님 찾기(해석)


8. 인간 찾기(해석)
사도 바울은 큰 사랑을 지닌 사람이 분명하다.

. 자신의 친척들이 구원만 받을 수 있다면, 자신은 지옥에 가는 것도 불사하겠다고 고백했다. 

이 모습은 죄를 범한 자기 백성에게 하나님께서 심판을 내리시려 할 때, “차라리 내 이름을 생명책에서 지워 주십시오”라고 간구했던 모세의 모습과 매우 닮아 있다.


그러나 우리의 대장이신 예수님께서는 그것을 말로만 하신 것이 아니라 직접 실행하신 분이십니다. 죄 없으신 분께서 친히 십자가를 지셨습니다. 그러한 독생자를 아낌없이 내어 주신 하나님께서 우리를 자녀 삼아 주셨다.


하지만 그 은혜에는 한 가지 조건이 있다. 아브라함의 씨라고 해서 모두가 해당되는 것이 아니라, 이스마엘이 아니라 사라를 통해 태어난 이삭의 후손이어야 한다는 것입니다. 

이는 하나님께서 아브라함에게 약속하신 말씀 그대로이다.

믿는 자들을 끝까지 지켜주신다는 하나님의 약속의 말씀때문에 오늘도 평안 가운데 사는 기쁨이 있다.

9. 삶의 적용(구체적으로)
약속의 말씀을 의지하고 오늘도 받은 사명 감당해야겠다


 
10. 영적 터치 (단어 또는 구절)
8절: 약속의 자녀

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-12-31', '로마서', '9장 11~20절', '하나님의 은혜와 주권', '로마서 9장
11   그 자식들이 아직 나지도 아니하고 무슨 선이나 악을 행하지 아니한 때에 택하심을 따라 되는 하나님의 뜻이 행위로 말미암지 않고 오직 부르시는 이로 말미암아 서게 하려 하사
12   리브가에게 이르시되 큰 자가 어린 자를 섬기리라 하셨나니
13   기록된 바 내가 야곱은 사랑하고 에서는 미워하였다 하심과 같으니라
14   그런즉 우리가 무슨 말을 하리요 하나님께 불의가 있느냐 그럴 수 없느니라
15   모세에게 이르시되 내가 긍휼히 여길 자를 긍휼히 여기고 불쌍히 여길 자를 불쌍히 여기리라 하셨으니
16   그런즉 원하는 자로 말미암음도 아니요 달음박질하는 자로 말미암음도 아니요 오직 긍휼히 여기시는 하나님으로 말미암음이니라
17   성경이 바로에게 이르시되 내가 이 일을 위하여 너를 세웠으니 곧 너로 말미암아 내 능력을 보이고 내 이름이 온 땅에 전파되게 하려 함이라 하셨으니
18   그런즉 하나님께서 하고자 하시는 자를 긍휼히 여기시고 하고자 하시는 자를 완악하게 하시느니라
19   혹 네가 내게 말하기를 그러면 하나님이 어찌하여 허물하시느냐 누가 그 뜻을 대적하느냐 하리니
20   이 사람아 네가 누구이기에 감히 하나님께 반문하느냐 지음을 받은 물건이 지은 자에게 어찌 나를 이같이 만들었느냐 말하겠느냐

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
하나님: 11, 14, 16, 18, 19, 20
긍휼히: 15(2), 16, 18
불쌍히: 15(2)
여길 자: 15(2)
말미암음:16(3)
하고자 하시는 자: 18(2)

4.주제 만들기: 하나님의 은혜와 주권

5.하나님 찾기(관찰)
- 리브가에게 큰 자가 작은 자를 섬기리라 말씀하심
- 긍휼히 여길 자를 긍휼히 여기고 불쌍히 여길 자를 불쌍히 여기심
- 하나님은 바로를 사용하여 자신의 전능함과 이름을 온 땅에 전파하심
- 하고자 하시는 자를 긍휼히 여기시고 하고자 하시는 자를 완악하게 하심

6.인간 찾기(관찰)
- 그러면 하나님은 어찌하여 허물하시느냐 누가 그 뜻을 대적하느냐 물을 수 있으나,
- 지음 받은 인간이 하나님께 반문할 수는 없다

7.하나님 찾기(해석)
- 하나님은 구원의 통로로 사용할 사람을 선택하신다.
- 이 택하심은 에서와 이삭이 리브가의 배에 있을 때에 이루어졌는데,
- 이것으로 보아 하나님의 택하심은 그 사람의 선한 행위나 악한 행위가 근거가 되는 것이 아니라 전적으로 하나님의 부르심에 있는 것을 알 수 있다.
- 하나님의 뜻은 사람의 행위가 아니라 하나님의 부르심과 역사하심으로 말미암아 이루어지는 것이다.
- 하나님께서는 완악한 자도 긍휼히 여기실 자도 선택하시는데 이것에 대해 피조물인 우리 인간이 반문할 수는 없는 것이다.

8.인간 찾기(해석)
- 하나님께서 자기 뜻대로 선택하시고 선과 악으로 사용하신다면 어찌 사람을 허물하시느냐, 또는 누가 하나님의 뜻에 대적하겠느냐 반문할 수 있으나,
- 바울은 피조물과 창조주의 관계를 물건과 물건을 만든 사람으로 비유하며, 지음을 받은 물건이 지은 자에게 왜 나를 이렇게 만들었느냐 말할 수 있느냐 물으며 독자에게 창조주 앞에서 겸손할 것을 강조함

9.적용(나) 
- 내가 극한 악으로 달음박질하도록 내버려 두지 않으시고, 내게 찾아오시고 변화시키신 하나님께 감사와 찬양을 드린다.
- 하나님께서는 또 다른 나와 같은 자를 찾고 계신다.
- 주님의 소원에 동참하는 자가 돼야한다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-01', '로마서', '10장 1~10절', '제목 없음', '(로마서 10장)
1. 형제들아 내 마음에 원하는 바와 하나님께 구하는 바는 이스라엘을 위함이니 곧 그들로 구원을 받게 함이라
2. 내가 증언하노니 그들이 하나님께 열심이 있으나 올바른 지식을 따른 것이 아니니라
3. 하나님의 의를 모르고 자기 의를 세우려고 힘써 하나님의 의에 복종하지 아니하였느니라
4. 그리스도는 모든 믿는 자에게 의를 이루기 위하여 율법의 마침이 되시니라
5. 모세가 기록하되 율법으로 말미암는 의를 행하는 사람은 그 의로 살리라 하였거니와
6. 믿음으로 말미암는 의는 이같이 말하되 네 마음에 누가 하늘에 올라가겠느냐 하지 말라 하니 올라가겠느냐 함은 그리스도를 모셔 내리려는 것이요
7. 혹은 누가 무저갱에 내려가겠느냐 하지 말라 하니 내려가겠느냐 함은 그리스도를 죽은 자 가운데서 모셔 올리려는 것이라
8. 그러면 무엇을 말하느냐 말씀이 네게 가까워 네 입에 있으며 네 마음에 있다 하였으니 곧 우리가 전파하는 믿음의 말씀이라
9. 네가 만일 네 입으로 예수를 주로 시인하며 또 하나님께서 그를 죽은 자 가운데서 살리신 것을 네 마음에 믿으면 구원을 받으리라
10. 사람이 마음으로 믿어 의에 이르고 입으로 시인하여 구원에 이르느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 01월 3일
로마서 10장 1절~10절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 추천)
자기 의/복종하지 않음/
하나님의 의: 3절 4절 10절
시인: 9절 10절 
구원: 9절 10절
     
4. 주제 만들기:
하나님의 의와 세속적인 의

5. 하나님 찾기 (관찰)  
바르게 인도하시는 하나님
구원의 하나님 

6. 인간 찾기 (관찰)
자기 뜻대로 사는 인간
예수를 주로 시인하면 구원받는 인간 


7. 하나님 찾기(해석)
하나님은 지금도 마찬가지로 모든 인간이 구원받기를 원하신다. 하나님 자녀로 거듭나서 하나님의 의를 이루며 풍요롭게 살기를 바라신다. 

8. 인간 찾기(해석)
이스라엘 백성은 하나님에 대한 열심은 있었으나, 올바른 뜻을 따르지 않았다. 

그 이유는 자기 의, 곧 자신의 유익을 먼저 세웠기 때문이다. 이는 처음부터 잘못된 설계도와 같다고 할 수 있다. 

오늘날의 신도들 또한 마찬가지로, 교회 안에서 열심히 봉사하면서도 그 이면에 자신의 명예나 의를 위한 숨겨진 동기가 있을 수 있음을 점검해 보아야 한다.

그렇다면 올바르게 하나님의 의를 행하는 방법은 무엇일까? 아마도 9절과 10절의 말씀대로, 하나님의 자녀 됨이라는 정체성을 인정받는 것에서부터 시작되는 것 같다. 

이는 곧 구원의 확신의 문제다. 그 방법은 진심으로 예수님을 구원자로 마음으로 믿고, 입술로 고백하는 것이다.


여기서 ‘시인한다’는 의미는 결코 가볍지 않다. 당시 로마 제국의 폭군 네로 황제는 사자들을 풀어놓고, 예수를 시인하면 사자 밥이 되는 형벌을 내렸으며, 반대로 부인하면 살려주었다. 

이러한 역사적 배경을 생각해 볼 때, 예수를 믿는다는 것은 나의 육체적 이익을 위하여 믿는 것이 아니라, 목숨을 걸고 하나님의 뜻을 따르겠다는 모든 고백을 내포하고 있다.


이러한 믿음을 갖기 위하여 고군분투하는 신자들이라면, 일상생활 속에서도 세상의 가치에서 벗어나 온전한 진리의 길로 나아가는 바른 선택을 하게 될 것이다. 

그 결과, 하나님 앞에서뿐만 아니라 세상 속에서도 칭찬받는 좋은 신앙인이 될 것이다.

9. 삶의 적용(구체적으로)
하나님이 기뻐하시는 일들을 연구하고 세상의 의에 속한 일들에 대하여 무관심 갖는 훈련을 해야겠다.

10. 영적 터치 (단어 또는 구절)
 10절:시인하여 구원에 이르느니라

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-02', '로마서', '9장 21~33절', '그릇을 만드신 하나님', '[롬9:21-33]
21 토기장이가 진흙 한 덩이로 하나는 귀히 쓸 그릇을, 하나는 천히 쓸 그릇을 만들 권한이 없느냐
22 만일 하나님이 그의 진노를 보이시고 그의 능력을 알게 하고자 하사 멸하기로 준비된 진노의 그릇을 오래 참으심으로 관용하시고
23 또한 영광 받기로 예비하신 바 긍휼의 그릇에 대하여 그 영광의 풍성함을 알게 하고자 하셨을지라도 무슨 말을 하리요
24 이 그릇은 우리니 곧 유대인 중에서뿐 아니라 이방인 중에서도 부르신 자니라
25 호세아의 글에도 이르기를 내가 내 백성 아닌 자를 내 백성이라, 사랑하지 아니한 자를 사랑한 자라 부르리라
26 너희는 내 백성이 아니라 한 그 곳에서 그들이 살아 계신 하나님의 아들이라 일컬음을 받으리라 함과 같으니라
27 또 이사야가 이스라엘에 관하여 외치되 이스라엘 자손들의 수가 비록 바다의 모래 같을지라도 남은 자만 구원을 받으리니
28 주께서 땅 위에서 그 말씀을 이루고 속히 시행하시리라 하셨느니라
29 또한 이사야가 미리 말한 바 만일 만군의 주께서 우리에게 씨를 남겨 두지 아니하셨더라면 우리가 소돔과 같이 되고 고모라와 같았으리로다 함과 같으니라
30 그런즉 우리가 무슨 말을 하리요 의를 따르지 아니한 이방인들이 의를 얻었으니 곧 믿음에서 난 의요
31 의의 법을 따라간 이스라엘은 율법에 이르지 못하였으니
32 어찌 그러하냐 이는 그들이 믿음을 의지하지 않고 행위를 의지함이라 부딪칠 돌에 부딪쳤느니라
33 기록된 바 보라 내가 걸림돌과 거치는 바위를 시온에 두노니 그를 믿는 자는 부끄러움을 당하지 아니하리라 함과 같으니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 하나님(21,22,28절)
- 그릇(21,22,23,24,25)
- 이사야(27,29절)
- 이방인(24,30절)
- 의(30,31)
- 돌(32,33절)

4. 주제만들기: 그릇을 만드신 하나님

5. 하나님 찾기 (관찰)
- 귀히 쓸 그릇과 천히 쓸 그릇을 만들 권한이 있으신 하나님

6. 인간 찾기 (관찰)
- 호세아와 이사야 선지자의 예언을 증언하는 바울

7. 하나님 찾기 (해석) 
- 세상에 악이 만연하고, 믿지 않는 사람들이 많지만 모든 것은 하나님의 주권과 섭리 안에 있다.
- 하나님은 우리를 어떻게 사용하실지 그 분의 의지와 선택에 따라 우리를 사용하신다.
- 그렇다고 해서 믿지 않은 자들은 하나님의 선택에서 벗어났다고 볼 순 없다. 우리를 통해서 하나님의 영광이 드러나도록 하기 위함일지, 알 수는 없지만 하나님은 모든 인간을 동일하게, 동등하게 사랑하신다.
- 그렇다면 우리는 이런 현상에 의문을 제기할 것인가? 아니면 은혜에 감사하고, 믿지 않는 자들이 하나님을 믿도록 노력할 것인가를 선택해야 한다. 
- 전자와 같이 해석되지 않는 문제에 사로잡히는 어리석음보단 내가 받은 은혜를 빨리 전하는 것이 나을 것이다.
- 하나님은 우리 모두를 사랑하신다.

8. 인간(해석):
- 우리에게 주어진 복음은 은혜이다. 은혜라는 단어로 감사할 일이 너무도 많다. 
- 그런데 복음으로 은혜를 받은 내가 행위로 정죄하는 유대인이 되어버렸다. 
- 십자가 앞에서 눈물 흘리고 감격하던 은혜는 식고, 행위로 판단하고, 기준을 세우는 사람이 되어버렸다.
- 복음의 본질은 사랑이다. 값없이 주어진 십자가의 은혜로 돌아가 사랑을 깨닫고 전하는 사람이 되어야 한다.

9. 적용(나): 
- 은혜를 받았음에도 유대인과 같이 변해버린 모습에 회개한다. 
- 은혜에 감사하며 하나님의 사랑을 전하는 2026년이 되길 소망한다.

10. 영적터치(단어/구절)
- 토기장이

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-03', '로마서', '10장 11~21절', '제목 없음', '(로마서 10장)
11. 성경에 이르되 누구든지 그를 믿는 자는 부끄러움을 당하지 아니하리라 하니
12. 유대인이나 헬라인이나 차별이 없음이라 한 분이신 주께서 모든 사람의 주가 되사 그를 부르는 모든 사람에게 부요하시도다
13. 누구든지 주의 이름을 부르는 자는 구원을 받으리라
14. 그런즉 그들이 믿지 아니하는 이를 어찌 부르리요 듣지도 못한 이를 어찌 믿으리요 전파하는 자가 없이 어찌 들으리요
15. 보내심을 받지 아니하였으면 어찌 전파하리요 기록된 바 아름답도다 좋은 소식을 전하는 자들의 발이여 함과 같으니라
16.  그러나 그들이 다 복음을 순종하지 아니하였도다 이사야가 이르되 주여 우리가 전한 것을 누가 믿었나이까 하였으니
17. 그러므로 믿음은 들음에서 나며 들음은 그리스도의 말씀으로 말미암았느니라
18. 그러나 내가 말하노니 그들이 듣지 아니하였느냐 그렇지 아니하니 그 소리가 온 땅에 퍼졌고 그 말씀이 땅 끝까지 이르렀도다 하였느니라
19. 그러나 내가 말하노니 이스라엘이 알지 못하였느냐 먼저 모세가 이르되 내가 백성 아닌 자로써 너희를 시기하게 하며 미련한 백성으로써 너희를 노엽게 하리라 하였고
20. 이사야는 매우 담대하여 내가 나를 찾지 아니한 자들에게 찾은 바 되고 내게 묻지 아니한 자들에게 나타났노라 말하였고
21. 이스라엘에 대하여 이르되 순종하지 아니하고 거슬러 말하는 백성에게 내가 종일 내 손을 벌렸노라 하였느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 01월 4일
로마서 10장 11절~21절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 추천)
어찌: 14절(2) 15절
들음/듣지: 14절 17절(2) 18절 
복음/전한 것/좋은 소식/그 소리: 15절 16절 18절
전파: 14절 15절
아니한: 20절(2) 21절
        
4. 주제 만들기:
복음 전파자

5. 하나님 찾기 (관찰)  
공평하신 하나님
구원자가 되신 하나님


6. 인간 찾기 (관찰)
복음을 전파하지 않은 인간들
 

7. 하나님 찾기(해석)
하나님은 모든 영혼을 사랑하시며, 모두가 구원받기를 원하신다. 

또한 모든 사람이 부요한 삶을 살기를 바라시고, 자녀들이 부끄러움을 겪는 것도 원하지 않으신다. 즉 하나님은 사랑이 많으시고 공의로우신 분이시다.


누구든지 주의 이름을 부르는 자에게는 천국 시민권을 주신다. 

그곳에는 특별한 조건이 붙지 않는다.
현재 전 세계에서 가장 강대국이라 불리는 미국의 경우, 자국 영주권을 얻기 위해서는 한화로 대략 70억 원을 지급해야 한다고 한다.

 이에 비하면, 미국과는 비교할 수조차 없는 천국의 시민이 되는 문은 누구에게나 크게 열려 있다.

얼마나 큰 축복인가?
얼마나 감사한 일인가?

이 사랑의 하나님을 더욱 의지하고, 더욱 사랑해야겠다는 마음이 든다.

 
8. 인간 찾기(해석)
하나님께서는 모든 인간에게 구원의 길을 열어 주셨지만, 복음을 전하지 않는다면 많은 영혼은 듣지도 못한 채 복음을 받을 기회를 잃게 된다. 

이는 하나님께서 베푸시는 사랑과 자비를 신자의 게으름으로 막아 버리는 것과 같다.

그래서 15절에서는 복음을 “좋은 소식”이라고 표현하며, 그 복음을 전하는 사람의 발을 “아름답도다”라고 비유하고 있다.


우리 남청연(남북 청년연합선교회)의 모든 회원도 이 아름다운 주인공이 되기를 간절히 바란다. 

한 번 이 땅에 태어나 살아가는 인생 가운데, 이보다 더 아름답고 축복된 삶이 또 있을까 생각해 본다.


9. 삶의 적용(구체적으로)
 더 열심히 전도에 힘써야겠다(마포대교 한강대교).
일본선교를 위하여 기도해야겠다

10. 영적 터치 (단어 또는 구절)
 15절: 아름답도다. 좋은 소식을 전하는 자들의 발이여

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-04', '로마서', '11장 11~20절', '이방인의 구원', '로마서
11   그러므로 내가 말하노니 그들이 넘어지기까지 실족하였느냐 그럴 수 없느니라 그들이 넘어짐으로 구원이 이방인에게 이르러 이스라엘로 시기나게 함이니라
12   그들의 넘어짐이 세상의 풍성함이 되며 그들의 실패가 이방인의 풍성함이 되거든 하물며 그들의 충만함이리요
13   내가 이방인인 너희에게 말하노라 내가 이방인의 사도인 만큼 내 직분을 영광스럽게 여기노니
14   이는 혹 내 골육을 아무쪼록 시기하게 하여 그들 중에서 얼마를 구원하려 함이라
15   그들을 버리는 것이 세상의 화목이 되거든 그 받아들이는 것이 죽은 자 가운데서 살아나는 것이 아니면 무엇이리요
16   제사하는 처음 익은 곡식 가루가 거룩한즉 떡덩이도 그러하고 뿌리가 거룩한즉 가지도 그러하니라
17   또한 가지 얼마가 꺾이었는데 돌감람나무인 네가 그들 중에 접붙임이 되어 참감람나무 뿌리의 진액을 함께 받는 자가 되었은즉
18   그 가지들을 향하여 자랑하지 말라 자랑할지라도 네가 뿌리를 보전하는 것이 아니요 뿌리가 너를 보전하는 것이니라
19   그러면 네 말이 가지들이 꺾인 것은 나로 접붙임을 받게 하려 함이라 하리니
20   옳도다 그들은 믿지 아니하므로 꺾이고 너는 믿으므로 섰느니라 높은 마음을 품지 말고 도리어 두려워하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
구원: 11, 14
시기: 11, 14
이방인: 11, 12, 13(2)
거룩한즉: 16(2)
뿌리: 16, 17, 18(2)
가지: 16, 17, 18, 19
접붙임: 17, 19
보전: 18(2)

4.주제 만들기: 이방인의 구원

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 이스라엘이 넘어짐으로 구원이 이방인에게 이르게 됨
- 바울은 이방인의 사도라는 직분을 영광스럽게 여김
- 버림받은 이스라엘을 다시 받아들이는 것은 죽은 자가 살아는 것과 같음
- 접붙임 받은 가지가 떨어진 가지를 향하여 자랑하지 말아야 함
- 접붙임 받은 가지는 뿌리가 보전해 주는 것이다
- 이방인은 마음을 높이지 말고 도리어 두려워하라

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 이스라엘이 복음을 거부함으로 이방인에게 복음이 신속하고 넓게 전파됨
- 이방인이 구원을 받음으로 이스라엘이 시기하게 되고 이로 말미암아 이스라엘도 구원받게 되기를 원함
- 여기서 이스라엘의 시기는 구원에 이르는 시기가 된다.
- 여기에는 하나님의 놀라운 계획과 섭리가 있을 것이다.

- 바울은 이방인의 사도라는 직분을 영광스럽게 여긴다.

- 버림받은 이스라엘이 구원받는 것은 부활의 의미를 지니는 것

- 접붙임 받은 가지인 이방인은 떨어진 가지인 이스라엘을 향하여 자랑하면 안 된다.
- 뿌리가 가지를 보전하고 가지가 뿌리를 보전하지 않듯이 뿌리가 먼저다.
- 믿음의 뿌리는 아브라함 등 믿음의 조상이다.

- 믿음으로 구원을 받은 것이므로 신자는 두려워하고 겸손해야 한다.

9.적용(나) 
- 복음을 거부하는 이스라엘 사람들을 보면서 답답할 때가 많았는데,
- 답답하다고 느낀 것은 그들을 무시하는 내 안의 교만이었음을 깨닫게 되었다.
- 이제는 이스라엘 사람들을 무시하는 것이 아니라 그들을 위하여 기도해야겠다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-05', '로마서', '11장 1~10절', '은혜로 택하심을 따라 남은 자의 소명', '[롬11:1-10]
1 그러므로 내가 말하노니 하나님이 자기 백성을 버리셨느냐 그럴 수 없느니라 나도 이스라엘인이요 아브라함의 씨에서 난 자요 베냐민 지파라
2 하나님이 그 미리 아신 자기 백성을 버리지 아니하셨나니 너희가 성경이 엘리야를 가리켜 말한 것을 알지 못하느냐 그가 이스라엘을 하나님께 고발하되
3 주여 그들이 주의 선지자들을 죽였으며 주의 제단들을 헐어 버렸고 나만 남았는데 내 목숨도 찾나이다 하니
4 그에게 하신 대답이 무엇이냐 내가 나를 위하여 바알에게 무릎을 꿇지 아니한 사람 칠천 명을 남겨 두었다 하셨으니
5 그런즉 이와 같이 지금도 은혜로 택하심을 따라 남은 자가 있느니라
6 만일 은혜로 된 것이면 행위로 말미암지 않음이니 그렇지 않으면 은혜가 은혜 되지 못하느니라
7 그런즉 어떠하냐 이스라엘이 구하는 그것을 얻지 못하고 오직 택하심을 입은 자가 얻었고 그 남은 자들은 우둔하여졌느니라
8 기록된 바 하나님이 오늘까지 그들에게 혼미한 심령과 보지 못할 눈과 듣지 못할 귀를 주셨다 함과 같으니라
9 또 다윗이 이르되 그들의 밥상이 올무와 덫과 거치는 것과 보응이 되게 하시옵고
10 그들의 눈은 흐려 보지 못하고 그들의 등은 항상 굽게 하옵소서 하였느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 하나님(1,2,8절)
- 버리다(1,2절)
- 이스라엘(1,2,7절)
- 은혜(5,6절)
- 택하심(5,7절)
- 눈(8,10절)

4. 주제만들기: 은혜로 택하심을 따라 남은 자의 소명

5. 하나님 찾기 (관찰)
- 이스라엘 백성을 버리지 않으심
- 은혜로 택하심
- 혼미한 심령과 보지 못할 눈과 듣지 못할 귀를 주심

6. 인간 찾기 (관찰)
- 하나님께서 이스라엘 백성을 버리지 않으셨다고 말하는 바울
- 은혜로 택하심을 받은 자들이 있음을 알려주는 바울

7. 하나님 찾기 (해석) 
- 하나님은 우리를 버리지 않으셨다. 
- 그 분은 직접 인간의 몸으로 이 땅에 오셔서, 친히 화목 제물이 되시고, 십자가에 매달려 장사된 후, 사흘 만에 다시 태어나 하늘에 올라가셨다.
- 여기서 그치지 않고 하나님은 우리를 택하셨다.
- 이 모든 것은 하나님의 은혜 아니고선 설명할 수 없다.
- 이 사실을 믿는 것 또한 하나님의 은혜이다. 

8. 인간(해석):
- 예수님을 믿지 않고, 예수님을 들어도 부정하는 사람이 참 많다.
- 그럴 때 좌절감이 들기도 하다. 요즘은 다수가 교회를 욕하고, 다수가 예수를 믿는다는 것을 허상을 쫓는다고 말한다.
- 그러나 우리는 은혜로 하나님이 살아계심을 믿는다.
- 그리고 믿음의 동역자를 만나 서로 위로하고, 격려하고, 같은 마음으로 소망을 품으며, 힘을 낸다.
- 우리는 하나님의 택하심을 받아 남은 자들이다.
- 죽는 날까지 하나님의 사랑을 전하며 단, 한 영혼이라도 구원 받을 수 있도록 최선의 노력을 다해야 한다.

9. 적용(나): 
- 남청연이 바른 길로 인도하신 하나님께 감사하다. 하나님의 사랑을 전할 수 있도록 우리의 지경이 넓어지길 기도해야겠다.(대교 전도, 일본 선교)

10. 영적터치(단어/구절)
하나님이 오늘까지 그들에게 혼미한 심령과 보지 못할 눈과 듣지 못할 귀를 주셨다 함과 같으니라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-06', '로마서', '11장 21~30절', '하나님의 지혜', '로마서 11장
31   이와 같이 이 사람들이 순종하지 아니하니 이는 너희에게 베푸시는 긍휼로 이제 그들도 긍휼을 얻게 하려 하심이라
32   하나님이 모든 사람을 순종하지 아니하는 가운데 가두어 두심은 모든 사람에게 긍휼을 베풀려 하심이로다
33   깊도다 하나님의 지혜와 지식의 풍성함이여, 그의 판단은 헤아리지 못할 것이며 그의 길은 찾지 못할 것이로다
34   누가 주의 마음을 알았느냐 누가 그의 모사가 되었느냐
35   누가 주께 먼저 드려서 갚으심을 받겠느냐
36   이는 만물이 주에게서 나오고 주로 말미암고 주에게로 돌아감이라 그에게 영광이 세세에 있을지어다 아멘

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
순종: 31, 32
긍휼: 31(2), 32
하나님: 32, 33
누가: 34, 35
주: 34, 35, 36(3)

4.주제 만들기: 하나님의 지혜

5.하나님 찾기(관찰)
- 모든 사람에게 긍휼을 베풀고자 하심
- 하나님의 지혜와 지식은 풍성하다
- 만물이 주에게서 나오고 주로 말미암고 주에게로 돌아감

6.인간 찾기(관찰)
- 누구도 하나님의 판단을 헤아릴 수 없고, 그의 길을 찾지 못할 것이다.

7.하나님 찾기(해석)
- 하나님은 불순종하는 사람들에게 조차 긍휼을 베푸시는 분이시다
- 불순종하던 이방인을 구원하시는 하나님이 이제는 불순종하는 유대인도 구원하실 것이다
- 하나님께서 만물을 창조하시고 통치하시고 심판하시고 영원히 다스리실 것이다.

8.인간 찾기(해석)
- 유대인도 이방인도 하나님의 지혜를 헤아릴 수 없다.
- 하나님의 구원의 방식은 사람의 머리로는 도저히 이해할 수 없는 것이다.
- 구원받은 신자는 하나님의 구원하심을 판단하는 것이 아니라 그저 감사해야 한다.
- 우리는 하나님이 창조하셨고 통치하시며 심판 후에 하나님과 영원히 살 것을 기억해야 한다.
 
9.적용(나) 
- 믿음을 가지고 산다는 것이 그저 즐거울 때가 있고,
- 반대로 힘들 때도 있다.
- 꽃길만 같을 때도 있고 메마른 광야를 걸어가는 듯한 때도 있다.
- 그 때마다 우리가 꼭 기억해야 하는 것은 하나님께서 우리를 창조하셨고 통치하고 계시며 훗날 심판하시고 영원히 우리와 함께 하실 것이라는 것이다.
- 이 말씀은 즐거운 시절 감사와 겸손한 마음을 주고, 힘겨운 시절 인내의 힘을 주는 말씀이다.

10.영적 터치(단어/구절)
  36   이는 만물이 주에게서 나오고 주로 말미암고 주에게로 돌아감이라

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-07', '로마서', '11장 21~30절', '제목 없음', '(로마서 11장)
21. 하나님이 원 가지들도 아끼지 아니하셨은즉 너도 아끼지 아니하시리라
22. 그러므로 하나님의 인자하심과 준엄하심을 보라 넘어지는 자들에게는 준엄하심이 있으니 너희가 만일 하나님의 인자하심에 머물러 있으면 그 인자가 너희에게 있으리라 그렇지 않으면 너도 찍히는 바 되리라
23. 그들도 믿지 아니하는 데 머무르지 아니하면 접붙임을 받으리니 이는 그들을 접붙이실 능력이 하나님께 있음이라
24. 네가 원 돌감람나무에서 찍힘을 받고 본성을 거슬러 좋은 감람나무에 접붙임을 받았으니 원 가지인 이 사람들이야 얼마나 더 자기 감람나무에 접붙이심을 받으랴
25.  형제들아 너희가 스스로 지혜 있다 하면서 이 신비를 너희가 모르기를 내가 원하지 아니하노니 이 신비는 이방인의 충만한 수가 들어오기까지 이스라엘의 더러는 우둔하게 된 것이라
26. 그리하여 온 이스라엘이 구원을 받으리라 기록된 바 구원자가 시온에서 오사 야곱에게서 경건하지 않은 것을 돌이키시겠고
27. 내가 그들의 죄를 없이 할 때에 그들에게 이루어질 내 언약이 이것이라 함과 같으니라
28. 복음으로 하면 그들이 너희로 말미암아 원수 된 자요 택하심으로 하면 조상들로 말미암아 사랑을 입은 자라
29. 하나님의 은사와 부르심에는 후회하심이 없느니라
30. 너희가 전에는 하나님께 순종하지 아니하더니 이스라엘이 순종하지 아니함으로 이제 긍휼을 입었는지라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 01월 7일
로마서 11장 21절~30절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 추천)
접붙임: 23절(2) 24절(2)
인자하심: 22절(2)
준엄하심: 2절(2)
찍힘: 22절 24절
아끼지 아니하심: 21절(2)
머물러: 22절 23절 

        
4. 주제 만들기:
하나님의 인자하심에 머물러야 할 이유

5. 하나님 찾기 (관찰) 
아낌없이 주시는 하나님
인자하신 하나님 
긍휼을 베푸시는 하나님
은사와 부르시는 하나님
택하신 하나님

6. 인간 찾기 (관찰)
본성(죄성)을 가진 인간들.
부르심을 받은 인간들
 

7. 하나님 찾기(해석)
하나님은 자녀를 택하여 부르실 때 그냥 부르지 않으시고 각자 필요한 은사를 주신다. 

그 이후에 하나님은 그에 따르는 후회가 없으시다고 하셨다. 내가 선교사로 부름을 받고 헌신하며 사역한 지 벌써 17년이 다 되어간다. 

나 자신을 뒤돌아보면 하나님 앞에 부끄러울 정도로 후회되는 일들이 많은데도 불구하고 하나님은 나로 인하여 후회하지 않으신다고 하니 얼마나 감사한 일인가? 

모든 미래를 아시는 하나님께 온전히 붙어사는 것이 얼마나 큰 복인지 실감하게 된다. 때때로 그 가지가 바람과 풍파로 인하여 많이 부서지고 볼품없어 보이더라도 하나님께 붙어 있는 그것만으로도 이미 축복받은 생명의 아름다운 가지이다.

 
8. 인간 찾기(해석)
하나님의 본심은 접붙임 받은 이방 민족뿐만 아니라 일시적으로 외면 받는 이스라엘 백성 포함하여 모두 회개하고 하나님께로 돌아와서 구원받기를 원하심을 알 수 있다. 

26절에 “온 이스라엘이 구원을 받으리라” 기록되어 있다. 인자하시고 긍휼함이 많으신 하나님을 더욱 경외하는 삶을 사는 것이 인간의 기본적 태도라 여겨진다. 

또한 신자들도 또한 모든 영혼을 사랑하는 마음을 가지는 것이 하나님이 원하시는 바이다.

9. 삶의 적용(구체적으로)
인자가 많으시고 긍휼하신 하나님을 더욱 찬양해야겠다. 
 
10. 영적 터치 (단어 또는 구절)
 29절: 부르심에 후회하심이 없느니라

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-08', '로마서', '11장 31~36절', '하나님의 지혜', '로마서 11장
31   이와 같이 이 사람들이 순종하지 아니하니 이는 너희에게 베푸시는 긍휼로 이제 그들도 긍휼을 얻게 하려 하심이라
32   하나님이 모든 사람을 순종하지 아니하는 가운데 가두어 두심은 모든 사람에게 긍휼을 베풀려 하심이로다
33   깊도다 하나님의 지혜와 지식의 풍성함이여, 그의 판단은 헤아리지 못할 것이며 그의 길은 찾지 못할 것이로다
34   누가 주의 마음을 알았느냐 누가 그의 모사가 되었느냐
35   누가 주께 먼저 드려서 갚으심을 받겠느냐
36   이는 만물이 주에게서 나오고 주로 말미암고 주에게로 돌아감이라 그에게 영광이 세세에 있을지어다 아멘

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
순종: 31, 32
긍휼: 31(2), 32
하나님: 32, 33
누가: 34, 35
주: 34, 35, 36(3)

4.주제 만들기: 하나님의 지혜

5.하나님 찾기(관찰)
- 모든 사람에게 긍휼을 베풀고자 하심
- 하나님의 지혜와 지식은 풍성하다
- 만물이 주에게서 나오고 주로 말미암고 주에게로 돌아감

6.인간 찾기(관찰)
- 누구도 하나님의 판단을 헤아릴 수 없고, 그의 길을 찾지 못할 것이다.

7.하나님 찾기(해석)
- 하나님은 불순종하는 사람들에게 조차 긍휼을 베푸시는 분이시다
- 불순종하던 이방인을 구원하시는 하나님이 이제는 불순종하는 유대인도 구원하실 것이다
- 하나님께서 만물을 창조하시고 통치하시고 심판하시고 영원히 다스리실 것이다.

8.인간 찾기(해석)
- 유대인도 이방인도 하나님의 지혜를 헤아릴 수 없다.
- 하나님의 구원의 방식은 사람의 머리로는 도저히 이해할 수 없는 것이다.
- 구원받은 신자는 하나님의 구원하심을 판단하는 것이 아니라 그저 감사해야 한다.
- 우리는 하나님이 창조하셨고 통치하시며 심판 후에 하나님과 영원히 살 것을 기억해야 한다.
 
9.적용(나) 
- 믿음을 가지고 산다는 것이 그저 즐거울 때가 있고,
- 반대로 힘들 때도 있다.
- 꽃길만 같을 때도 있고 메마른 광야를 걸어가는 듯한 때도 있다.
- 그 때마다 우리가 꼭 기억해야 하는 것은 하나님께서 우리를 창조하셨고 통치하고 계시며 훗날 심판하시고 영원히 우리와 함께 하실 것이라는 것이다.
- 이 말씀은 즐거운 시절 감사와 겸손한 마음을 주고, 힘겨운 시절 인내의 힘을 주는 말씀이다.

10.영적 터치(단어/구절)
  36   이는 만물이 주에게서 나오고 주로 말미암고 주에게로 돌아감이라

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-09', '로마서', '12장 1~10절', '은혜대로 주어진 은사', '[롬12:1-10]
1 그러므로 형제들아 내가 하나님의 모든 자비하심으로 너희를 권하노니 너희 몸을 하나님이 기뻐하시는 거룩한 산 제물로 드리라 이는 너희가 드릴 영적 예배니라
2 너희는 이 세대를 본받지 말고 오직 마음을 새롭게 함으로 변화를 받아 하나님의 선하시고 기뻐하시고 온전하신 뜻이 무엇인지 분별하도록 하라
3 내게 주신 은혜로 말미암아 너희 각 사람에게 말하노니 마땅히 생각할 그 이상의 생각을 품지 말고 오직 하나님께서 각 사람에게 나누어 주신 믿음의 분량대로 지혜롭게 생각하라
4 우리가 한 몸에 많은 지체를 가졌으나 모든 지체가 같은 기능을 가진 것이 아니니
5 이와 같이 우리 많은 사람이 그리스도 안에서 한 몸이 되어 서로 지체가 되었느니라
6 우리에게 주신 은혜대로 받은 은사가 각각 다르니 혹 예언이면 믿음의 분수대로,
7 혹 섬기는 일이면 섬기는 일로, 혹 가르치는 자면 가르치는 일로,
8 혹 위로하는 자면 위로하는 일로, 구제하는 자는 성실함으로, 다스리는 자는 부지런함으로, 긍휼을 베푸는 자는 즐거움으로 할 것이니라
9 사랑에는 거짓이 없나니 악을 미워하고 선에 속하라
10 형제를 사랑하여 서로 우애하고 존경하기를 서로 먼저 하며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 하나님(1,2절)
- 생각(3절)
- 지체(4,5절)
- 은혜(3,6절)
- 

4. 주제만들기: 은혜대로 주어진 은사

5. 하나님 찾기 (관찰)

6. 인간 찾기 (관찰)
- 너희 몸을 하나님이 기뻐하시는 거룩한 산 제물로 드리라는 바울
- 거룩한 산 제물은 영적 예배임을 알려주는 바울
- 이 세대를 본 받지 말고 마음을 새롭게 하여 하나님의 뜻을 분별하라 말하는 바울
- 마땅히 생각할 그 이상을 생각하지 말고 하나님께서 나누어 주신 믿음의 분량대로 지혜롭게 생각하라는 바울
- 그리스도 안에서 한 지체가 되었음을 말하는 바울
- 각자에게 주어진 은사에 대해 설명하는 바울 
- 악을 미워하고 선에 속하라는 바울

7. 하나님 찾기 (해석) 

8. 인간(해석):
- 바울은 은사에 대해 설명했다. 특이한 점은 예언 / 섬김, 가르침, 위로 / 구제, 다스림, 긍휼을 달리 설명했다는 점이다. 
- 예언은 믿음의 분수대로 하라고 말한다. 이것은 받아들이는 사람이 시험에 들 수 있으므로 대상에 따라 예언을 신중해야 됨을 뜻하는 것으로 보인다. 
- 섬김, 가르침, 위로는 더하거나, 덜하지 말고, 은사 본연에 소명을 충실히 수행하여야 한다. 경솔하게 행동하거나, 권위 의식을 갖거나, 가식이 있어서는 안 된다.
- 구제는 성실함으로 은사를 감당해야 한다. 성실함은 순수한 마음을 뜻하기도 하다. 구제에 있어서 성실함이 없다면, 자신의 의를 드러내기 위함이 될 수 있다. 그것을 조심하여야 한다.
- 다스리는 자는 부지런해야 하는데 솔선수범이 떠오른다. 리더로서 책임감을 갖고 행동해야 한다. 
- 긍휼을 베푸는 자는 즐거움이 있어야 한다. 즐거운 태도가 없다면 사람을 얇보거나 멸시하는 태도가 근저에 있을 것이다.
 
- 하나님이 각자에게 주어진 은사는 이렇게 다양하다. 남청연 모두 각자 맡은 은사를 잘 감당했으면 좋겠다.
- 혹여나 나에게 주어진 은사가 아님에도 섬김의 과정에서 감당해야할 것들이 있다. 은사가 훈련이 되어 기쁨 마음으로 감당 되어지길 소망해본다.

9. 적용(나): 
- 나에게 주어진 은사를 무엇일까? 그 은사대로 제대로 감당하고 있는지 점검해보아야겠다.
- 우리의 사역이 너무 감사하다. 하나님께 감사 기도를 드려야겠다.

10. 영적터치(단어/구절)
- 은사

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-10', '로마서', '13장 1~14절', '제목 없음', '(로마서 13장)
1.  각 사람은 위에 있는 권세들에게 복종하라 권세는 하나님으로부터 나지 않음이 없나니 모든 권세는 다 하나님께서 정하신 바라
2. 그러므로 권세를 거스르는 자는 하나님의 명을 거스름이니 거스르는 자들은 심판을 자취하리라
3. 다스리는 자들은 선한 일에 대하여 두려움이 되지 않고 악한 일에 대하여 되나니 네가 권세를 두려워하지 아니하려느냐 선을 행하라 그리하면 그에게 칭찬을 받으리라
4. 그는 하나님의 사역자가 되어 네게 선을 베푸는 자니라 그러나 네가 악을 행하거든 두려워하라 그가 공연히 칼을 가지지 아니하였으니 곧 하나님의 사역자가 되어 악을 행하는 자에게 진노하심을 따라 보응하는 자니라
5. 그러므로 복종하지 아니할 수 없으니 진노 때문에 할 것이 아니라 양심을 따라 할 것이라
6. 너희가 조세를 바치는 것도 이로 말미암음이라 그들이 하나님의 일꾼이 되어 바로 이 일에 항상 힘쓰느니라
7. 모든 자에게 줄 것을 주되 조세를 받을 자에게 조세를 바치고 관세를 받을 자에게 관세를 바치고 두려워할 자를 두려워하며 존경할 자를 존경하라
8.  피차 사랑의 빚 외에는 아무에게든지 아무 빚도 지지 말라 남을 사랑하는 자는 율법을 다 이루었느니라
9. 간음하지 말라, 살인하지 말라, 도둑질하지 말라, 탐내지 말라 한 것과 그 외에 다른 계명이 있을지라도 네 이웃을 네 자신과 같이 사랑하라 하신 그 말씀 가운데 다 들었느니라
10. 사랑은 이웃에게 악을 행하지 아니하나니 그러므로 사랑은 율법의 완성이니라
11. 또한 너희가 이 시기를 알거니와 자다가 깰 때가 벌써 되었으니 이는 이제 우리의 구원이 처음 믿을 때보다 가까웠음이라
12. 밤이 깊고 낮이 가까웠으니 그러므로 우리가 어둠의 일을 벗고 빛의 갑옷을 입자
13. 낮에와 같이 단정히 행하고 방탕하거나 술 취하지 말며 음란하거나 호색하지 말며 다투거나 시기하지 말고
14. 오직 주 예수 그리스도로 옷 입고 정욕을 위하여 육신의 일을 도모하지 말라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 01월 11일
로마서 13장 1절~14절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 추천)
사랑: 8절 9절 10절 
말라: 9절(4) 14절
가까웠음이라/가까웠으니: 11절 12절
빚: 8절(2)
육신의 일/정욕/어둠의 일:12절 14절 
     
4. 주제 만들기:
육신의 일을 도모하지 말라

5. 하나님 찾기 (관찰) 
선하신 하나님
사랑의 하나님 
악을 싫어하시는 하나님


6. 인간 찾기 (관찰)
바울은 신자로서 피할 것(육신의 일)과 지킬 것(사랑)을 설명함. 
 

7. 하나님 찾기(해석)
바울은 구약 율법의 핵심인 십계명을 “사랑”이라는 중심적 가치로 정리하였다.


하나님께서 인간에게 율법을 주신 근본적 목적은 통제와 심판이 아니라, 인간을 악으로부터 보호하시고 거룩하신 하나님과 깊은 교제를 나누며 이웃을 사랑하도록 하기 위함임을 분명히 하신 것이다.


이러한 점에서 율법을 인간에게 주신 하나님 자신을 “사랑”으로 정의할 수 있다고 볼 수 있다.


죄성을 지닌 인간이 율법을 완벽히 지키는 것은 거의 불가능하지만, 하나님과 이웃을 사랑하는 일은 누구나 충분히 도전할 수 있는 영역이다. 진정으로 사랑하게 되면 율법의 근본정신인 사랑을 이루게 되므로, 이미 율법을 지키고 있는 사람이라 여겨진다.

로마서 13장 10절에 “사랑은 율법의 완성이니라”라고 명확히 기록된 근거가 있다.

주님을 진정으로 사랑하는 사람은 자연스럽게 주 예수 그리스도로 옷 입게 된다. 그 옷은 거룩한 옷이다. 그 옷을 입은 사람은 육신의 일을 도모하지 않으며, 그것을 즐거워하지도 않는다. 

시대와 문화를 넘어 더욱 거룩해지고, 영혼을 사랑하는 삶의 열매가 나타날 것이다.
14절 말씀처럼
“오직 주 예수 그리스도로 옷 입고 정욕을 위하여 육신의 일을 도모하지 말라.”
아멘!!


8. 인간 찾기(해석)

9. 삶의 적용(구체적으로)
내가 육신에 속한 생각들이 있는지 점검하는 시간을 가져야겠다. 있다면 마음에서 내쫓아내야겠다.', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-11', '로마서', '12장 11~21절', '제목 없음', '(로마서 12장)
11. 부지런하여 게으르지 말고 열심을 품고 주를 섬기라
12. 소망 중에 즐거워하며 환난 중에 참으며 기도에 항상 힘쓰며
13. 성도들의 쓸 것을 공급하며 손 대접하기를 힘쓰라
14. 너희를 박해하는 자를 축복하라 축복하고 저주하지 말라
15. 즐거워하는 자들과 함께 즐거워하고 우는 자들과 함께 울라
16. 서로 마음을 같이하며 높은 데 마음을 두지 말고 도리어 낮은 데 처하며 스스로 지혜 있는 체 하지 말라
17. 아무에게도 악을 악으로 갚지 말고 모든 사람 앞에서 선한 일을 도모하라
18. 할 수 있거든 너희로서는 모든 사람과 더불어 화목하라
19. 내 사랑하는 자들아 너희가 친히 원수를 갚지 말고 하나님의 진노하심에 맡기라 기록되었으되 원수 갚는 것이 내게 있으니 내가 갚으리라고 주께서 말씀하시니라
20. 네 원수가 주리거든 먹이고 목마르거든 마시게 하라 그리함으로 네가 숯불을 그 머리에 쌓아 놓으리라
21. 악에게 지지 말고 선으로 악을 이기라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 01월 10일
로마서 12장 11절~21절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 찾기(형광펜 추천)
박해하는 자/원수: 14절 19절(2) 20절
저주하지 말라/원수를 갚지 말고/악을 이기라: 14절 19절 21절
축복하라: 14절(2)
힘쓰며/힘쓰라: 12절 13절 

      
4. 주제 만들기:
박해하는 자를 축복하라

5. 하나님 찾기 (관찰) 
심판자가 되신 하나님

6. 인간 찾기 (관찰)
열심히 주를 섬기라
박해자를 축복하라
원수를 갚지 말고 하나님께 맡기라
악에 지지 말고 선으로 악을 이기라
 

7. 하나님 찾기(해석)

8. 인간 찾기(해석)
바울은 우리를 박해하는 자를 저주하지 말고 오히려 축복하며, 원수를 원수로 갚지 말고 도리어 

그들의 필요를 채워 주라고 권고한다. 이성적으로 생각해 보면 결코 쉬운 일이 아니다. 조금 양보해서, 자신을 핍박한 사람을 최대한 배려하는 수준이 그저 피하는 정도일 것이다.


그런데 왜 바울은 주님의 심정으로 원수를 사랑하는 단계까지의 영적 성장을 요구하는 것일까? 

아마도 하나님의 사랑이야말로 가장 강력한 능력임을 가르쳐 주려는 목적이 아닐까 생각한다. 

사실 우리 신자들 역시 과거에는 하나님을 대적했던 마귀의 자녀, 곧 원수였다. 그러나 하나님의 십자가 사랑으로 말미암아 하나님의 자녀로 다시 태어났다. 이처럼 하나님께서는 원수를 사랑하시는 것이 자연스러운 분이시다.


마찬가지로 하나님의 자녀 된 우리도 아버지를 닮아 불신자들을 사랑으로 축복하고, 사랑의 복음을 전한다면 그들 또한 크신 하나님의 자녀가 되는 같은 특권을 누리게 될 것이다. 

즉 사랑은 갇혀 있는 것이 아니라 생명력이 있어 물처럼 끊임없이 흘러가는 특징을 지닌다. 결국 사람은 어떠한 악에게도 절대로 패배하지 않는다.

9. 삶의 적용(구체적으로)
과거에 나에게 상처를 준 사람 있는지 생각하고 떠오르면 축복기도를 해야겠다.
 
10. 영적 터치 (단어 또는 구절)
 박해자를 축복하라

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-12', '로마서', '14장 1~10절', '비판하지 말라', '[롬14:1-10]
1 믿음이 연약한 자를 너희가 받되 그의 의견을 비판하지 말라
2 어떤 사람은 모든 것을 먹을 만한 믿음이 있고 믿음이 연약한 자는 채소만 먹느니라
3 먹는 자는 먹지 않는 자를 업신여기지 말고 먹지 않는 자는 먹는 자를 비판하지 말라 이는 하나님이 그를 받으셨음이라
4 남의 하인을 비판하는 너는 누구냐 그가 서 있는 것이나 넘어지는 것이 자기 주인에게 있으매 그가 세움을 받으리니 이는 그를 세우시는 권능이 주께 있음이라
5 어떤 사람은 이 날을 저 날보다 낫게 여기고 어떤 사람은 모든 날을 같게 여기나니 각각 자기 마음으로 확정할지니라
6 날을 중히 여기는 자도 주를 위하여 중히 여기고 먹는 자도 주를 위하여 먹으니 이는 하나님께 감사함이요 먹지 않는 자도 주를 위하여 먹지 아니하며 하나님께 감사하느니라
7 우리 중에 누구든지 자기를 위하여 사는 자가 없고 자기를 위하여 죽는 자도 없도다
8 우리가 살아도 주를 위하여 살고 죽어도 주를 위하여 죽나니 그러므로 사나 죽으나 우리가 주의 것이로다
9 이를 위하여 그리스도께서 죽었다가 다시 살아나셨으니 곧 죽은 자와 산 자의 주가 되려 하심이라
10 네가 어찌하여 네 형제를 비판하느냐 어찌하여 네 형제를 업신여기느냐 우리가 다 하나님의 심판대 앞에 서리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 비판(1.3.4,10절)
- 믿은이 연약한 자(1,2절)
- 먹는자(3절)
- 먹지 않는자(3절)
- 중히 여기다(6절)
- 주를 위하여(6절)
- 하나님께 감사함이요(6절)
- 죽다(7,8,9절)
- 살다(7,8,9절)

4. 주제만들기: 비판하지 말라

5. 하나님 찾기 (관찰)
- 믿음이 연약한 자도 받으시는 하나님
- 사람을 세우시는 권능이 있으신 하나님
- 죽음에서 다시 살아나셔서 산 자의 주가 되신 예수님

6. 인간 찾기 (관찰)
- 믿음이 연약한 자를 받되 비판하지 말라는 바울
- 사람마다 어떤 날을 더 낫게 여기는 사람이 있고, 어떤 사람은 매일을 같게 여기는 사람이 있다고 말하는 바울
- 살아도 주를 위해 살고, 죽어도 주를 위해 죽으니, 사나 죽으나 주의 것이라 말하는 바울
- 하나님의 심판대 앞에 설 것임을 말하는 바울

7. 하나님 찾기 (해석) 
- 하나님은 우리 모두를 동등하게 사랑하신다.
- 인간인 우리는 서로 사랑하는 것이 불가능에 가깝지만 하나님은 우리 모두에게 동일한 사랑을 주신다. 얼마나 감사한 일인가?
- 나의 어떠한 모습이라도 하나님은 나를 사랑하신다.

8. 인간(해석):
- 바울은 믿음이 연약한 자를 비판하지 말라고 했다. 당시 상황에서 연약한 믿음은 다양한 형태였을 것이다. 
- 나라면 과연 어떻게 했을까? 복음을 전하며 목숨을 잃을 수 있는 위기에 직면해 있는 상황에서 믿음이 연약한 사람을 챙길 수 있는 마음이 내 안에 있을 수 있을까?
- 그럼에도 바울은 믿음이 연약한 자를 비판하지 말라고 했다. 하나님은 그 사람도 동일하게 사랑하기 때문이다.
- 어쩌면 믿음이 없다고 생각하며 불안해하고 예민하게 생각하는 나의 믿음이 더 연약한 믿음일 수도 있다는 생각이 든다. 
- 살아도 주를 위해 살고, 죽어도 주를 위해 죽는 믿음이 내 안에 생기길 소망한다.

9. 적용(나): 
- 하나님을 믿을 수 있는 은혜에 감사드린다.
- 더욱 성실히 열심히 살고 싶다. 그런 힘을 달라고 기도해야겠다.

10. 영적터치(단어/구절)
- 살아도 주를 위해 살고, 죽어도 주를 위해 죽는

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-13', '로마서', '14장 11~23절', '모든 사람이 자신의 행위대로 하나님께 심판을 받는다&nbsp;', '로마서 14장
11   기록되었으되 주께서 이르시되 내가 살았노니 모든 무릎이 내게 꿇을 것이요 모든 혀가 하나님께 자백하리라 하였느니라
12   이러므로 우리 각 사람이 자기 일을 하나님께 직고하리라
13   그런즉 우리가 다시는 서로 비판하지 말고 도리어 부딪칠 것이나 거칠 것을 형제 앞에 두지 아니하도록 주의하라
14   내가 주 예수 안에서 알고 확신하노니 무엇이든지 스스로 속된 것이 없으되 다만 속되게 여기는 그 사람에게는 속되니라
15   만일 음식으로 말미암아 네 형제가 근심하게 되면 이는 네가 사랑으로 행하지 아니함이라 그리스도께서 대신하여 죽으신 형제를 네 음식으로 망하게 하지 말라
16   그러므로 너희의 선한 것이 비방을 받지 않게 하라
17   하나님의 나라는 먹는 것과 마시는 것이 아니요 오직 성령 안에 있는 의와 평강과 희락이라
18   이로써 그리스도를 섬기는 자는 하나님을 기쁘시게 하며 사람에게도 칭찬을 받느니라
19   그러므로 우리가 화평의 일과 서로 덕을 세우는 일을 힘쓰나니
20   음식으로 말미암아 하나님의 사업을 무너지게 하지 말라 만물이 다 깨끗하되 거리낌으로 먹는 사람에게는 악한 것이라
21   고기도 먹지 아니하고 포도주도 마시지 아니하고 무엇이든지 네 형제로 거리끼게 하는 일을 아니함이 아름다우니라
22   네게 있는 믿음을 하나님 앞에서 스스로 가지고 있으라 자기가 옳다 하는 바로 자기를 정죄하지 아니하는 자는 복이 있도다
23   의심하고 먹는 자는 정죄되었나니 이는 믿음을 따라 하지 아니하였기 때문이라 믿음을 따라 하지 아니하는 것은 다 죄니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
모든: 11(2)
주: 11, 14
하나님: 11, 12, 17, 18, 20
사람: 12, 14, 18, 20
형제: 13, 15(2), 21
음식: 15(2), 20
자기: 12, 22(2)
믿음: 22, 23(2)

4.주제 만들기: 모든 사람이 자신의 행위대로 하나님께 심판을 받는다 

5.하나님 찾기(관찰)
- 예수님께서 내가 살았노니 모든 무릎이 내게 꿇을 것이요 모든 혀가 하나님께 자백하리라 말씀하심

6.인간 찾기(관찰)
- 우리 각 사람이 자기 일을 하나님께 직고할 것임
- 다시는 서로 비판하지 말고 부딪치거나 거칠 것을 형제 앞에 두지 말아야 함
- 하나님의 나라는 먹는 것과 마시는 것이 아니요 오직 성령 안에 있는 의와 평강과 희락이다
- 그리스도를 섬기는 자는 하나님을 기쁘시게 하며 사람에게도 칭찬을 받음
- 형제를 거리끼게 하지 말아야 함

7.하나님 찾기(해석)
- 심판 날에 모든 사람은 예수님 앞에 무릎을 꿇고 자신의 행위를 하나님께 자백할 것이다

8.인간 찾기(해석)
- 신자는 서로 비판하지 말고 형제들 앞에서 바른 행동을 해야 한다.
- 하나님의 나라는 먹고 마시는 기쁨에 있는 것이 아니라 오직 성령 안에 있는 의와 평강과 희락이다
- 먹는 것과 마시는 것에 집중하기 보다 예수님을 섬기고 성령님께 집중해야 한다
- 고기와 포도주를 먹지 아니하고 무슨 일이든지 형제를 거리끼게 하지 않아야 한다
- 로마시대에는 고기와 포도주의 대부분이 우상 숭배에 사용된 것들이었다
- 고기와 포도주는 모두 하나님이 만드신 것이기에 그 믿음이 확실하다면 머고 마시는 것에 자유해도 되지만, 이것을 먹고 마심으로 실족하게 될 또 다른 신자를 위해 먹지 않는 것이 아름다운 것이다

9.적용(나) 
- 늘 믿음 안에서 말하고 행동하며, 형제들 앞에서 겸손하게 행동해야 한다.
- 나는 신자를 판단하는 판관이 아니라, 예수님을 섬기는 종이어야 한다.
- 미각의 즐거움과 육체적 만족감을 추구하기보다는 예수님을 섬기는 것과 성령 안에 있는 의와 평강과 희락을 누리도록 노력해야겠다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-14', '로마서', '15장 1~10절', '제목 없음', '(로마서 15장)
1.  믿음이 강한 우리는 마땅히 믿음이 약한 자의 약점을 담당하고 자기를 기쁘게 하지 아니할 것이라
2. 우리 각 사람이 이웃을 기쁘게 하되 선을 이루고 덕을 세우도록 할지니라
3. 그리스도께서도 자기를 기쁘게 하지 아니하셨나니 기록된 바 주를 비방하는 자들의 비방이 내게 미쳤나이다 함과 같으니라
4. 무엇이든지 전에 기록된 바는 우리의 교훈을 위하여 기록된 것이니 우리로 하여금 인내로 또는 성경의 위로로 소망을 가지게 함이니라
5. 이제 인내와 위로의 하나님이 너희로 그리스도 예수를 본받아 서로 뜻이 같게 하여 주사
6. 한마음과 한 입으로 하나님 곧 우리 주 예수 그리스도의 아버지께 영광을 돌리게 하려 하노라
7. 그러므로 그리스도께서 우리를 받아 하나님께 영광을 돌리심과 같이 너희도 서로 받으라
8. 내가 말하노니 그리스도께서 하나님의 진실하심을 위하여 할례의 추종자가 되셨으니 이는 조상들에게 주신 약속들을 견고하게 하시고
9. 이방인들도 그 긍휼하심으로 말미암아 하나님께 영광을 돌리게 하려 하심이라 기록된 바 그러므로 내가 열방 중에서 주께 감사하고 주의 이름을 찬송하리로다 함과 같으니라
10. 또 이르되 열방들아 주의 백성과 함께 즐거워하라 하였으며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 01월 14일
로마서 15장 1절~11절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
아버지께 영광/하나님께 영광: 6절 7절 9절
인내와 위로: 4절 5절
열방 중에서/열방들아: 9절 10절
기록된 바/기록된 것이니: 3절 4절
그리스도/주; 3절(2) 5절 7절 8절 9절
하나님/아버지: 5절 6절(2) 7절   
     
4. 주제 만들기:
하나님의 영광 

5. 하나님 찾기 (관찰) 
본이 되신 예수
영광의 하나님
소망을 주시는 하나님

6. 인간 찾기 (관찰)
믿음이 강한 자는 약한 자의 약점을 담당할 것
 하나님께 영광을 올릴 백성들
 

7. 하나님 찾기(해석)

8. 인간 찾기(해석)
신자의 본분은 하나님의 영광을 위하여 사는 것이다. 쉽지 않은 삶을 인내하며 소망을 품을 수 있는 이유는 하나님의 절대적인 위로가 있기 때문이다.

신자는 믿음이 약한 자를 비방하는 것이 아니라, 도리어 그 약함을 도와주고 그로 인한 열매를 자랑하지 않는 것이 하나님께 영광을 올려 드리는 올바른 태도일 것이다. 

결국 모든 신자는 하나의 목표, 곧 하나님의 영광을 위하여 살기 위해 각자의 자리에서 최선을 다하고 있으며, 비록 현재의 믿음이 더 크거나 부족해 보일지라도 모두 동일하게 주님께서 원하시는 방향을 향해 살아가야 될 것이다.

자녀들은 스스로 할 수 없지만, 먼저 모범을 보여 주신 주 예수 그리스도를 묵상하며 그분을 따라가면 될 것이다. 

아무리 자신이 믿음이 높다고 생각하고 주변 사람들에게 칭찬받는다 하더라도, 믿음이 약한 자를 경멸한다면 가장 먼저 회개해야 할 대상이 바로 자신일 것이다.

아무리 큰 열정이 있다 하더라도 겸손이 없다면, 그 열정은 결코 열매를 맺지 못할 것이다.


9. 삶의 적용(구체적으로)
늘 겸손하기를 주께 더욱 구해야겠다.
 

10. 영적 터치 (단어/구절)
6절: 아버지께 영광을 돌리게 하려 하노라.

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간
    묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-15', '로마서', '15장 11~20절', '복음의 제사장 직분', '로마서 15장
11   또 모든 열방들아 주를 찬양하며 모든 백성들아 그를 찬송하라 하였으며
12   또 이사야가 이르되 이새의 뿌리 곧 열방을 다스리기 위하여 일어나시는 이가 있으리니 열방이 그에게 소망을 두리라 하였느니라
13   소망의 하나님이 모든 기쁨과 평강을 믿음 안에서 너희에게 충만하게 하사 성령의 능력으로 소망이 넘치게 하시기를 원하노라
14   내 형제들아 너희가 스스로 선함이 가득하고 모든 지식이 차서 능히 서로 권하는 자임을 나도 확신하노라
15   그러나 내가 너희로 다시 생각나게 하려고 하나님께서 내게 주신 은혜로 말미암아 더욱 담대히 대략 너희에게 썼노니
16   이 은혜는 곧 나로 이방인을 위하여 그리스도 예수의 일꾼이 되어 하나님의 복음의 제사장 직분을 하게 하사 이방인을 제물로 드리는 것이 성령 안에서 거룩하게 되어 받으실 만하게 하려 하심이라
17   그러므로 내가 그리스도 예수 안에서 하나님의 일에 대하여 자랑하는 것이 있거니와
18   그리스도께서 이방인들을 순종하게 하기 위하여 나를 통하여 역사하신 것 외에는 내가 감히 말하지 아니하노라 그 일은 말과 행위로
19   표적과 기사의 능력으로 성령의 능력으로 이루어졌으며 그리하여 내가 예루살렘으로부터 두루 행하여 일루리곤까지 그리스도의 복음을 편만하게 전하였노라
20   또 내가 그리스도의 이름을 부르는 곳에는 복음을 전하지 않기를 힘썼노니 이는 남의 터 위에 건축하지 아니하려 함이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
모든: 11(2), 13, 14
열방: 11, 12(2)
소망: 12, 13(2)
하나님: 13, 15, 16, 17
은혜: 15, 16
이방인: 16(2), 18
성령: 16, 19
예수: 16, 17
그리스도: 16, 17, 18, 19, 20
복음: 16, 19, 20

4.주제 만들기: 복음의 제사장 직분

5.하나님 찾기(관찰)
- 바울을 하나님의 복음의 제사장 직분을 하게 하심

6.인간 찾기(관찰)
- 바울은 은혜로 이방인을 위하여 하나님의 복음의 제사장 직분을 갖게 됨
- 이 은혜로 말미암아 이방인이 성령 안에서 거룩하게 되고 제물로 드려지도록 하신 것
- 그리스도께서 역사하신 것 외에는 바울이 감히 말하지 않음
- 예루살렘으로부터 두루 행하여 일루리곤까지 그리스도의 복음을 편만하게 전함
- 그리스도의 이름을 부르는 곳에서는 복음을 전하지 않으려고 노력함

7.하나님 찾기(해석)
- 하나님은 은혜로 이방인을 구원하시고자 바울에게 복음의 제사장 직분을 주셨다

8.인간 찾기(해석)
- 바울은 하나님의 은혜로 말미안아 하나님의 복음의 제사장 직분을 받았으며, 이 직분을 감당하기 위해 자기 목숨도 아깝게 여기지 않았다.
- 바울을 통하여 이방인이 성령 안에서 거룩한 산 제물이 되는 놀라운 역사가 일어나는 것이다.
- 이것을 깨달아 알았기에 바울은 자신의 직분을 그리스도 예수 안에서 자랑스럽게 여겼다.
- 그러나 이것을 자신의 능력으로 여기지 않고 오직 그리스도께서 자신을 통하여 역사하셨음을 말하였다.
- 이방인에게 복음이 전해진 것은 성령의 능력으로 이루어졌으며 예루살렘부터 두루 다니며 일루리곤까지 복음을 편만하게 전파했다.
- 바울은 목숨을 걸고 복음을 전하면서도 이미 그리스도의 이름이 불려지는 곳에서는 복음을 전하지 않고, 그리스도의 이름을 모르는 곳에서 열심히 복음을 전하였다.
- 이것은 얼마나 큰 겸손이요, 다른 전도자에 대한 배려인가. 
- 또한 이런 행동으로 복음이 넓게 퍼지는데 효율성을 더하였을 것이다.

9.적용(나) 
- 확신에 찬 것을 말하지 않고 참는 것은 쉽지 않은 것이며,
- 아무도 예수님을 모르는 곳에서 복음을 전하며 개척하는 일은 매우 어려운 일이다.
- 바울은 복음 앞에서 겸손하고 다른 전도자들을 배려할 줄 아는 자였지만, 개척지에서는 저돌적이었다.
- 이런 바울의 모습을 닮도록 노력해야겠다.
 
10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-16', '로마서', '15장 21~33절', '동역(중보 기도)의 중요성', '[롬15:21-33]
21 기록된 바 주의 소식을 받지 못한 자들이 볼 것이요 듣지 못한 자들이 깨달으리라 함과 같으니라
22 그러므로 또한 내가 너희에게 가려 하던 것이 여러 번 막혔더니
23 이제는 이 지방에 일할 곳이 없고 또 여러 해 전부터 언제든지 서바나로 갈 때에 너희에게 가기를 바라고 있었으니
24 이는 지나가는 길에 너희를 보고 먼저 너희와 사귐으로 얼마간 기쁨을 가진 후에 너희가 그리로 보내주기를 바람이라
25 그러나 이제는 내가 성도를 섬기는 일로 예루살렘에 가노니
26 이는 마게도냐와 아가야 사람들이 예루살렘 성도 중 가난한 자들을 위하여 기쁘게 얼마를 연보하였음이라
27 저희가 기뻐서 하였거니와 또한 저희는 그들에게 빚진 자니 만일 이방인들이 그들의 영적인 것을 나눠 가졌으면 육적인 것으로 그들을 섬기는 것이 마땅하니라
28 그러므로 내가 이 일을 마치고 이 열매를 그들에게 확증한 후에 너희에게 들렀다가 서바나로 가리라
29 내가 너희에게 나아갈 때에 그리스도의 충만한 복을 가지고 갈 줄을 아노라
30 형제들아 내가 우리 주 예수 그리스도와 성령의 사랑으로 말미암아 너희를 권하노니 너희 기도에 나와 힘을 같이하여 나를 위하여 하나님께 빌어
31 나로 유대에서 순종하지 아니하는 자들로부터 건짐을 받게 하고 또 예루살렘에 대하여 내가 섬기는 일을 성도들이 받을 만하게 하고
32 나로 하나님의 뜻을 따라 기쁨으로 너희에게 나아가 너희와 함께 편히 쉬게 하라
33 평강의 하나님께서 너희 모든 사람과 함께 계실지어다 아멘

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 서바나((23,28절)
- 그리스도(29,30절)
- 하나님(32,33절)
- 너희(22,23,24,28,29,32,33절)
- 기쁨(24,26,32절)
- 예루살렘(25,26절)

4. 주제만들기: 동역(중보 기도)의 중요성

5. 하나님 찾기 (관찰)

6. 인간 찾기 (관찰)
- 서바나로 가기전에 교제를 예고하는 바울
- 육적인 것에 대한 동역을 말하는 바울
- 중보 기도를 요청하는 바울

7. 하나님 찾기 (해석) 

8. 인간(해석):
- 바울은 로마의 성도들에게 육적인 것과 영적인 것을 동역해주길 요청했다.
- 특별히 육적인 필요도 중요하지만 중보 기도를 요청했는데, 이 시대의 선교사님들이 생각난다.
- 오늘날 선교를 함에 있어서 많은 어려움이 있다.
- 문화적 장벽, 영적 전쟁, 언어의 한계, 외로움과 경제적인 문제 등 복음의 전초기지에서 고군분투하고 있다.
- 우리 남청연의 사역도 마찬가지이다. 
- 많은 어려움 가운데 놓여있다. 특히 요즘은 영적 전쟁이 심한 것 같다.
- 우리의 사역이 지경이 넓어지니 기도가 더욱 필요한 요즘이다.
- 남청연 회원 모두가 같은 마음을 품고 중보하길 소망해본다.

9. 적용(나): 
- 선교사님들을 위한 기도를 꾸준히 해야겠다.
- 남청연이 같은 마음으로 중보하고 동역하는 선교 단체가 되길 기도해야겠다.

10. 영적터치(단어/구절)
- 섬김

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-17', '로마서', '16장 11~20절', '제목 없음', '(로마서 16장)
11. 내 친척 헤로디온에게 문안하라 나깃수의 가족 중 주 안에 있는 자들에게 문안하라
12. 주 안에서 수고한 드루배나와 드루보사에게 문안하라 주 안에서 많이 수고하고 사랑하는 버시에게 문안하라
13. 주 안에서 택하심을 입은 루포와 그의 어머니에게 문안하라 그의 어머니는 곧 내 어머니니라
14. 아순그리도와 블레곤과 허메와 바드로바와 허마와 및 그들과 함께 있는 형제들에게 문안하라
15. 빌롤로고와 율리아와 또 네레오와 그의 자매와 올름바와 그들과 함께 있는 모든 성도에게 문안하라
16. 너희가 거룩하게 입맞춤으로 서로 문안하라 그리스도의 모든 교회가 다 너희에게 문안하느니라
17. 형제들아 내가 너희를 권하노니 너희가 배운 교훈을 거슬러 분쟁을 일으키거나 거치게 하는 자들을 살피고 그들에게서 떠나라
18. 이같은 자들은 우리 주 그리스도를 섬기지 아니하고 다만 자기들의 배만 섬기나니 교활한 말과 아첨하는 말로 순진한 자들의 마음을 미혹하느니라
19. 너희의 순종함이 모든 사람에게 들리는지라 그러므로 내가 너희로 말미암아 기뻐하노니 너희가 선한 데 지혜롭고 악한 데 미련하기를 원하노라
20. 평강의 하나님께서 속히 사탄을 너희 발 아래에서 상하게 하시리라 우리 주 예수의 은혜가 너희에게 있을지어다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 01월 18일
로마서 16장 11절~20절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 및 같은 의미 단어 찾기(형광펜 추천) 
문안: 11절(2) 12절(2) 13절 14절 15절 16절(2)
교활한 말/아첨하는 말: 18절
떠나라/악한 데 미련하기를: 17절 19절
너희에게/너희가/너희를: 16절 17절 19절 20절 

  
4. 주제 만들기:
악함으로부터 떠나라


5. 하나님 찾기 (관찰) 
평강의 하나님
은혜의 예수

6. 인간 찾기 (관찰)
동역자를 맞이하라고 부탁하는 바울
악한 자들을 경계하고 멀리할 것을 당부하는 바울


7. 하나님 찾기(해석)

8. 인간 찾기(해석)
바울은 동역자들뿐 아니라 그들의 가족과 어머니에 이르기까지 섬세하게 돌보는 모습을 보여 준다. 이를 통해 그가 예수님의 사랑을 얼마나 깊이 마음에 품고 있었는지를 알 수 있다. 

과거 청년 시절의 바울은 이미지가 매우 강하고 거침없는 인물이었으나, 이제는 누구나 다가가고 싶어 할 만큼 따뜻한 사람으로 변화되었음을 볼 수 있다.

그러나 그렇다고 해서 교회 공동체 안에서 무조건 모든 것을 수용하라고 가르치지는 않는다. 

바울은 순진한 사람들의 마음을 미혹하는, 거룩하지 않고 교활한 마음을 가진 자들을 경계해야 하며, 경우에 따라서는 떠나게 하라고까지 말한다. 사탄은 어떤 모습으로든 하나님의 자녀들을 힘들게 하고 시험에 들게 하기에, 특별한 지혜가 필요하다고 바울은 설명한다.


공동체 안에서도 무조건적인 허용이 아니라, 거룩한 교제 속에서 진정한 사랑의 공동체가 되어 가는 것이 주님께서 원하시는 참된 공동체일 것이다. 이러한 의미에서 우리 ‘남청연’도 하나님의 평안 가운데 칭찬받는 공동체가 되기를 바란다.

9. 삶의 적용(구체적으로)
마음속에 선하지 못한 마음이 있는지 살펴보아야겠다. 발견되면 보혈의 피로 마음에서 쫓아내야겠다.

 

10. 영적 터치 (단어/구절)
17절: 분쟁을 일으키거나 거치게 하는 자들을 살피고 그들에게서 떠나라

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-18', '로마서', '16장 1~10절', '제목 없음', '(로마서 16장)
1.  내가 겐그레아 교회의 일꾼으로 있는 우리 자매 뵈뵈를 너희에게 추천하노니
2. 너희는 주 안에서 성도들의 합당한 예절로 그를 영접하고 무엇이든지 그에게 소용되는 바를 도와 줄지니 이는 그가 여러 사람과 나의 보호자가 되었음이라
3. 너희는 그리스도 예수 안에서 나의 동역자들인 브리스가와 아굴라에게 문안하라
4. 그들은 내 목숨을 위하여 자기들의 목까지도 내놓았나니 나뿐 아니라 이방인의 모든 교회도 그들에게 감사하느니라
5. 또 저의 집에 있는 교회에도 문안하라 내가 사랑하는 에배네도에게 문안하라 그는 아시아에서 그리스도께 처음 맺은 열매니라
6. 너희를 위하여 많이 수고한 마리아에게 문안하라
7. 내 친척이요 나와 함께 갇혔던 안드로니고와 유니아에게 문안하라 그들은 사도들에게 존중히 여겨지고 또한 나보다 먼저 그리스도 안에 있는 자라
8. 또 주 안에서 내 사랑하는 암블리아에게 문안하라
9. 그리스도 안에서 우리의 동역자인 우르바노와 나의 사랑하는 스다구에게 문안하라
10. 그리스도 안에서 인정함을 받은 아벨레에게 문안하라 아리스도불로의 권속에게 문안하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 01월 17일
로마서 16장 1절~10절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천) 
문안: 3절 5절 6절 7절 8절 9절 10절
동역자: 3절 9절
사랑하는: 5절 8절 9절
교회: 4절 5절
  
4. 주제 만들기:
사랑하는 동역자

5. 하나님 찾기 (관찰) 


6. 인간 찾기 (관찰)
사랑의 동역자들을 맞이할 것을 부탁하는 바울
 
 

7. 하나님 찾기(해석)

8. 인간 찾기(해석)

사도 바울이 기록한 내용을 살펴보면, 선교 사역은 결코 홀로 감당할 수 없음을 알 수 있다. 사도 바울의 보호자 역할을 했던 뵈뵈 자매와 자신을 위해 목숨까지 걸었던 브리스가와 아굴라 사례만 보아도 그렇다.

그는 동역자들의 적지 않은 이름을 열거하고 있다. 이름이 드러나지 않은 동역자들까지 포함한다면 그 수는 더욱 많았을 것이다. 
사도 바울은 그들에게 영적 스승이었을 뿐만 아니라, 목숨까지도 내어줄 수 있는 두터운 우정을 나눈 사람이었다.

하나님께서는 자녀들에게 사명을 주실 때, 함께할 동역자들을 허락하시는 인도하심을 베푸신다. 이러한 관점에서 볼 때, 신자 주변의 동역자들은 눈에 보이는 돕는 천사들이 아닐까 생각해 보게 된다.

이러한 사실을 묵상해 보면, 신자는 주변의 형제와 자매들을 더욱더 귀하게 여기고 아끼며, 주님 안에서 사랑해야 할 분명한 이유가 있다. 

하나님의 크신 대업인 지상명령, 곧 세계 복음화를 이루기 위해서는 자녀들이 서로 다툼이나 시기보다는 사랑의 띠로 묶여 연합하는 것이 지혜로운 태도임이 분명하다.


9. 삶의 적용(구체적으로)
오늘은 사랑하는 동역자들을 위하여 더욱 축복 기도해야겠다 

 

10. 영적 터치 (단어/구절)
3절; 그리스도 예수 안에서 나의 동역자들

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간
    묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-19', '로마서', '16장 21~27절', '복음으로 인해 견고해질 우리들의 삶', '[롬16:21-27]
21 나의 동역자 디모데와 나의 친척 누기오와 야손과 소시바더가 너희에게 문안하느니라
22 이 편지를 기록하는 나 더디오도 주 안에서 너희에게 문안하노라
23 나와 온 교회를 돌보아 주는 가이오도 너희에게 문안하고 이 성의 재무관 에라스도와 형제 구아도도 너희에게 문안하느니라
[24] 
25 나의 복음과 예수 그리스도를 전파함은 영세 전부터 감추어졌다가
26 이제는 나타내신 바 되었으며 영원하신 하나님의 명을 따라 선지자들의 글로 말미암아 모든 민족이 믿어 순종하게 하시려고 알게 하신 바 그 신비의 계시를 따라 된 것이니 이 복음으로 너희를 능히 견고하게 하실
27 지혜로우신 하나님께 예수 그리스도로 말미암아 영광이 세세무궁하도록 있을지어다 아멘

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 문안(21,22,23절)
- 예수 그리스도(25,27절)

4. 주제만들기: 복음으로 인해 견고해질 우리들의 삶

5. 하나님 찾기 (관찰)
- 영세 전부터 감추어졌다가 나타나신 영원하신 하나님
- 선지자를 통해 예언하시고 모든 민족을 순종케 하시려고 복음을 주신 하나님
- 복음으로 우리를 견고케하실 하나님

6. 인간 찾기 (관찰)
- 문안 인사를 하며 편지를 마치는 바울
- 복음으로 견고한 삶이 될 것을 말하는 바울

7. 하나님 찾기 (해석)
- 하나님의 뜻과 계획을 우리는 감히 알 수 없다. 
- 하나님은 인간의 몸으로 이 땅에 오셔서 십자가를 지셔서 우리를 구원하셨다. 
- 예수 그리스도를 통해 복음을 완성하신 것이다.
- 이 복음은 우리를 구원할 뿐 아니라 우리를 견고케 한다.
- 하나님은 우리를 너무 사랑하신다.

8. 인간(해석):
- 바울은 복음으로 견고해질 우리의 삶을 언급하며 편지를 마쳤다.
- 복음은 우리를 견고케 할 것이다.
- 그렇다고 우리의 삶 가운데 고난이 없을까? 그것은 절 때 아니다. 
- 언제, 어느 순간, 어떻게 고난이 다가올지 모른다.
- 그렇다면 당시 이름 모를 수 많은 제자들은 고난이 없었을까?
- 오히려 우리보다 더 많았을 것이다. 
- 나의 신앙의 행태와 모습을 반성한다. 
- 죽을 각오로 예수를 믿는 수많은 사람들이 있다.
- 내 안에 이런 견고한 믿음이 있는가? 

9. 적용(나): 
- 어떤 상황에서도 흔들리지 않는 견고한 믿음이 내 안에 주어지길 소망한다.
- 우리를 견고케하는 복음을 꾸준히 전해야겠다.

10. 영적터치(단어/구절)
- 견고

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-20', '고린도전서', '1장 1~10절', '고린도교회에 보내는 편지&nbsp;', '고린도전서 1장
1   하나님의 뜻을 따라 그리스도 예수의 사도로 부르심을 받은 바울과 형제 소스데네는
2   고린도에 있는 하나님의 교회 곧 그리스도 예수 안에서 거룩하여지고 성도라 부르심을 받은 자들과 또 각처에서 우리의 주 곧 그들과 우리의 주 되신 예수 그리스도의 이름을 부르는 모든 자들에게
3   하나님 우리 아버지와 주 예수 그리스도로부터 은혜와 평강이 있기를 원하노라
4   그리스도 예수 안에서 너희에게 주신 하나님의 은혜로 말미암아 내가 너희를 위하여 항상 하나님께 감사하노니
5   이는 너희가 그 안에서 모든 일 곧 모든 언변과 모든 지식에 풍족하므로
6   그리스도의 증거가 너희 중에 견고하게 되어
7   너희가 모든 은사에 부족함이 없이 우리 주 예수 그리스도의 나타나심을 기다림이라
8   주께서 너희를 우리 주 예수 그리스도의 날에 책망할 것이 없는 자로 끝까지 견고하게 하시리라
9   너희를 불러 그의 아들 예수 그리스도 우리 주와 더불어 교제하게 하시는 하나님은 미쁘시도다
10   형제들아 내가 우리 주 예수 그리스도의 이름으로 너희를 권하노니 모두가 같은 말을 하고 너희 가운데 분쟁이 없이 같은 마음과 같은 뜻으로 온전히 합하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
하나님: 1, 2, 3, 4(2), 9
뜻: 1, 10
그리스도 예수 / 예수 그리스도 / 그리스도: 1, 2(2), 3, 4, 6, 7, 8, 9, 10
우리의 주 / 우리 주: 2(2), 7, 8, 9, 10
은혜: 3, 4

4.주제 만들기: 고린도교회에 보내는 편지 

5.하나님 찾기(관찰)
- 우리 주 예수 그리스도의 날에 책망할 것이 없는 자로 끝가지 견고하게 할 것임
- 예수 그리스도 우리 주와 더불어 교제하게 하시는 하나님은 미쁘심

6.인간 찾기(관찰)
- 바울과 소스데네가 고린도교회 형제들에게 편지로 문안함
- 예수 그리스도 안에서 형제들에게 주신 하나님의 은혜로 인해 감사함
- 형제들이 예수 그리스도가 오심을 기다림
- 모두가 같은 말을 하고 분쟁이 없이 온전히 합해야 함
7.하나님 찾기(해석)
- 우리를 부르신 하나님께서는 우리를 부르신 것으로 끝나는 것이 아니라,
- 마지막 날에 책망할 것이 없는 자로 설때까지 우리를 끝까지 견고하게 할 것이다
- 죄인된 우리를 부르실 뿐 아니라 예수님과 교제하게 하신 하나님은 미쁘신 분이다.

8.인간 찾기(해석)
- 고린도교회 형제들이 복음을 받은 것과 교회를 이루고 있는 것이 바울에게는 큰 기쁨이고 감사이다.
- 고린도교회 형제들이 잘 성장했으며 예수님을 기다리고 있음을 칭찬함
- 그러나 교회는 분쟁이 없어야 함을 권하되, 
- 우리 주 예수 그리스도의 이름으로 권함.

- 모두가 같은 말을 하고 분쟁이 없이 같은 마음과 같은 뜻으로 온전히 합하라고 함
- 공동체 구성원 모두가 같은 말을 하고 같은 마음과 같은 뜻으로 살 수는 없다. 그러나 바울이 이렇게 말한 것은 예수님의 말씀과 성령 안에서 온전히 합하라는 것이다.
- 교회의 기준은 예수님의 말씀이어야 하고, 교회의 마음은 성령님이 주시는 마음이어야 한다. 
- 이것이 흔들리면 사람이 모인 교회는 분열될 수 밖에 없기 때문이다.
- 그래서 바울은 교회가 같은 말을 하고 같은 마음과 같은 뜻으로 온전히 합할 것은 권했다.

9.적용(나) 
- 복음 전도자는 복음을 전한 사람이 복음을 믿고 복음 안에서 자라가는 모습을 볼 때 너무나 기쁜 것이다.
- 그 사람이 복음을 받고 자라나는 것은 모두 하나님의 은혜이고 전도자가 누리는 기쁨 또한 하나님께서 주신 것이기에 전도자는 하나님께 감사와 찬송을 드릴 수 밖에 없는 것이다.
- 나도 누군가에게 복음을 전하고 그 열매를 보며 기쁨으로 하나님께 감사와 찬송을 드리는 삶을 살아야겠다.

- 공동체의 건강을 위해 늘 말씀을 기준으로 삼고, 성령님의 음성에 민감하게 반응하도록 노력해야겠다. 

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-21', '고린도전서', '1장 11~20절', '제목 없음', '(고린도전서 1장)
11. 내 형제들아 글로에의 집 편으로 너희에 대한 말이 내게 들리니 곧 너희 가운데 분쟁이 있다는 것이라
12. 내가 이것을 말하거니와 너희가 각각 이르되 나는 바울에게, 나는 아볼로에게, 나는 게바에게, 나는 그리스도에게 속한 자라 한다는 것이니
13. 그리스도께서 어찌 나뉘었느냐 바울이 너희를 위하여 십자가에 못 박혔으며 바울의 이름으로 너희가 세례를 받았느냐
14. 나는 그리스보와 가이오 외에는 너희 중 아무에게도 내가 세례를 베풀지 아니한 것을 감사하노니
15. 이는 아무도 나의 이름으로 세례를 받았다 말하지 못하게 하려 함이라
16. 내가 또한 스데바나 집 사람에게 세례를 베풀었고 그 외에는 다른 누구에게 세례를 베풀었는지 알지 못하노라
17. 그리스도께서 나를 보내심은 세례를 베풀게 하려 하심이 아니요 오직 복음을 전하게 하려 하심이로되 말의 지혜로 하지 아니함은 그리스도의 십자가가 헛되지 않게 하려 함이라
18.  십자가의 도가 멸망하는 자들에게는 미련한 것이요 구원을 받는 우리에게는 하나님의 능력이라
19. 기록된 바 내가 지혜 있는 자들의 지혜를 멸하고 총명한 자들의 총명을 폐하리라 하였으니
20. 지혜 있는 자가 어디 있느냐 선비가 어디 있느냐 이 세대에 변론가가 어디 있느냐 하나님께서 이 세상의 지혜를 미련하게 하신 것이 아니냐

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 01월 21일
고린도 전서 1장 11절~20절
1.1분기도
2. 본문 성경 읽기(3번)
3. 반복 단어 및 같은 의미 단어 찾기(형광펜 추천) 
침례: 13절 14절 15절 16절(2) 17절
그리스도: 12절 13절 14절 17절 
분쟁/나뉘었느냐: 11절 13절
어디 있느냐: 20절(2)
미련: 18절 20절
십자가: 13절 17절 
베풀지 아니한/베풀었는지: 14절 16절


 

  
4. 주제 만들기:
오직 그리스도 십자가


5. 하나님 찾기 (관찰) 
십자가를 지신 그리스도
구원자가 되신 주님
능력의 하나님


6. 인간 찾기 (관찰)
분쟁을 피하고 오직 그리스도만 따를 것을 당부하는 바울

7. 하나님 찾기(해석)

8. 인간 찾기(해석)

십자가의 도는 하나님의 능력이다. 위대한 사도 바울을 포함하여 그 누구도 예수님의 십자가를 대신할 수 없다. 이 부분을 바울은 매우 분명하게 밝히고 있다.

그러므로 참된 그리스도인(기독교인)들은 서로를 믿음의 대상으로 삼아 분리되거나 나뉠 수 없다. 신자의 참 아버지는 오직 하나님 한 분이시다. 예나 지금이나 이단과 사이비 교주들이 자신을 참 신인 것처럼 내세우며 연약한 사람들을 유혹하여 결국 함께 지옥으로 끌고 가는 모습을 볼 수 있다. 이것은 분명 마귀의 행태임이 틀림없다.

이러한 사실을 이성적으로 알고 있음에도 불구하고, 잘못된 방향으로 미혹되는 사람들이 적지 않다. 그중에서도 가장 흔한 함정은 ‘인정받고자 하는 마음을 위장한 높아짐’이다. 이 점을 사도 바울은 분명히 알고 있었고, 그래서 강하게 경계하였다.

바울이 사도로서의 권위를 충분히 인정받고 있었음에도 불구하고, 의도적으로 몇 사람에게만 침례를 베푼 것도 바로 이러한 이유 때문일 것이다.

결국 신자는 복음 전파에는 열정을 가지고, 하나님과 사람들 앞에서는 오직 주님의 영광만을 드러내는 지혜와 겸손을 함께 갖출 때 참된 그리스도인으로서 바울과 같은 칭찬을 받을 수 있을 것이다.

9. 삶의 적용(구체적으로)
오늘도 오직 예수 그리스도를 의지해야겠다. 
 

10. 영적 터치 (단어/구절)
18절 : 십자가의 도

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-22', '고린도전서', '1장 21~31절', '하나님의 지혜와 전도', '고린도전서 1장
21   하나님의 지혜에 있어서는 이 세상이 자기 지혜로 하나님을 알지 못하므로 하나님께서 전도의 미련한 것으로 믿는 자들을 구원하시기를 기뻐하셨도다
22   유대인은 표적을 구하고 헬라인은 지혜를 찾으나
23   우리는 십자가에 못 박힌 그리스도를 전하니 유대인에게는 거리끼는 것이요 이방인에게는 미련한 것이로되
24   오직 부르심을 받은 자들에게는 유대인이나 헬라인이나 그리스도는 하나님의 능력이요 하나님의 지혜니라
25   하나님의 어리석음이 사람보다 지혜롭고 하나님의 약하심이 사람보다 강하니라
26   형제들아 너희를 부르심을 보라 육체를 따라 지혜로운 자가 많지 아니하며 능한 자가 많지 아니하며 문벌 좋은 자가 많지 아니하도다
27   그러나 하나님께서 세상의 미련한 것들을 택하사 지혜 있는 자들을 부끄럽게 하려 하시고 세상의 약한 것들을 택하사 강한 것들을 부끄럽게 하려 하시며
28   하나님께서 세상의 천한 것들과 멸시 받는 것들과 없는 것들을 택하사 있는 것들을 폐하려 하시나니
29   이는 아무 육체도 하나님 앞에서 자랑하지 못하게 하려 하심이라
30   너희는 하나님으로부터 나서 그리스도 예수 안에 있고 예수는 하나님으로부터 나와서 우리에게 지혜와 의로움과 거룩함과 구원함이 되셨으니
31   기록된 바 자랑하는 자는 주 안에서 자랑하라 함과 같게 하려 함이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
하나님: 21(3), 24(2), 25(2), 27, 28, 29, 30
지혜: 21(2), 24, 25, 26, 27, 30
세상: 21, 27(2), 28
구원: 21, 30
우리: 23, 30
부끄럽게: 27(2)
자랑: 29, 31(2)
예수: 30(2)

4.주제 만들기: 하나님의 지혜와 전도

5.하나님 찾기(관찰)
- 이 세상이 자기 지혜로 하나님을 알지 못하므로 하나님께서는 전도의 미련한 것으로 믿는 자들을 구원하시기를 기뻐하셨다.
- 그리스도는 하나님의 능력이요 하나님의 지혜이다.
- 하나님의 어리석음이 사람보다 지혜롭고 하나님의 약하심이 사람보다 강하다.
- 아무 육체도 하나님 앞에서 자랑하지 못하게 하려 하심
- 자랑하는 자는 주 안에서 자랑하라 함과 같게 하려 하심

6.인간 찾기(관찰)
- 세상의 지혜로는 하나님을 알지 못한다
- 유대인은 표적을 구하고 헬라인은 지혜를 찾는다
- 바울 일행은 십자가에 못 박힌 그리스도를 전하지만,
- 이것은 유대인에게는 거리끼는 것이요 이방인에게는 미련한 것이다.

7.하나님 찾기(해석)
- 하나님을 알지 못하고 구원받는 방법을 모르는 사람들을 위해 하나님께서 십자가 복음을 계획하시고 실천하셨다
- 그리스도는 사람의 능력과 지혜로는 도저히 할 수도 없고 생각해낼 수도 없는 놀라운 놀라운 능력이요 지혜이다. 
- 하나님의 지혜와 강함은 사람과 비교할 수 없이 크다. 인류의 모든 지성과 과학의 힘을 합친다고 할지라도 하나님과 비교할 수는 없다.
- 십자가 복음을 믿는 자들이 믿지 않는 자들을 전도함으로 복음이 전해지는 것은 구원이 사람의 지혜와 능력으로 이루어지는 것이 아니라, 오직 예수 그리스도를 믿음으로 이루어지는 것을 사람이 깨닫게 하기 위함이다.
- 구원은 하나님의 선물이기 때문에 사람은 자신의 믿음과 크고 작음으로 자랑할 수가 없는 것이다.
- 자랑할 자는 모든 것을 이루시는 주 안에서 자랑해야 한다. 

8.인간 찾기(해석)
- 유대인은 예수님께 표적을 구했고, 예수님은 요나의 표적을 말씀하시며 인류를 구원할 십자가를 담당하시고 사흘 만에 부활, 승천하셨다.
- 헬라철학이 발달한 헬라인들에게는 철학이 중요했기에 십자가 복음은 미련해 보였다.
- 바울 일행이 십자가 복음을 전하지만, 그들에게 이것은 거리끼고 미련한 것일 뿐이다.
- 유대인은 율법과 자신들의 노력이 중요했고, 헬라인에게는 대단해 보일 수 있는 지성과 자신들이 쌓아온 지식이 중요했다.

9.적용(나) 
- 나를 구원하신 하나님께 감사하는 삶을 살고,
- 지인들에게 하나님을 자랑하고,
- 과학과 지성을 중요시하는 현대인들에게 십자가 복음을 전해야겠다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-23', '고린도전서', '2장 11~16절', '제목 없음', '(고린도전서 2장)
11. 사람의 일을 사람의 속에 있는 영 외에 누가 알리요 이와 같이 하나님의 일도 하나님의 영 외에는 아무도 알지 못하느니라
12. 우리가 세상의 영을 받지 아니하고 오직 하나님으로부터 온 영을 받았으니 이는 우리로 하여금 하나님께서 우리에게 은혜로 주신 것들을 알게 하려 하심이라
13. 우리가 이것을 말하거니와 사람의 지혜가 가르친 말로 아니하고 오직 성령께서 가르치신 것으로 하니 영적인 일은 영적인 것으로 분별하느니라
14. 육에 속한 사람은 하나님의 성령의 일들을 받지 아니하나니 이는 그것들이 그에게는 어리석게 보임이요, 또 그는 그것들을 알 수도 없나니 그러한 일은 영적으로 분별되기 때문이라
15. 신령한 자는 모든 것을 판단하나 자기는 아무에게도 판단을 받지 아니하느니라
16. 누가 주의 마음을 알아서 주를 가르치겠느냐 그러나 우리가 그리스도의 마음을 가졌느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 01월 24일
고린도 전서 2장 11절~16절
1.1분기도
2. 본문 읽기(3번)
3. 반복 단어 및 같은 의미 단어 찾기(형광펜 추천)
알리요/알지 못하느니라/알게 하려 하심이라/알 수도 없나니/알아서: 11절 12절 14절 16절
하나님의 영: 11절(2) 12절 13절(2) 14절 
판단: 15절(2)
분별: 13절 14절
가르친/ 가르치겠느냐: 13절 16절
우리가/우리로: 12절 13절 16절
사람라의 일/ 세상의 영/육의 속한: 11절 12절 14절
주의 마음/ 그리스도의 마음: 16절  

 
4. 주제 만들기:
하나님의 일과 영적 비례관계


5. 하나님 찾기 (관찰) 
가르치시는 성령님
은혜를 공급하시는 하나님

6. 인간 찾기 (관찰)
사람의 영으로는 하나님의 일을 알 수 없다.
하지만 하나님의 영을 품은 사람은 하나님의 일을 알 수 있다. 

7. 하나님 찾기(해석)

8. 인간 찾기(해석)
그리스도의 마음을 가진 사람은 영적인 사람이다. 

그들은 세상에서 말하는 지혜와 다르다. 세상의 성공과 하나님이 추구하시는 목적은 처음부터 많이 달라 있었다.

성경에 나오는 수많은 위인들은 대부분 세상 사람들의 눈에 미련하고 어리석게 보였다. 

가령 노아는 바다에 방주를 만들지 않고 산에 그 배를 지었다. 

세상 사람들은 그를 향해 미친 사람 취급을 하였다.
하지만 결론적으로 노아는 하나님의 영을 받들어 큰 배를 지었고, 나중에 보니 그 배는 구원의 배였다. 

이 신비로운 역사는 세상의 눈으로는 도저히 이해할 수 없을 것이다.

신약에 보면 많은 주님의 제자들이 목숨을 걸고 미련한 방법으로 전도를 하였다. 

그로 인하여 그들은 대부분 순교를 당했다. 

그로 인해 주변 사람들로부터 어리석은 사람들이라 조롱을 당하였다.

지금 이 시대에도 부귀영화를 포기하고 어리석은 방법으로 삶을 드려 선교하는 많은 주의 그리스도인들이 있다. 

이러한 어리석게 보이는 일들에 대하여 존경하고, 함께 그 일에 기꺼이 기쁨으로 동참하는 이들도 많다.

왜 그럴까? 그것은 성령님 안에서 한 영으로 서로 신비로운 세계를 체험했기 때문일 것이다. 

이러한 사람들의 공통점은 세상의 소리보다 천국의 소리에 귀를 기울이는 것이다. 

이들은 어리석음을 포장한 진정으로 똑똑한 그리스도의 마음을 가진 사람들이다.

9. 삶의 적용(구체적으로)
하나님의 마음을 품고 받은 사명 잘 감당해야겠다. 그러기 위하여 하나님 말씀을 더욱 깊게 묵상해야겠다.
 

10. 영적 터치 (단어/구절)
14절: 그에게는 어리석게 보임이요

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-24', '고린도전서', '2장 1~10절', '만세전부터 계획하신 하나님&nbsp;', '[고전2:1-10]
1 형제들아 내가 너희에게 나아가 하나님의 증거를 전할 때에 말과 지혜의 아름다운 것으로 아니하였나니
2 내가 너희 중에서 예수 그리스도와 그가 십자가에 못 박히신 것 외에는 아무 것도 알지 아니하기로 작정하였음이라
3 내가 너희 가운데 거할 때에 약하고 두려워하고 심히 떨었노라
4 내 말과 내 전도함이 설득력 있는 지혜의 말로 하지 아니하고 다만 성령의 나타나심과 능력으로 하여
5 너희 믿음이 사람의 지혜에 있지 아니하고 다만 하나님의 능력에 있게 하려 하였노라
6 그러나 우리가 온전한 자들 중에서는 지혜를 말하노니 이는 이 세상의 지혜가 아니요 또 이 세상에서 없어질 통치자들의 지혜도 아니요
7 오직 은밀한 가운데 있는 하나님의 지혜를 말하는 것으로서 곧 감추어졌던 것인데 하나님이 우리의 영광을 위하여 만세 전에 미리 정하신 것이라
8 이 지혜는 이 세대의 통치자들이 한 사람도 알지 못하였나니 만일 알았더라면 영광의 주를 십자가에 못 박지 아니하였으리라
9 기록된 바 하나님이 자기를 사랑하는 자들을 위하여 예비하신 모든 것은 눈으로 보지 못하고 귀로 듣지 못하고 사람의 마음으로 생각하지도 못하였다 함과 같으니라
10 오직 하나님이 성령으로 이것을 우리에게 보이셨으니 성령은 모든 것 곧 하나님의 깊은 것까지도 통달하시느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 지혜(1,5,6,7,8절)
- 하나님(1,5,7,9,10절)
- 성령(4,10절)
- 능력(5,6절)

4. 주제만들기: 만세전부터 계획하신 하나님 

5. 하나님 찾기 (관찰)
- 만세전부터 십자가에 못 박히실 것을 계획하신 하나님
- 예수님의 십자가 못 박히심으로 성령을 보내주신 하나님

6. 인간 찾기 (관찰)
- 하나님을 증거할 때 자신의 지혜가 아닌 성령의 나타나심과 능력으로 전했음을 고백하는 바울

7. 하나님 찾기 (해석) 
- 믿어지면 하나님의 계획이 얼마나 놀라운지 깨달을 수 있다.
- 믿어지는 것은 하나님의 은혜이고, 믿음이 내게 주어진 것은 참으로 감사한 일이다.
- 하나님께서는 만세전부터 모든 것을 계획하셨다. 지금도 그 계획 가운데 있다.
- 하나님은 우리를 너무 사랑하셔서, 그의 아들과 성령까지 보내주셨다.
- 이 사랑이 너무 놀랍다.
- 치밀하시고 실수가 없으신 하나님의 계획에 감사드린다.

8. 인간(해석):
- 바울은 고린도 성도들에게 복음을 전할 때 자신은 약하고 두려워 심히 떨었지만 자신의 지혜가 아닌 성령의 나타내심과 능력으로 전했음을 고백했다.
- 그리고 이 지혜가 고린도 성도들의 믿음이 되길 소망했다.
- 바울과 같이 굳건한 사도도 두려웠고, 떨었다. 복음을 전하는 것은 그런 것이다.
- 그러나 인간의 연약함을 덮으시는 하나님의 능력은 바울이 담대하게 복음을 선포할 수 있게 만들었다.
- 우리의 삶도 같을 것이다. 
- 이 시대에 복음을 전하는 것은 두려운 일이 되었다.
- 사람들은 복음을 미신적인 것으로 여기고, 비과학적인 것으로 바라본다. 
- 눈으로 보지 못하고 귀로 듣지 못하고 마음으로 생각하지 못하는 상태에 놓여있다.
- 그들을 위해 간절한 마음과 하나님의 능력을 의지함으로 복음을 전해야겠다.
- 나는 할 수 없지만 하나님은 일하신다. 그분의 능력을 의지하며 복음을 전해야한다.

9. 적용(나):
- 두렵고 떨리는 마음이 아직 남아있지만 하나님의 능력으로 복음이 선포될 것을 의지하며 담대하게 복음을 전해야겠다. 

10. 영적터치(단어/구절)
- 약하고 두려워하고 심히 떨었노라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-25', '고린도전서', '3장 1~10절', '제목 없음', '(고린도전서 3장)
1.  형제들아 내가 신령한 자들을 대함과 같이 너희에게 말할 수 없어서 육신에 속한 자 곧 그리스도 안에서 어린 아이들을 대함과 같이 하노라
2. 내가 너희를 젖으로 먹이고 밥으로 아니하였노니 이는 너희가 감당하지 못하였음이거니와 지금도 못하리라
3. 너희는 아직도 육신에 속한 자로다 너희 가운데 시기와 분쟁이 있으니 어찌 육신에 속하여 사람을 따라 행함이 아니리요
4. 어떤 이는 말하되 나는 바울에게라 하고 다른 이는 나는 아볼로에게라 하니 너희가 육의 사람이 아니리요
5. 그런즉 아볼로는 무엇이며 바울은 무엇이냐 그들은 주께서 각각 주신 대로 너희로 하여금 믿게 한 사역자들이니라
6. 나는 심었고 아볼로는 물을 주었으되 오직 하나님께서 자라나게 하셨나니
7. 그런즉 심는 이나 물 주는 이는 아무 것도 아니로되 오직 자라게 하시는 이는 하나님뿐이니라
8. 심는 이와 물 주는 이는 한가지이나 각각 자기가 일한 대로 자기의 상을 받으리라
9. 우리는 하나님의 동역자들이요 너희는 하나님의 밭이요 하나님의 집이니라
10. 내게 주신 하나님의 은혜를 따라 내가 지혜로운 건축자와 같이 터를 닦아 두매 다른 이가 그 위에 세우나 그러나 각각 어떻게 그 위에 세울까를 조심할지니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 01월 25일
고린도 전서 3장 1절~10절
1.1분기도
2. 본문 읽기(3번)
3. 반복 단어 및 같은 의미 단어 찾기(형광펜 추천)
육신에 속한자/육신에 속하여/육의 사람: 1절 3절 4절
물을 주었으되/물 주는: 6절 7절 8절
하나님의: 9절(3) 9절(3) 10절

4. 주제 만들기:
하나님의 동역자들

5. 하나님 찾기 (관찰) 
자라게 하시는 하나님
신자의 동역자, 밭, 집 되신 하나님


6. 인간 찾기 (관찰)
심는 역할을 한 바울
물을 준 역할을 한 아볼로
육신에 속한 자

7. 하나님 찾기(해석)
하나님은 무지하고 어리석은 사람들을 예수님의 십자가의 공로로 그들의 회개를 받아주시고 용서하시고 동역자로 허용하셨다. 얼마나 크신 사랑이 아닐 수 없다.
8. 인간 찾기(해석)

믿는 자들은 모두 하나님의 동역자로 부름을 받았다. 부름을 받은 자들은 하나님으로부터 각자 다른 은사를 받는다. 바울은 물 주는 은사, 아볼로는 심는 은사처럼 각자가 받은 은사가 다를 수 있다. 

예를 들어 누구는 음악에 소질이 있는 사람이 있고, 누구는 사업가로서의 재능이 있으며, 또 다른 사람은 무언가를 만드는 일을 잘하는 사람도 있다.

여기서 한 가지 생각해 볼 부분이 있다. 모든 은사는 하나님으로부터 왔고, 이 모든 것들을 자라게 하시는 결정적인 요소 또한 하나님으로부터 왔다는 사실이다. 이 핵심 진리를 안다면, 더 이상 다른 사람의 재능이나 인기로 인해 시기하거나 질투할 이유가 없다. 바울은 이러한 분쟁의 마음을 가진 사람들을 육에 속한 사람이라 말했다.

적어도 하나님의 동역자들은 자신이 받은 일에만 몰두하고, 마지막 때 자신이 받을 상급만을 바라보면 될 것이다. 

노아는 방주 짓는 일에 열심히 순종하면 되었고, 여호수아는 자신이 받은 사명대로 여리고 성을 돌면 되었던 것이다. 노아가 여호수아의 공로로 인해 부러워할 필요가 없었던 것처럼, 각자는 하나님께 받은 사명 앞에서 충성하면 된다.

진정한 하나님의 동역자는 바울처럼 겸손하며, 오직 전능하시고 능력의 하나님만의 영광을 나타내는 사람일 것이다.


9. 삶의 적용(구체적으로)
동역자로 삼아주신 하나님의 사랑에 힘입어 오직 자라게 하시는 능력에 감사하는 시간을 가져야겠다. 
 

10. 영적 터치 (단어/구절)
9절; 우리는 하나님의 동역자들이요.', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-26', '고린도전서', '4장 1~10절', '교만한 마음을 가지지 말라', '고린도전서 4장
1   사람이 마땅히 우리를 그리스도의 일꾼이요 하나님의 비밀을 맡은 자로 여길지어다
2   그리고 맡은 자들에게 구할 것은 충성이니라
3   너희에게나 다른 사람에게나 판단 받는 것이 내게는 매우 작은 일이라 나도 나를 판단하지 아니하노니
4   내가 자책할 아무 것도 깨닫지 못하나 이로 말미암아 의롭다 함을 얻지 못하노라 다만 나를 심판하실 이는 주시니라
5   그러므로 때가 이르기 전 곧 주께서 오시기까지 아무 것도 판단하지 말라 그가 어둠에 감추인 것들을 드러내고 마음의 뜻을 나타내시리니 그 때에 각 사람에게 하나님으로부터 칭찬이 있으리라
6   형제들아 내가 너희를 위하여 이 일에 나와 아볼로를 들어서 본을 보였으니 이는 너희로 하여금 기록된 말씀 밖으로 넘어가지 말라 한 것을 우리에게서 배워 서로 대적하여 교만한 마음을 가지지 말게 하려 함이라
7   누가 너를 남달리 구별하였느냐 네게 있는 것 중에 받지 아니한 것이 무엇이냐 네가 받았은즉 어찌하여 받지 아니한 것 같이 자랑하느냐
8   너희가 이미 배 부르며 이미 풍성하며 우리 없이도 왕이 되었도다 우리가 너희와 함께 왕 노릇 하기 위하여 참으로 너희가 왕이 되기를 원하노라
9   내가 생각하건대 하나님이 사도인 우리를 죽이기로 작정된 자 같이 끄트머리에 두셨으매 우리는 세계 곧 천사와 사람에게 구경거리가 되었노라
10   우리는 그리스도 때문에 어리석으나 너희는 그리스도 안에서 지혜롭고 우리는 약하나 너희는 강하고 너희는 존귀하나 우리는 비천하여

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
그리스도: 1, 10(2)
하나님: 1, 5, 9
사람: 1, 3, 5, 9
판단: 3(2), 5
왕: 8(3)

4.주제 만들기: 교만한 마음을 가지지 말라

5.하나님 찾기(관찰)
- 어둠에 감추인 것들을 드러내고 마음의 뜻을 나타내실 것이다.

6.인간 찾기(관찰)
- 맡은 자들에게 구할 것은 충성이다.
- 주께서 오시기까지 아무 것도 판단하지 말라.
- 교만한 마음을 가지지 말라

7.하나님 찾기(해석)
- 하나님은 각 사람의 모든 것을 알고 계시기 때문에 심판 날에 어둠에 감추인 것들을 드러내고 마음의 뜻을 나타내실 것이다.
- 사람이 감춘 것도 드러내어 심판 하시고, 마음의 뜻도 나타내어 심판하실 것이다.

8.인간 찾기(해석)
- 맡은 자들에게 구할 것은 충성이다. 리더는 하나님과 교회에 충성하는 자가 돼야 한다.
- 신자는 교회에서 사람을 판단해서는 안 된다. 판단은 신자의 몫이 아니라 하나님의 몫이다.
- 믿음과 능력이 생겼다고 교만해서는 안 된다. 믿음과 능력은 선물로 주어진 것이지 자기가 스스로 만들어낸 것이 아니기 때문이다.
- 교회는 스스로 높아진 마음 때문에 사람을 판단하고 정죄하게 되는데 이것은 교회를 분열시키는 악한 씨앗이다.

9.적용(나) 
- 신자의 겸손과 교만은 종이 한 장 차이만큼 가깝다. 잠깐 정신을 놓으면 겸손에서 교만으로 넘어간다. 스스로 교만한 상태인지 점검하기도 어렵다.
- 어쩌면 겸손과 교만은 동전의 양면이기도 하다. 신자는 겸손하면서 동시에 교만할 수도 있다.
- 우리는 이것을 기억하고 늘 점검하고 주님 앞에 납작 엎드린 자세를 유지하고자 노력해야 한다.  

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-27', '고린도전서', '3장 11~23절', '제목 없음', '[고전3:11-23]
11 이 닦아 둔 것 외에 능히 다른 터를 닦아 둘 자가 없으니 이 터는 곧 예수 그리스도라
12 만일 누구든지 금이나 은이나 보석이나 나무나 풀이나 짚으로 이 터 위에 세우면
13 각 사람의 공적이 나타날 터인데 그 날이 공적을 밝히리니 이는 불로 나타내고 그 불이 각 사람의 공적이 어떠한 것을 시험할 것임이라
14 만일 누구든지 그 위에 세운 공적이 그대로 있으면 상을 받고
15 누구든지 그 공적이 불타면 해를 받으리니 그러나 자신은 구원을 받되 불 가운데서 받은 것 같으리라
16 너희는 너희가 하나님의 성전인 것과 하나님의 성령이 너희 안에 계시는 것을 알지 못하느냐
17 누구든지 하나님의 성전을 더럽히면 하나님이 그 사람을 멸하시리라 하나님의 성전은 거룩하니 너희도 그러하니라
18 아무도 자신을 속이지 말라 너희 중에 누구든지 이 세상에서 지혜 있는 줄로 생각하거든 어리석은 자가 되라 그리하여야 지혜로운 자가 되리라
19 이 세상 지혜는 하나님께 어리석은 것이니 기록된 바 하나님은 지혜 있는 자들로 하여금 자기 꾀에 빠지게 하시는 이라 하였고
20 또 주께서 지혜 있는 자들의 생각을 헛것으로 아신다 하셨느니라
21 그런즉 누구든지 사람을 자랑하지 말라 만물이 다 너희 것임이라
22 바울이나 아볼로나 게바나 세계나 생명이나 사망이나 지금 것이나 장래 것이나 다 너희의 것이요
23 너희는 그리스도의 것이요 그리스도는 하나님의 것이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 터(11,12절)
- 공적(13,14절)
- 하나님의 성전(16,17절)
- 지혜(18,19절)

4. 주제만들기

5. 하나님 찾기 (관찰)
- 하나님의 성전을 더럽히면 멸시하시는 하나님
- 지혜있는 자들의 생각을 헛것으로 아시는 하나님
- 우리가 집을 지을 수 있도록 터를 닦아주신 예수님

6. 인간 찾기 (관찰)
- 공적에 대한 시험이 있음을 말하는 바울
- 공적이 타더라도 불가운데서 구원을 받음을 알려주는 바울
- 하나님의 성전이 거룩하니 우리도 거룩해야 함을 말하는 바울
- 사람을 자랑하지 말라는 바울

7. 하나님 찾기 (해석)
- 하나님은 우리에게 성령을 주셨고, 우리의 몸은 거룩한 성전이 되었다.
- 이 성전은 거룩하여야 하는데 인간의 연약함으로 성전은 더러워질 수 있다.
- 다행인 것은 성전을 깨끗케 할 수 있다는 점이다. 우리는 더러워진 성전을 깨끗게 하여야 한다.
- 언제라도 더러워질 수 있는 성전을 깨끗게 하기 위해선 거룩함을 유지하는 훈련이 필요하다.
 
8. 인간(해석):
- 예수님을 통해 우리는 집을 지을 수 있는 터를 얻었다.
- 그 집을 금은 보화로 지을 수도 있고, 나무나, 짚으로도 집을 지을 수 있다.
- 우리의 집은 하나님 보시기에 공적이 될 것이다. 그러나 그 공적인 하나님 보시기에 금은으로 지어진 공적이 될 수도 있고, 나무나 짚으로 지어진 공적일 수 있다.
- 하나님 앞에서 불 가운데 공적을 확인 받게 될 것인데, 나무나 짚으로 지어진 공적은 불에 탈 것이다. 그러나 감사하게도 불 가운데서 부끄러운 구원은 받을 수 있다.
- 끝까지 우리를 사랑하시는 하나님이시기 때문이다.
- 주일 설교 말씀의 주제는 성실-절실-진실이었다.
- 하나님 앞에서 성실한가? 절실한가? 진실한가?를 생각해볼 때 점검해야할 것들이 많다.
- 공적과 성실을 오늘 말씀과 연관시켜 생각해본다면 내가 하는 일들이 하나님 앞에 공적이 되는지? 하나님 앞에서 성실한 일이 되는 것인지? 이다.
- 즉, 나는 하나님의 일이라고 생각하지만 방향이 맞지 않을 수 있다.
- 노방전도를 함에 있어서, 내 안에 절실과 진실이 함께 이루어져야 하나님 보시기에 아름다운 공적이 될 것이다.
- 네 이웃을 네 몸과 같이 사랑하라 하셨던 말씀처럼, 한 영혼을 귀히 여기는 마음이 내 안에 가득하길 소망한다.

9. 적용(나): 
- 이웃을 사랑해야 함을 조금씩 깨닫는다. 그러나 내 자아의 생각이 커질 때가 더 많다. 나를 죽이고, 이웃을 더 사랑하여야겠다.

10. 영적터치(단어/구절)
공적

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-28', '고린도전서', '4장 11~21절', '제목 없음', '(고린도전서 4장)
11. 바로 이 시각까지 우리가 주리고 목마르며 헐벗고 매맞으며 정처가 없고
12. 또 수고하여 친히 손으로 일을 하며 모욕을 당한즉 축복하고 박해를 받은즉 참고
13. 비방을 받은즉 권면하니 우리가 지금까지 세상의 더러운 것과 만물의 찌꺼기 같이 되었도다
14. 내가 너희를 부끄럽게 하려고 이것을 쓰는 것이 아니라 오직 너희를 내 사랑하는 자녀 같이 권하려 하는 것이라
15. 그리스도 안에서 일만 스승이 있으되 아버지는 많지 아니하니 그리스도 예수 안에서 내가 복음으로써 너희를 낳았음이라
16. 그러므로 내가 너희에게 권하노니 너희는 나를 본받는 자가 되라
17. 이로 말미암아 내가 주 안에서 내 사랑하고 신실한 아들 디모데를 너희에게 보내었으니 그가 너희로 하여금 그리스도 예수 안에서 나의 행사 곧 내가 각처 각 교회에서 가르치는 것을 생각나게 하리라
18. 어떤 이들은 내가 너희에게 나아가지 아니할 것 같이 스스로 교만하여졌으나
19. 주께서 허락하시면 내가 너희에게 속히 나아가서 교만한 자들의 말이 아니라 오직 그 능력을 알아보겠으니
20. 하나님의 나라는 말에 있지 아니하고 오직 능력에 있음이라
21. 너희가 무엇을 원하느냐 내가 매를 가지고 너희에게 나아가랴 사랑과 온유한 마음으로 나아가랴

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 01월 28일
고린도 전서 4장 11절~21절
1.1분기도
2. 본문 읽기(3번)
3. 반복 단어 및 같은 의미
목마르며/헐벗고/매맞으며/정처가 없고/수고/모욕/박해/더러운 것/ 찌거기/매: 11절 12절 21절 13절
축복/참고/권면/사랑/온유: 11절 12절 14절 16절 21절
말: 19절 20절
나아가랴: 21절(2)
교만; 18절 19절
능력: 19절 20절

4. 주제 만들기:
아버지의 마음

5. 하나님 찾기 (관찰) 
바울과 함께하시는 그리스도 예수


6. 인간 찾기 (관찰)
고난 가운데서 승리하는 바울
디모데를 아들로 여기는 바울
고린도 교회 성도들도 자녀로 영적 자녀로 여김
참 능력을 가르치는 바울 

7. 하나님 찾기(해석)

8. 인간 찾기(해석)
사도 바울은 사명을 감당함에 있어 영적으로는 풍요로웠지만 외적으로는 늘 고달팠다. 그는 늘 주리고 목마르며 헐벗고, 매 맞으며 수고하고, 모욕과 박해를 당했다. 

그 삶이 얼마나 힘들었는지 스스로를 "세상의 더러운 것과 만물의 찌꺼기 같이 되었도다"라고 표현할 정도였다. 그러나 그는 이러한 힘든 상황 속에서도 원망이나 불평을 하지 않았다. 도리어 축복하고 참으며 권면하는 삶을 살아냈다.

바울이 자신의 영적 풍요로움뿐만 아니라 힘든 삶의 현실까지 알린 것은 고린도 성도들을 부끄럽게 하려는 의도가 아니라, 오히려 그들을 축복하려는 마음에서 비롯된 것으로 보인다. 이러한 자신의 진솔한 모든 것을 밝힐 수 있었던 것은 바울이 고린도 성도들과 깊은 관계성을 유지하고 있었기 때문이라고 생각한다. 

그는 스승과 제자의 관계를 넘어, 그들을 아버지와 자녀의 관계로 여기고 있었다. 그렇기에 바울은 고린도 성도들을 위하여 아낌없는 사랑을 줄 수 있었다.


또 한 가지, 바울이 모진 고통 가운데서도 긍정적인 태도를 유지할 수 있었던 것은 자신의 정신력에서 나온 것이 아니라, 오직 하나님의 능력에서 비롯되었음을 스스로 인정했기 때문이다. 

그는 분명히 강조한다.
“여러분, 하나님의 나라는 말에 있는 것이 아니라 하나님의 능력에 있습니다.”
이 말씀을 생각할 때, 가끔 파도처럼 몰려오는 어려움이 삶 가운데 있다고 할지라도, 능력 되신 하나님의 능력을 믿고 의지한다면 신자들 누구나 바울처럼 승리하는 삶을 살 수 있을 것임을 확신한다.


9. 삶의 적용(구체적으로)
하나님 아버지로 받은 참 능력으로 영혼들을 더욱 아비의 마음으로 사랑해야겠다.
어려운 상황에 있는 특별히 새터민 형제·자매들을 위하여 시간을 내서 중보기도 해야겠다. 

10. 영적 터치 (단어/구절)
20절: 하나님의 나라는 말에 있지 아니하고 오직 능력에 있음이라 

11. 믿음과 회개 및 감사기도로 마무리


12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-29', '고린도전서', '5장 1~13절', '음행하는 자들과 사귀지 말라', '고린도전서 5장
1   너희 중에 심지어 음행이 있다 함을 들으니 그런 음행은 이방인 중에서도 없는 것이라 누가 그 아버지의 아내를 취하였다 하는도다
2   그리하고도 너희가 오히려 교만하여져서 어찌하여 통한히 여기지 아니하고 그 일 행한 자를 너희 중에서 쫓아내지 아니하였느냐
3   내가 실로 몸으로는 떠나 있으나 영으로는 함께 있어서 거기 있는 것 같이 이런 일 행한 자를 이미 판단하였노라
4   주 예수의 이름으로 너희가 내 영과 함께 모여서 우리 주 예수의 능력으로
5   이런 자를 사탄에게 내주었으니 이는 육신은 멸하고 영은 주 예수의 날에 구원을 받게 하려 함이라
6   너희가 자랑하는 것이 옳지 아니하도다 적은 누룩이 온 덩어리에 퍼지는 것을 알지 못하느냐
7   너희는 누룩 없는 자인데 새 덩어리가 되기 위하여 묵은 누룩을 내버리라 우리의 유월절 양 곧 그리스도께서 희생되셨느니라
8   이러므로 우리가 명절을 지키되 묵은 누룩으로도 말고 악하고 악의에 찬 누룩으로도 말고 누룩이 없이 오직 순전함과 진실함의 떡으로 하자
9   내가 너희에게 쓴 편지에 음행하는 자들을 사귀지 말라 하였거니와
10   이 말은 이 세상의 음행하는 자들이나 탐하는 자들이나 속여 빼앗는 자들이나 우상 숭배하는 자들을 도무지 사귀지 말라 하는 것이 아니니 만일 그리하려면 너희가 세상 밖으로 나가야 할 것이라
11   이제 내가 너희에게 쓴 것은 만일 어떤 형제라 일컫는 자가 음행하거나 탐욕을 부리거나 우상 숭배를 하거나 모욕하거나 술 취하거나 속여 빼앗거든 사귀지도 말고 그런 자와는 함께 먹지도 말라 함이라
12   밖에 있는 사람들을 판단하는 것이야 내게 무슨 상관이 있으리요마는 교회 안에 있는 사람들이야 너희가 판단하지 아니하랴
13   밖에 있는 사람들은 하나님이 심판하시려니와 이 악한 사람은 너희 중에서 내쫓으라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
음행: 1(2), 9, 10, 11
일 행한 자: 2, 3
예수: 4(2), 5
누룩: 6, 7(2), 8(3)
덩어리: 6, 7
세상: 10(2)
밖: 10, 12, 13

4.주제 만들기: 음행하는 자들과 사귀지 말라

5.하나님 찾기(관찰)
- 세상 죄인들을 심판하신다.

6.인간 찾기(관찰)
- 고린도교회에 아버지의 아내를 취한 자가 있음을 들음.
- 고린도교회는 이런 자를 교회에서 쫓아내지 않음
- 이런 자는 사탄에게 내주어 육신은 멸하고 영은 구원받게 하려는 것
- 적은 누룩이 온 덩어리에 퍼지는 것을 알아야 함
- 새 덩어리가 되기 위해 묵은 누룩을 버려야 함
- 음행하는 자들과 사귀지 말라고 했으나 그것이 이 세상 사람들을 도무지 사귀지 말라 한 것은 아님
- 그렇게 하려면 세상 밖으로 나가야 함
- 다만 교회 안에서 형제라는 자가 음행하거나 탐욕을 부리거나 우상 숭배를 하거나 모욕하거나 술 취하거나 속여 빼앗거든 사귀지도 말고 그런 자와는 함께 먹지도 말고 교회에서 쫓아내야 한다.

7.하나님 찾기(해석)
- 세상의 죄인들은 하나님께서 심판하신다.
- 그러나 교회의 형제 중에서 음행 등의 죄를 행한 자와는 교제를 하지 말고, 또한 교회에서 쫓아내야 한다.
- 그래야만 성도와 교회가 거룩하게 유지된다. 

8.인간 찾기(해석)
- 고린도교회에 음행의 죄를 가볍게 보거나 관대하게 생각하는 경향이 있었던 것으로 보임
- 교회에 음행이 만연하여 당시 로마 사회에서도 일어나지 않을 계모에 대한 음행까지 일어났음을 지적함
- 교회에서는 이런 자를 징계하고 추방했어야 하지만, 그런 절차가 없었던 것으로 보임
- 바울은 이런 자를 사탄에게 내주어야 한다는 말로 교회에서 추방하여 세상으로 쫓아내야 함을 말함
- 그렇게 함은 먼저 죄를 돌아보고 회개할 기회를 주는 것이고, 회개를 통해 심판의 날 구원받게 할 수 있다고 말하는 것
- 이런 자를 교회에 그대로 두면 적은 누룩이 온 덩어리에 퍼지는 것과 같이 음행이 교회 전체에 퍼질 수 있다고 말함
- 그리스도의 희생으로 거듭난 신자와 교회는 죄를 버리고 거룩하게 살아야 함을 가르침
- 세상에는 음행하는 자들이나 탐하는 자들이나 속여 빼앗는 자들이나 우상 숭배하는 자들이 너무나 많아서 세상에서는 이런 자들을 사귀지 않고 살아갈 수는 없다고 말함으로써 세상 사람들과는 사귈 수 있음을 피력함
- 세상 사람들과 달리 교회 안에서 형제라 불리는 자가 음행 등의 죄를 지을 경우에는 그런 자와는 교제도 하지 말고 교회에서 쫓아내야 한다.
- 왜냐하면 이렇게 징계해야 다른 성도들이 그들에게 오염되지 않고 성도와 교회가 거룩하게 유지될 수 있기 때문이다.  
   
9.적용(나) 
- 교회는 사랑의 공동체이지만, 위와 같은 죄를 징계 없이 사랑으로 감싸줄 수는 없다.
- 징계 없는 사랑은 방종이며, 교회를 오염시키는 일이다.
- 교회는 사랑과 용서와 관용에 대하여 오해해서는 안 된다.
- 많은 신자들이 이 부분을 오해하여 죄를 징계하지 못하고 끙끙 앓다가 죄 짓는 이들과 함께 하는 경우가 종종 있는데, 이것은 개인과 교회를 오염시키는 위험한 생각이다.
- 교회에서 신자라는 사람이 위 구절과 같은 죄를 범할 경우에는 반드시 그를 징계해야 한다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-30', '고린도전서', '6장 1~10절', '제목 없음', '[고전6:1-10]
1 너희 중에 누가 다른 이와 더불어 다툼이 있는데 구태여 불의한 자들 앞에서 고발하고 성도 앞에서 하지 아니하느냐
2 성도가 세상을 판단할 것을 너희가 알지 못하느냐 세상도 너희에게 판단을 받겠거든 지극히 작은 일 판단하기를 감당하지 못하겠느냐
3 우리가 천사를 판단할 것을 너희가 알지 못하느냐 그러하거든 하물며 세상 일이랴
4 그런즉 너희가 세상 사건이 있을 때에 교회에서 경히 여김을 받는 자들을 세우느냐
5 내가 너희를 부끄럽게 하려 하여 이 말을 하노니 너희 가운데 그 형제간의 일을 판단할 만한 지혜 있는 자가 이같이 하나도 없느냐
6 형제가 형제와 더불어 고발할 뿐더러 믿지 아니하는 자들 앞에서 하느냐
7 너희가 피차 고발함으로 너희 가운데 이미 뚜렷한 허물이 있나니 차라리 불의를 당하는 것이 낫지 아니하며 차라리 속는 것이 낫지 아니하냐
8 너희는 불의를 행하고 속이는구나 그는 너희 형제로다
9 불의한 자가 하나님의 나라를 유업으로 받지 못할 줄을 알지 못하느냐 미혹을 받지 말라 음행하는 자나 우상 숭배하는 자나 간음하는 자나 탐색하는 자나 남색하는 자나
10 도적이나 탐욕을 부리는 자나 술 취하는 자나 모욕하는 자나 속여 빼앗는 자들은 하나님의 나라를 유업으로 받지 못하리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 성도(1,2절)
- 판단(2,3,5절)
- 고발(1,6,7절)
- 속이다(7,8절)
- 불의(1,8,9절)

4. 주제만들기

5. 하나님 찾기 (관찰)

6. 인간 찾기 (관찰)
- 불의한 일이 있을 때 성도 안에서 해결하지 않고 불의한 사람들 앞에서 고발하냐고 묻는 바울
- 믿는 사람들이 지혜롭게 일을 해결하길 바란 바울
- 서로 고발한다는 것은 실패를 의미하며 억울한 일을 당해주고 서로 속아주지 못하냐는 바울
- 불의한 사람은 하나님 나라의 유업을 받지 못할 것이라 말하는 바울

7. 하나님 찾기 (해석) 

8. 인간(해석):
- 오늘 본문에서 바울의 권면은 도전이 되는 말씀이다.
- 공동체 안에서 분쟁이 일어났을 때 이를 어떻게 해결해야 하는지 분명히 알 수 있다.
- 첫째, 어려움이 있더라도 지혜롭게 해결해야 한다.
- 둘째, 서로의 입장차로 해결되지 않는다면 지혜로운 일꾼에게 도움을 얻어야 한다. 사역자들에게 도움을 구하는 것이 좋다.
- 셋째, 그럼에도 해결되지 않을 수 있다. 그럴 땐 억울함을 감수하여야 한다.
- 내 안에 남아있는 분노를 하나님께 맡기고, 공동체 안에서는 더 이상 불미스러운 일이 있어선 안된다.

- 세 번째 방식은 많은 사람들에게 공통적인 어려움일 것이다. 
- 나 또한 그렇다. 그러나 우리는 억울함, 분노를 뛰어넘어야 한다.
- 모든 상황을 아시는 하나님을 의지하자. 그 분께 모든 것을 맡겨드리자.
- 그리고 억울함을 감당하자.
- 모두에게 귀한 도전이 될 것이다.

9. 적용(나): 
- 억울한 일이 생기지 않길 바라지만 그런 상황에서 억울함을 감당할 수 있는 믿음이 생기길 기도한다.

10. 영적터치(단어/구절)
- 너희는 불의를 행하고 속이는구나 그는 너희 형제로다

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-01-31', '고린도전서', '6장 11~20절', '제목 없음', '(고린도전서 6장)
11. 너희 중에 이와 같은 자들이 있더니 주 예수 그리스도의 이름과 우리 하나님의 성령 안에서 씻음과 거룩함과 의롭다 하심을 받았느니라
12.  모든 것이 내게 가하나 다 유익한 것이 아니요 모든 것이 내게 가하나 내가 무엇에든지 얽매이지 아니하리라
13. 음식은 배를 위하여 있고 배는 음식을 위하여 있으나 하나님은 이것 저것을 다 폐하시리라 몸은 음란을 위하여 있지 않고 오직 주를 위하여 있으며 주는 몸을 위하여 계시느니라
14. 하나님이 주를 다시 살리셨고 또한 그의 권능으로 우리를 다시 살리시리라
15. 너희 몸이 그리스도의 지체인 줄을 알지 못하느냐 내가 그리스도의 지체를 가지고 창녀의 지체를 만들겠느냐 결코 그럴 수 없느니라
16. 창녀와 합하는 자는 그와 한 몸인 줄을 알지 못하느냐 일렀으되 둘이 한 육체가 된다 하셨나니
17. 주와 합하는 자는 한 영이니라
18. 음행을 피하라 사람이 범하는 죄마다 몸 밖에 있거니와 음행하는 자는 자기 몸에 죄를 범하느니라
19. 너희 몸은 너희가 하나님께로부터 받은 바 너희 가운데 계신 성령의 전인 줄을 알지 못하느냐 너희는 너희 자신의 것이 아니라
20. 값으로 산 것이 되었으니 그런즉 너희 몸으로 하나님께 영광을 돌리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 01월 31일
고린도 전서 6장 11절~20절
1.1분기도
2. 본문 읽기(3번)
3. 반복 단어 및 같은 의미
배: 13절(2) 
음식: 13절(2)
살리셨고/살리시리라: 14절
몸: 13절(2) 15절 19절 20절
음란/음행: 13절 18절(2)
성령: 11절 19절
그리스도의 지체: 15절

4. 주제 만들기
그리스도의 지체
  
5. 하나님 찾기(관찰)
거룩하고 의로우신 삼위일체 하나님
인간의 몸의 주인이신 하나님


6.인간 찾기(관찰)
신자의 몸은 하나님의 성전이다.
그러므로 거룩하며 하나님께 영광을 돌려야 한다.

7. 하나님 찾기(해석)

8. 인간 찾기(해석)
음식은 배를 위하여 있고 배는 음식을 위하여 있듯이, 바울은 신자의 몸은 오직 주를 위하여 있다고 말한다. 신자의 몸은 성전이므로 오직 하나님께 영광을 돌리기 위함이다. 

이러한 점을 생각할 때, 신자가 자기 몸을 건강하게 돌보는 것 또한 주를 위한 일이라 할 수 있다.

건강한 몸을 만들기 위해서는 그 안에 있는 영혼을 먼저 살찌우는 것이 중요하다는 생각이 든다. 기도와 말씀, 그리고 예배와 찬송을 통해 영적으로 더욱 윤택해질 수 있으며, 그렇게 될 때 음란과 분노, 시기와 질투 같은 좋지 않은 생각들을 막아낼 수 있다. 마음이 평안하면 외적인 건강을 지킬 가능성도 커진다.

비록 평소에 건강관리를 잘했음에도 몸이 약해지는 경우가 있다 할지라도, 몸을 영적으로 거룩한 상태로 세워갈 수는 있다. 그 대표적인 방법은 신자의 몸이 자신의 것이 아니라, 십자가의 대가를 치르고 사신 주님의 것이라는 사실을 받아들이는 것이다. 이 믿음을 가질 때 우리는 더욱 거룩한 삶을 향해 나아갈 수 있을 것이다.

9. 삶의 적용(구체적으로)
주님의 성전인 나의 몸을 더욱 아끼고 건강관리도 잘해야겠다.

10. 영적 터치 (단어/구절)
20절: 너희 몸으로 영광을 돌리라 

11. 믿음과 회개 및 감사기도로 마무리


12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-01', '고린도전서', '7장 11~20절', '믿음으로 만들어 가야할 가정', '[고전7:11-20]
11 (만일 갈라섰으면 그대로 지내든지 다시 그 남편과 화합하든지 하라) 남편도 아내를 버리지 말라
12 그 나머지 사람들에게 내가 말하노니 (이는 주의 명령이 아니라) 만일 어떤 형제에게 믿지 아니하는 아내가 있어 남편과 함께 살기를 좋아하거든 그를 버리지 말며
13 어떤 여자에게 믿지 아니하는 남편이 있어 아내와 함께 살기를 좋아하거든 그 남편을 버리지 말라
14 믿지 아니하는 남편이 아내로 말미암아 거룩하게 되고 믿지 아니하는 아내가 남편으로 말미암아 거룩하게 되나니 그렇지 아니하면 너희 자녀도 깨끗하지 못하니라 그러나 이제 거룩하니라
15 혹 믿지 아니하는 자가 갈리거든 갈리게 하라 형제나 자매나 이런 일에 구애될 것이 없느니라 그러나 하나님은 화평 중에서 너희를 부르셨느니라
16 아내 된 자여 네가 남편을 구원할는지 어찌 알 수 있으며 남편 된 자여 네가 네 아내를 구원할는지 어찌 알 수 있으리요
17 오직 주께서 각 사람에게 나눠 주신 대로 하나님이 각 사람을 부르신 그대로 행하라 내가 모든 교회에서 이와 같이 명하노라
18 할례자로서 부르심을 받은 자가 있느냐 무할례자가 되지 말며 무할례자로 부르심을 받은 자가 있느냐 할례를 받지 말라
19 할례 받는 것도 아무 것도 아니요 할례 받지 아니하는 것도 아무 것도 아니로되 오직 하나님의 계명을 지킬 따름이니라
20 각 사람은 부르심을 받은 그 부르심 그대로 지내라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 남편(11,12,13,14,16절)
- 아내(12,14,16절)
- 믿지 아니하는(12,13,14,15절)
- 버리지 말라(13,14절)
- 말미암아 거룩하게 되고(14절)
- 구원할는지 어찌 알 수 있으며(16절)
- 부르심을 받은자(18,20절)
- 할례(18,19절)
- 무할례자(18,19절)
- 아무것도 아니오(19절)

4. 주제만들기: 믿음으로 만들어 가야할 가정

5. 하나님 찾기 (관찰)
- 화평 중에 우리를 부르신 하나님

6. 인간 찾기 (관찰)
- 믿지 않는 아내, 남편이 있다면 버리지 말라고 권면하는 바울
- 믿는 남편과 아내를 통해 거룩하게 될 것이라 말하는 바울
- 아내와 남편을 구원할 수 있음을 말하는 바울
- 그럼에도 믿음으로 인하여 갈라서거든 그렇게 하라고 권면하는 바울

7. 하나님 찾기 (해석)
- 하나님은 우리를 정죄하지 않으시는 분이시다. 
- 믿음으로 인해 갈등하고 있는 자녀를 돌보시고, 위로해주시는 화평의 하나님이시다. 

8. 인간(해석):
- 부부가 되면 많은 것이 달라진다.
- 그 중 크리스천이 겪는 가장 큰 어려움은 신앙생활일 것이다.
- 믿음이 있다면 서로 다른 신앙관과 신앙의 온도차이로, 믿음이 없다면 신앙생활을 하는 것으로 인해 어려움을 겪게 된다.
- 부부간의 신앙생활에 있어서 지혜와 끈기가 필요하다. 
- 믿는자는 무엇을 하기 보다, 하나님과의 관계를 잘 유지하고, 하나님의 때를 기다리며 신앙생활에 있어서 솔선수범하여야 한다. 
- 이 부분이 참 어렵지만, 포기하지 않는 믿음의 여정을 잘 걸어가야 한다.
- 오랜 시간 아내의 주일 예배를 놓고 고심했다. 자녀로 인해 늘 유치부에 함께 참여하고 있었기 때문이다. 
- 그런데 최근 아내가 온라인으로 1부 주일 예배를 드리기 시작했다. 오랜 시간 참아왔더니 하나님께서 하나님의 때에 움직여 주신 것 같다. 
- 얼마나 감사한 일인가? 내가 움직이지 않아도 하나님께서 일 하신다. 
- 나는 그 분의 여정을 꾸준히, 성실히 이어가기만 하면 된다. 앞으로도 그럴 것이다.   

9. 적용(나): 
- 부부로서 신앙생활을 잘 이어가는 믿음의 동역자가 되도록 기도하여야겠다.

10. 영적터치(단어/구절)- 아내, 남편

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-02', '고린도전서', '7장 1~10절', '제목 없음', '(고린도전서 7장)
1.  너희가 쓴 문제에 대하여 말하면 남자가 여자를 가까이 아니함이 좋으나
2. 음행을 피하기 위하여 남자마다 자기 아내를 두고 여자마다 자기 남편을 두라
3. 남편은 그 아내에 대한 의무를 다하고 아내도 그 남편에게 그렇게 할지라
4. 아내는 자기 몸을 주장하지 못하고 오직 그 남편이 하며 남편도 그와 같이 자기 몸을 주장하지 못하고 오직 그 아내가 하나니
5. 서로 분방하지 말라 다만 기도할 틈을 얻기 위하여 합의상 얼마 동안은 하되 다시 합하라 이는 너희가 절제 못함으로 말미암아 사탄이 너희를 시험하지 못하게 하려 함이라
6. 그러나 내가 이 말을 함은 허락이요 명령은 아니니라
7. 나는 모든 사람이 나와 같기를 원하노라 그러나 각각 하나님께 받은 자기의 은사가 있으니 이 사람은 이러하고 저 사람은 저러하니라
8. 내가 결혼하지 아니한 자들과 과부들에게 이르노니 나와 같이 그냥 지내는 것이 좋으니라
9. 만일 절제할 수 없거든 결혼하라 정욕이 불 같이 타는 것보다 결혼하는 것이 나으니라
10. 결혼한 자들에게 내가 명하노니 (명하는 자는 내가 아니요 주시라) 여자는 남편에게서 갈라서지 말고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 02월 1일
고린도 전서 7장 1절~10절
1.1분기도
2. 본문 읽기(3번)
3. 반복 단어 및 같은 의미
자기 몸을 주장하지 못하고:4절(2) 
남편/남자:2절 3절(2) 4절 10절
여자/아내: 1절 2절 4절(2) 10절
좋으니라/나으니라: 8절 9절
음행을 피하기 위하여/시험하지 못하게 하려 함이라: 2절 5절
결혼: 8절 9절(2) 10절 

4. 주제 만들기
결혼의 이유와 절제
  
5. 하나님 찾기(관찰)
은사를 주신 하나님 


6.인간 찾기(관찰)
음행의 마음과 절제할 수 없으면 결혼할 것을 권면하는 바울
자신처럼 그러한 은사가 있다면 독신이 좋다고 말하는 바울.
비혼이나 기혼이나 정답은 없으나 은사와 선택임
  
7. 하나님 찾기(해석)

8. 인간 찾기(해석)
결혼해야 하는 이유 중 하나로 바울은 인간의 육적인 본능을 절제하고 다루는 방법으로 결혼을 설명하고 있다. 또한 결혼한 이후에도 특별한 사유 없이 각자가 분방하는 것은 바람직하지 않다고 권면한다.

남녀의 성적인 문제는 하나님께서 인간을 창조하실 때 번성과 순수한 사랑을 누리도록 주신 선물로 여겨진다. 다만 바울은 기도에 전념하기 위한 목적이라면, 일정 기간 각자가 분방하는 것도 가능하다고 말하고 있다.

거룩한 성은 인간에게 주신 하나님의 선물이지만, 사탄은 이를 오염시켜 음행과 자기 몸만을 주장하는 이기적인 산물로 전락시키려 한다. 이러한 점을 생각해 보면, 순수한 성을 지키기 위해서는 지혜와 절제가 필요하며, 무엇보다 하나님과의 깊은 교제 가운데서 참된 자유를 얻는 것이 중요함을 알 수 있다.

바울은 결혼을 통해 하나님께 영광을 돌리는 길도 귀하지만, 자신은 독신을 선택함으로써 기본적인 음욕마저 절제하며 더 온전한 자유와 사명에 헌신하는 삶을 택하였다. 그러나 그는 누구나 각자의 은사와 처지가 다르다는 사실을 인정하며, 이를 이유로 서로를 정죄하지 않고 고유한 자유의지를 존중해야 함을 분명히 한다.

즉, 결혼한 베드로가 신앙생활에 더 유리한지, 아니면 자신처럼 독신이 더 유리한지는 각자가 받은 은사와 처한 환경을 잘 살펴 판단하라는 의미로 이해할 수 있다.
무엇을 선택하든지 간에, 오직 하나님을 먼저 사랑하는 태도만큼은 분명해야 한다는 점이 바울의 가르침이다.

9. 삶의 적용(구체적으로)
신랑이 되신 주님을 더욱 의하며 믿어야겠다.

10. 영적 터치 (단어/구절)
8절: 과부들에게 이르노니 나와 같이 그냥 지내는 것이 나으니라

11. 믿음과 회개 및 감사기도로 마무리


12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-03', '고린도전서', '7장 21~30절', '부르심을 받은 그대로 하나님과 함께 거하라&nbsp;', '고린도전서 7장
21   네가 종으로 있을 때에 부르심을 받았느냐 염려하지 말라 그러나 네가 자유롭게 될 수 있거든 그것을 이용하라
22   주 안에서 부르심을 받은 자는 종이라도 주께 속한 자유인이요 또 그와 같이 자유인으로 있을 때에 부르심을 받은 자는 그리스도의 종이니라
23   너희는 값으로 사신 것이니 사람들의 종이 되지 말라
24   형제들아 너희는 각각 부르심을 받은 그대로 하나님과 함께 거하라
25   처녀에 대하여는 내가 주께 받은 계명이 없으되 주의 자비하심을 받아서 충성스러운 자가 된 내가 의견을 말하노니
26   내 생각에는 이것이 좋으니 곧 임박한 환난으로 말미암아 사람이 그냥 지내는 것이 좋으니라
27   네가 아내에게 매였느냐 놓이기를 구하지 말며 아내에게서 놓였느냐 아내를 구하지 말라
28   그러나 장가 가도 죄 짓는 것이 아니요 처녀가 시집 가도 죄 짓는 것이 아니로되 이런 이들은 육신에 고난이 있으리니 나는 너희를 아끼노라
29   형제들아 내가 이 말을 하노니 그 때가 단축하여진 고로 이 후부터 아내 있는 자들은 없는 자 같이 하며
30   우는 자들은 울지 않는 자 같이 하며 기쁜 자들은 기쁘지 않은 자 같이 하며 매매하는 자들은 없는 자 같이 하며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
종: 21, 22(2), 23
부르심: 21, 22(2), 24
자유인: 22(2)
주: 22(2), 25(2)
아내: 27(3), 29
죄 짓는 것: 28(2)

4.주제 만들기: 부르심을 받은 그대로 하나님과 함께 거하라 

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 종이라도 하나님께 부르심을 받았으면 주께 속한 자유인이다.
- 자유인일 때 부르심을 받은 자는 그리스도의 종이다.
- 사람의 종이 되지 말라
- 결혼에 대한 바울의 권면

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 로마시대에 종(노예)이라는 것은 사람 이하, 아니 동물 이하의 취급을 받던 존재들이다.
- 바울은 그들에게 주님의 부르심을 받았다면 주 안에서 자유인이라고 선언한다.
- 이것은 당시 문화에 의하면 굉장히 충격적인 선포이다.
- 그리고 바울은 실제로 노예들도 형제로 대우했으며, 초대 교회 또한 신분의 고하를 막론하고 형제 자매로서 동등한 교제를 나누었다.
- 이것은 로마 사람들에게도 굉장히 충격적인 것으로 훗날 로마 사회가 교회를 매력적으로 느끼게 되는 하나의 이유가 되었다.
 
- 바울은 결혼에 대해 권면하며 결혼을 한 상태이든지 안 한 상태이든지, 믿음 없는 배우자와 살고 있든지, 현재 상태 그대로 살 것을 권했다.
- 특히 임박한 환난으로 말미암아 그대로 사는 것이 좋으며, 그 이유는 육신의 고난이 있을 것이기 때문이다.
- 또한 슬픈 일, 기쁜 일, 소유에 대해 얽매이지 말라고 하면서 부르심과 영원한 것에 중심을 두고 살 것을 권면한다.

9.적용(나) 
- 로마시대에도 과거 우리나라에도 노예제와 신분제가 있었다.
- 계급이 철저히 구분된 사회에서 자신의 계급을 받아들이고 그 계급에 맞게 생활하는 것이 당연했다.
- 그러나 하나님 앞에서 그것은 옳은 제도가 아니었다.
- 오늘날 세상에는 가문과 학벌, 그리고 재력 등에 따라 보이지 않는 계급이 존재한다.
- 하나님을 믿는 나는 세상과 다르다고 생각하고 말하지만, 나 역시 마음 깊은 곳에서 사람을 외모로 판단할 때가 분명히 있다.
- 하나님은 사람의 중심을 보시는데 사람들은 외적인 것과 가시적인 것에 끌릴 수밖에 없는 것이다.
- 나는 아니야 라고 말하지만, 실상은 그렇지 않다.
- 그래서 나는 더욱 하나님을 의지해야 한다.
- 사람의 중심을 보시는 하나님을 의지하고 그분이 하시는 말씀과 주시는 마음에 따라 사람을 바라봐야 한다.
- 내 눈은 세상의 눈과 다르다는 착각에서 벗어나 주님의 시선을 바라고 구해야만 한다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-04', '고린도전서', '7장 31~40절', '제목 없음', '(고린도전서 7장)
31. 세상 물건을 쓰는 자들은 다 쓰지 못하는 자 같이 하라 이 세상의 외형은 지나감이니라
32. 너희가 염려 없기를 원하노라 장가 가지 않은 자는 주의 일을 염려하여 어찌하여야 주를 기쁘시게 할까 하되
33. 장가 간 자는 세상 일을 염려하여 어찌하여야 아내를 기쁘게 할까 하여
34. 마음이 갈라지며 시집 가지 않은 자와 처녀는 주의 일을 염려하여 몸과 영을 다 거룩하게 하려 하되 시집 간 자는 세상 일을 염려하여 어찌하여야 남편을 기쁘게 할까 하느니라
35. 내가 이것을 말함은 너희의 유익을 위함이요 너희에게 올무를 놓으려 함이 아니니 오직 너희로 하여금 이치에 합당하게 하여 흐트러짐이 없이 주를 섬기게 하려 함이라
36. 그러므로 만일 누가 자기의 약혼녀에 대한 행동이 합당하지 못한 줄로 생각할 때에 그 약혼녀의 혼기도 지나고 그같이 할 필요가 있거든 원하는 대로 하라 그것은 죄 짓는 것이 아니니 그들로 결혼하게 하라
37. 그러나 그가 마음을 정하고 또 부득이한 일도 없고 자기 뜻대로 할 권리가 있어서 그 약혼녀를 그대로 두기로 하여도 잘하는 것이니라
38. 그러므로 결혼하는 자도 잘하거니와 결혼하지 아니하는 자는 더 잘하는 것이니라
39. 아내는 그 남편이 살아 있는 동안에 매여 있다가 남편이 죽으면 자유로워 자기 뜻대로 시집 갈 것이나 주 안에서만 할 것이니라
40. 그러나 내 뜻에는 그냥 지내는 것이 더욱 복이 있으리로다 나도 또한 하나님의 영을 받은 줄로 생각하노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 02월 4일
고린도 전서 7장 31절~40절
1.1분기도
2. 본문 읽기(3번)
3. 반복 단어 및 같은 의미
기쁘시게/기쁘게: 32절 34절
결혼: 33절 34절 38절(2)
약혼녀: 36절(2)
주: 32절 34절 35절 39절
어찌하여야: 32절 33절 34절

 
4. 주제 만들기
결혼보다 중요한 일
  
5. 하나님 찾기(관찰)
자유를 주시는 주님


6.인간 찾기(관찰)
결혼이나 독신도 이유가 있다면 좋은 일인데 가장 중요한것은 주님을 먼저 기쁘게 하는 삶이라 강조하는 바울.
  
7. 하나님 찾기(해석)

8. 인간 찾기(해석)
독신자였던 바울은 결혼의 본질에 대하여 중요한 일깨움을 주고 있다. 결혼은 분명 기쁨을 누릴 수 있는 축복의 제도이며, 그 축복된 결혼을 지속적으로 가꾸고 누리기 위해서는 결혼을 허락하신 주님을 인식하고, 무엇보다 주님께 먼저 소망을 두어야 함을 가르친다.

바울이 강조하는 핵심은 개인의 신앙의 깊이를 결혼이라는 제도가 대신해 줄 수 없다는 점이다. 때로는 가정에 너무 충실한 나머지 하나님과의 깊은 관계가 오히려 소원해질 수도 있다. 

참으로 행복한 가정을 이루기 위해서는 먼저 하나님의 사랑을 점검하고, 그 사랑을 통해 배우자를 바라볼 때 비로소 진정한 사랑이 가능해진다.

또한 바울처럼 육적인 욕망을 비교적 잘 절제할 수 있는 은사를 가진 사람은 독신의 삶을 통해서도 얼마든지 하나님의 사랑을 깊이 체험할 수 있다. 본질은 결혼을 하든 하지 않든, 하나님을 향한 사랑이 인간 삶의 최종 목표가 되어야 한다는 것이다.

39절에는 과부에 대한 이야기가 등장한다. “살아 있는 동안 매여 있다”라는 표현에서 볼 때, 이 과부는 어쩌면 힘든 결혼 생활이나 자유롭지 못한 결혼 생활을 경험했을 수도 있다. 

예나 지금이나 한 번의 결혼으로 끝까지 행복을 유지하는 일은 결코 쉽지 않다. 설령 잉꼬부부라 할지라도, 언젠가는 죽음으로 인해 이별하게 된다는 사실을 생각하면 더욱 그렇다.

죽음 이후에는 성별이 없어지고 천사와 같이 된다는 말씀을 떠올릴 때, 부부가 되기 이전에 각자 개인이 하나님 앞에서 영적으로 바르게 살아가는 것이 얼마나 중요한지 깨닫게 된다. 

결혼은 분명 축복이지만, 그보다 더 중요한 것은 개인이 하나님과 동행하며 천국을 이루어 가는 삶이다. 이러한 맥락에서 바울은 독신이라는 자신의 처지가 신앙생활에 있어 오히려 더 유익하다고 표현한 것으로 보인다.


9. 삶의 적용(구체적으로)
항상 오직 주님으로만 기뻐하고 주님을 기쁘게 하는 종으로 오늘도 말씀을 더욱 사랑하며 그 말씀대로 살도록 힘써야겠다.

10. 영적 터치 (단어/구절)
32절: 주를 기쁘시게 할까 하되

11. 믿음과 회개 및 감사기도로 마무리


12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-05', '고린도전서', '8장 1~13절', '우상에게 바쳐진 제물', '고린도전서 8장
1   우상의 제물에 대하여는 우리가 다 지식이 있는 줄을 아나 지식은 교만하게 하며 사랑은 덕을 세우나니
2   만일 누구든지 무엇을 아는 줄로 생각하면 아직도 마땅히 알 것을 알지 못하는 것이요
3   또 누구든지 하나님을 사랑하면 그 사람은 하나님도 알아 주시느니라
4   그러므로 우상의 제물을 먹는 일에 대하여는 우리가 우상은 세상에 아무 것도 아니며 또한 하나님은 한 분밖에 없는 줄 아노라
5   비록 하늘에나 땅에나 신이라 불리는 자가 있어 많은 신과 많은 주가 있으나
6   그러나 우리에게는 한 하나님 곧 아버지가 계시니 만물이 그에게서 났고 우리도 그를 위하여 있고 또한 한 주 예수 그리스도께서 계시니 만물이 그로 말미암고 우리도 그로 말미암아 있느니라
7   그러나 이 지식은 모든 사람에게 있는 것은 아니므로 어떤 이들은 지금까지 우상에 대한 습관이 있어 우상의 제물로 알고 먹는 고로 그들의 양심이 약하여지고 더러워지느니라
8   음식은 우리를 하나님 앞에 내세우지 못하나니 우리가 먹지 않는다고 해서 더 못사는 것도 아니고 먹는다고 해서 더 잘사는 것도 아니니라
9   그런즉 너희의 자유가 믿음이 약한 자들에게 걸려 넘어지게 하는 것이 되지 않도록 조심하라
10   지식 있는 네가 우상의 집에 앉아 먹는 것을 누구든지 보면 그 믿음이 약한 자들의 양심이 담력을 얻어 우상의 제물을 먹게 되지 않겠느냐
11   그러면 네 지식으로 그 믿음이 약한 자가 멸망하나니 그는 그리스도께서 위하여 죽으신 형제라
12   이같이 너희가 형제에게 죄를 지어 그 약한 양심을 상하게 하는 것이 곧 그리스도에게 죄를 짓는 것이니라
13   그러므로 만일 음식이 내 형제를 실족하게 한다면 나는 영원히 고기를 먹지 아니하여 내 형제를 실족하지 않게 하리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
우상의 제물: 1, 4, 7, 10
사랑: 1, 3
하나님: 3(2), 4, 6, 8
우상: 4, 7, 10
신: 5(2)
그리스도: 6, 11, 12
음식: 8, 13
믿음: 9, 10, 11
형제: 11, 12, 13(2)

4.주제 만들기: 우상에게 바쳐진 제물

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 지식은 교만하게 하며 사랑은 덕을 세운다
- 누구든지 하나님을 사랑하면 하나님도 그를 알아준다
- 우상은 아무것도 아니며 하나님은 한 분이시다
- 만물이 하나님에게서 났고 우리도 하나님을 위하여 있다
- 만물이 주 예수 그리스도에게로 말미암고 우리도 그로 말미암아 있다
- 그러나 이 지식이 모두에게 있는 것은 아니므로 어떤 사람은 우상에 대한 습관이 남아있어 우상의 제물로 알고 먹는다
- 그러므로 우리의 자유가 그들에게 걸려 넘어짐이 되지 않도록 조심해야 한다

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 바울은 지식과 사랑을 대조하며 사랑을 실천하여 덕을 세우라고 말한다.
- 우리에게는 우상이 아무것도 아니고 우상의 제물도 아무것도 아니라는 지식이 있다.
- 만물이 주에게서 나오고 주로 말미암고 주께로 돌아감을 아는 지식이 있다.
- 그러나 이 지식이 없는 자들도 많아서 우리가 이 지식으로 교만하여 그들 앞에서 우상의 제물을 먹거나 
- 특히 우상의 집에서 그 제물을 먹는다면, 그것은 그들을 실족하게 하는 것이고 나아가 예수님께 죄를 짓는 것이다.
- 그들을 위해서도 예수님은 십자가를 지셨기 때문이다.
- 우리 주 예수 그리스도께서 구원하신 이들을 우리가 실족시킬 수 있으므로 우리는 그들을 사랑하는 마음으로 우상의 제물을 대할 때 주의해야 한다.
- 바울은 음식이 형제를 실족하게 한다면 영원히 고기를 먹지 않음으로 형제를 실족하게 하지 않겠다고 선언했다.

9.적용(나) 
- 나에게 중요한 것은 지식이 아니라 사랑의 실천이다.
- 내 앞에 있는 사람의 구원을 위해 나는 사랑을 실천하고 덕을 세워야 한다.
- 내 유익보다 남의 유익을 구하는 것 그것이 나의 태도가 돼야 한다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-06', '고린도전서', '9장 1~10절', '권리가 아닌 소망으로 일해야 하는 일꾼들', '[고전9:1-10]
1 내가 자유인이 아니냐 사도가 아니냐 예수 우리 주를 보지 못하였느냐 주 안에서 행한 나의 일이 너희가 아니냐
2 다른 사람들에게는 내가 사도가 아닐지라도 너희에게는 사도이니 나의 사도 됨을 주 안에서 인친 것이 너희라
3 나를 비판하는 자들에게 변명할 것이 이것이니
4 우리가 먹고 마실 권리가 없겠느냐
5 우리가 다른 사도들과 주의 형제들과 게바와 같이 믿음의 자매 된 아내를 데리고 다닐 권리가 없겠느냐
6 어찌 나와 바나바만 일하지 아니할 권리가 없겠느냐
7 누가 자기 비용으로 군 복무를 하겠느냐 누가 포도를 심고 그 열매를 먹지 않겠느냐 누가 양 떼를 기르고 그 양 떼의 젖을 먹지 않겠느냐
8 내가 사람의 예대로 이것을 말하느냐 율법도 이것을 말하지 아니하느냐
9 모세의 율법에 곡식을 밟아 떠는 소에게 망을 씌우지 말라 기록하였으니 하나님께서 어찌 소들을 위하여 염려하심이냐
10 오로지 우리를 위하여 말씀하심이 아니냐 과연 우리를 위하여 기록된 것이니 밭 가는 자는 소망을 가지고 갈며 곡식 떠는 자는 함께 얻을 소망을 가지고 떠는 것이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 사도(1,2,5절)
- 권리(4,5,6절)
- 소망(10절)
- 율법(8,9절)

4. 주제만들기: 권리가 아닌 소망으로 일해야 하는 일꾼들

5. 하나님 찾기 (관찰)

6. 인간 찾기 (관찰)
- 바울의 사도됨을 비판하는 사람들
- 자신은 사도이며, 자유인임을 말하는 바울
- 사도로서 누릴 수 있는 권리를 내려놓고 복음을 위해 절제한 바울

7. 하나님 찾기 (해석) 

8. 인간(해석):
- 주의 종으로 살다보면, 대부분은 그렇지 못하지만 소수의 종들은 많은 호의를 누릴 수 있게 된다.
- 그 호의가 마치 권리인 마냥 누리는 것에 익숙해져 교만함에 빠질 수 있다.
- 사도 바울은 자신의 행동으로 우리에게 보여주었다.
- 자신이 누릴 수 있는 권리를 내려놓고, 오직 복음을 위해 소망을 쫓아가는 삶.
- 많은 인기와 명성, 명예를 누릴 수 있음에도, 호의를 받지 않고 낮은 곳에서 섬겼던 삶, 이런 삶을 우리는 본 받아야 한다.
- 호의는 누구나 받고 싶어 한다. 그것을 억제하고, 거절할 수 있는 마음이 우리 안에 있어야 할 것이다.

9. 적용(나): 
- 낮은 자리에서 섬길 수 있는 튼튼하고 건강한 마음이 주어지길 소망한다.

10. 영적터치(단어/구절)
- 권리가 없겠느냐

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-07', '고린도전서', '9장 21~27절', '제목 없음', '(고린도전서 9장)
21. 율법 없는 자에게는 내가 하나님께는 율법 없는 자가 아니요 도리어 그리스도의 율법 아래에 있는 자이나 율법 없는 자와 같이 된 것은 율법 없는 자들을 얻고자 함이라
22. 약한 자들에게 내가 약한 자와 같이 된 것은 약한 자들을 얻고자 함이요 내가 여러 사람에게 여러 모습이 된 것은 아무쪼록 몇 사람이라도 구원하고자 함이니
23. 내가 복음을 위하여 모든 것을 행함은 복음에 참여하고자 함이라
24. 운동장에서 달음질하는 자들이 다 달릴지라도 오직 상을 받는 사람은 한 사람인 줄을 너희가 알지 못하느냐 너희도 상을 받도록 이와 같이 달음질하라
25. 이기기를 다투는 자마다 모든 일에 절제하나니 그들은 썩을 승리자의 관을 얻고자 하되 우리는 썩지 아니할 것을 얻고자 하노라
26. 그러므로 나는 달음질하기를 향방 없는 것 같이 아니하고 싸우기를 허공을 치는 것 같이 아니하며
27. 내가 내 몸을 쳐 복종하게 함은 내가 남에게 전파한 후에 자신이 도리어 버림을 당할까 두려워함이로다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 02월 08일 
고린도 전서 9장 21절~27절
1.1분기도
2. 본문 읽기(3번)
3. 반복 단어 및 같은 의미
율법 없는 자: 21절(3)   
약한 자:22절(2)
복음: 23절(2)
달음질: 24절(2) 26절
율법: 21절(5) 
얻고자 하되/얻고자 하노라: 25절


 4. 주제 만들기
참 복음의 일꾼 바울
  
5. 하나님 찾기(관찰)
 


6.인간 찾기(관찰)
영혼을 얻기 위하여 절제하며 스스로 대상의 수준에 맞추어 주는 바울
스스로 쳐서 사명을 감당하는 바울 
  
7. 하나님 찾기(해석)

8. 인간 찾기(해석)
바울은 전도자로서 갖추어야 할 덕목을 가르치고 있다.
첫째는 분명한 비전을 가지고 있다는 것이다. 

그는 자신에게 명령하신 사역의 방향을 분명히 인식하고 있었다. 26절을 보면 “나는 달음질하기를 향방 없는 것 같이 아니하고”라고 말한다. 

분명한 목표 없는 열정은 결국 큰 영적 효율성을 잃게 된다. 그러므로 사명자들은 늘 주님의 음성에 귀를 기울이며, 자신이 제대로 주님께서 이끄시는 길로 순종하며 가고 있는지를 묻는 습관을 가져야 한다. 이는 반드시 필요한 태도라고 여겨진다.

이러한 부분을 생각할 때, 우리 남청연에게 분명한 비전을 제시해 주신 하나님께 감사할 따름이다. 작은 통일을 이미 맛본 공동체에게 이제는 일본 선교에 대한 사인을 보여주셨다. 생각해 보면 일본 역시 북한처럼 기독교 인구 비율이 1% 미만이다. 

특별히 인구를 보면 남한과 북한을 합한 것보다 많은 약 1억 2천만 명에 이르며, 그중 믿지 않는 99%, 즉 1억 명 이상의 영혼들이 아직 구원받지 못한 상태에 있다고 볼 수 있다. 일본은 가까운 나라지만 역사적으로는 대한민국에 큰 고통을 준 나라이다. 그럼에도 불구하고 예수님의 큰 사랑 안에서 용서하며, 주님의 마음으로 복음을 전파하는 것은 영적으로 매우 큰 가치가 있는 일이라 믿는다.

둘째로, 바울은 사명자는 겸손해야 함을 밝히고 있다. 바울은 자신이 복음의 도구로 사용받고도 혹시 버림받을까 두려워하고 있다. 

왜 이러한 생각을 했을까? 자신이 받은 큰 사명을 제대로 감당하지 못할 것에 대한 두려움도 있었겠지만, 동시에 그의 내면에서 끊임없이 공격해 오는 ‘높아짐의 유혹’이 도사리고 있었음을 생각하게 된다. 이러한 싸움이 결코 쉽지 않았음을 그의 표현을 통해 짐작할 수 있다.

바울은 27절에서 “내가 내 몸을 쳐 복종하게 함은”이라고 말한다. 예나 지금이나 큰 비전, 곧 전도의 사명을 감당할 때 반드시 사탄의 공격이 따른다. 그중에서도 가장 강력한 것은 교만일 것이다. 

전도 후에 마치 자신의 노력으로 이루어진 것처럼 착각하기 쉽기 때문이다. 바울은 이러한 위험을 알았기에 스스로를 강력하게 절제하고 철저히 감시하였다. 그러한 이유로 그는 위대한 전도자가 될 수 있었다.

우리 남청연(남북청년연합선교회) 또한 마지막 때에 하나님께 온전히 쓰임받는, 전도하는 공동체가 되기를 소망한다.

9. 삶의 적용(구체적으로)
겸손한 마음으로 내 주변에 주님이 필요한 영혼들을 위하여 중보기도 해야겠다

10. 영적 터치 (단어/구절)
27절:내가 내 몸을 쳐 복종하게 함은

11. 믿음과 회개 및 감사기도로 마무리


12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-08', '고린도전서', '9장 11~20절', '제목 없음', '(고린도전서 9장)
11. 우리가 너희에게 신령한 것을 뿌렸은즉 너희의 육적인 것을 거두기로 과하다 하겠느냐
12. 다른 이들도 너희에게 이런 권리를 가졌거든 하물며 우리일까보냐 그러나 우리가 이 권리를 쓰지 아니하고 범사에 참는 것은 그리스도의 복음에 아무 장애가 없게 하려 함이로다
13. 성전의 일을 하는 이들은 성전에서 나는 것을 먹으며 제단에서 섬기는 이들은 제단과 함께 나누는 것을 너희가 알지 못하느냐
14. 이와 같이 주께서도 복음 전하는 자들이 복음으로 말미암아 살리라 명하셨느니라
15. 그러나 내가 이것을 하나도 쓰지 아니하였고 또 이 말을 쓰는 것은 내게 이같이 하여 달라는 것이 아니라 내가 차라리 죽을지언정 누구든지 내 자랑하는 것을 헛된 데로 돌리지 못하게 하리라
16. 내가 복음을 전할지라도 자랑할 것이 없음은 내가 부득불 할 일임이라 만일 복음을 전하지 아니하면 내게 화가 있을 것이로다
17. 내가 내 자의로 이것을 행하면 상을 얻으려니와 내가 자의로 아니한다 할지라도 나는 사명을 받았노라
18. 그런즉 내 상이 무엇이냐 내가 복음을 전할 때에 값없이 전하고 복음으로 말미암아 내게 있는 권리를 다 쓰지 아니하는 이것이로다
19. 내가 모든 사람에게서 자유로우나 스스로 모든 사람에게 종이 된 것은 더 많은 사람을 얻고자 함이라
20. 유대인들에게 내가 유대인과 같이 된 것은 유대인들을 얻고자 함이요 율법 아래에 있는 자들에게는 내가 율법 아래에 있지 아니하나 율법 아래에 있는 자 같이 된 것은 율법 아래에 있는 자들을 얻고자 함이요

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 02월 7일
고린도 전서 9장 11절~20절
1.1분기도
2. 본문 읽기(3번)
3. 반복 단어 및 같은 의미
권리: 12절(2) 18절 
복음: 12절 14절(2) 16절(2) 18절
얻고자 함이라/얻고자 함이요: 19절 20절
율법 아래: 20절: (3)
쓰지 아니하고: 12절 18절   

 4. 주제 만들기
복음을 위하여 권리를 쓰지 않은 바울
  
5. 하나님 찾기(관찰)
복음으로 말미암아 살리시는 주님 


6.인간 찾기(관찰)
복음을 위하여 지신의 권리를 절제하는 바울
많은 영혼을 위하여 맞춤형 전도하는 바울
  
7. 하나님 찾기(해석)

8. 인간 찾기(해석)
바울은 복음의 참된 일꾼이다. 당시 바울의 위치는 사도로서 충분히 자신의 권리를 주장하며 사역할 수 있는 상황이었다. 

그 권리 중 하나는 사역비를 사용할 수 있는 정당한 권리였을 것이다. 충분한 사역비를 받아 사용하는 것도 합당한 일이었음에도, 바울은 교회에 부담을 주지 않기 위해, 그리고 자신의 믿음을 지키기 위해 가난을 선택한 것처럼 보인다.

이는 바울이 물질의 유혹으로부터 완전히 자유로운 영혼이었음을 보여준다. 

그는 사명자는 복음을 전하는 일로 결코 망하지 않을 것임을 분명히 확신하고 있었다. 

이러한 바울의 태도는 오늘날 우리에게 큰 도전이 된다.

사역에 사용되는 물질로부터 자유로웠던 바울의 모습을 생각해 볼 때, 그 원동력은 철저히 자신을 ‘주의 종’으로 여기는 충성심에서 출발했다고 보인다. 

사역과 복음 전파의 주체, 즉 주인은 사역을 수행하는 종이 아니라 하나님이시라는 사실을 그는 분명히 알고 있었다.

바울은 단 한 영혼에게라도 복음이 전파될 수 있다면, 지혜를 발휘하여 상대에 맞는 맞춤형 전도 전략을 사용했다. 

자신을 갑옷처럼 둘러싸고 있던 무거운 율법 의식이 때로는 순수한 복음 전파에 장애물이 된다고 판단할 때, 그는 그것을 과감히 내려놓았다. 

바울은 자신의 체면보다 영혼을 진정으로 사랑하는 사람이었음을 발견하게 된다.

주님의 사랑이 특별히 필요한 이 시대에, 바울과 같은 지혜롭고 순수한 전도 방식이 더욱 절실히 요구되는 때임이 분명하다.

9. 삶의 적용(구체적으로)
나의 권리를 주장하지 말고 오직 주님의 사랑으로 사역을 감당하여야겠다. 오늘도 목마른 영혼들을 위하여 중보기도 해야겠다.

10. 영적 터치 (단어/구절)
14절: 주께서도 복음 전하는 자들이 복음으로 말미암아 살리라 명하셨느니라

11. 믿음과 회개 및 감사기도로 마무리


12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-09', '고린도전서', '10장 1~10절', '과거를 통해 주어진 교훈', '[고전10:1-10]
1 형제들아 나는 너희가 알지 못하기를 원하지 아니하노니 우리 조상들이 다 구름 아래에 있고 바다 가운데로 지나며
2 모세에게 속하여 다 구름과 바다에서 세례를 받고
3 다 같은 신령한 음식을 먹으며
4 다 같은 신령한 음료를 마셨으니 이는 그들을 따르는 신령한 반석으로부터 마셨으매 그 반석은 곧 그리스도시라
5 그러나 그들의 다수를 하나님이 기뻐하지 아니하셨으므로 그들이 광야에서 멸망을 받았느니라
6 이러한 일은 우리의 본보기가 되어 우리로 하여금 그들이 악을 즐겨 한 것 같이 즐겨 하는 자가 되지 않게 하려 함이니
7 그들 가운데 어떤 사람들과 같이 너희는 우상 숭배하는 자가 되지 말라 기록된 바 백성이 앉아서 먹고 마시며 일어나서 뛰논다 함과 같으니라
8 그들 중의 어떤 사람들이 음행하다가 하루에 이만 삼천 명이 죽었나니 우리는 그들과 같이 음행하지 말자
9 그들 가운데 어떤 사람들이 주를 시험하다가 뱀에게 멸망하였나니 우리는 그들과 같이 시험하지 말자
10 그들 가운데 어떤 사람들이 원망하다가 멸망시키는 자에게 멸망하였나니 너희는 그들과 같이 원망하지 말라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 구름(1,2절)
- 바다(1,2절)
- 신령한(1,2,3절)
- 반석(4절)
- 그들 가운데 어떤 사람들(7,8,9,10절)

4. 주제만들기: 과거를 통해 주어진 교훈

5. 하나님 찾기 (관찰)

6. 인간 찾기 (관찰)
- 조상들이 모세에게 속하여 구름 아래에 있고 바다를 지나며 세례를 받았고 신령한 음식을 먹었고, 신령한 음료가 신령한 반석을 통해 마셨으며 그 반석은 예수 그리스도라 말하는 바울
- 하지만 그들의 다수를 하나님이 기뻐하지 않으셔서 광야에서 멸망했음을 말하는 바울
- 이것이 본보기가 되어 악을 즐겨하지 않도록 하기 위함이라 말하는 바울
- 그들 가운데에는 우상숭배, 음행, 하나님을 시험하거나, 하나님을 원망하다가 죽고 멸망했으니 그렇게 하지 말라고 말하는 바울  

7. 하나님 찾기 (해석) 

8. 인간(해석):
- 과거나 현대나 마찬가지로 우상숭배, 음행, 하나님을 시험하거나 원망하는 행동은 우리 가운데 여전히 존재한다.
- 구약의 이스라엘 백성의 죄는 가차 없이 죽음으로 이어졌지만 우리는 예수님을 통해 죽음에서 벗어나 생명의 삶을 살아갈 수 있게 되었다.
- 그럼에도 우리 주변에는 우상숭배와 음행, 하나님을 시험하고픈 마음과 하나님을 향한 원망을 하게 만드는 일들이 수없이 존재하고 있다. 
- 우리는 이런 어둠 가운데에서 빛이신 예수님을 바라보며 이겨낼 수 있는 훈련이 되어야 한다.
- 불행하게도 예수를 믿는다고 모두 복을 받거나 모든 일이 잘 되는 것이 아니다.
- 우리나라에 유명한 목사님들 중 몇 분은 육체의 고통으로 돌아가신 일도 있다. 그 분들이 영성이 없어서? 능력이 없어서 일까? 절 때 아니다. 
- 고통과 고난, 세상의 유혹은 누구에게나 주어질 수 있다.
- 우리는 믿음으로 눈으로 현상을 바라볼 수 있어야 한다. 
- 그리고 세상 유혹에서 벗어날 수 있는 단단한 믿음이 내 안에 생겨야 한다.
- 죽을만큼 힘든 고난이 아직 내게 없었기 때문에 이런 생각을 했을 수도 있다. 
- 그러나 중요한 것은 그런 상황에서 하나님을 의지할 수 있는 믿음, 하나님을 의지할 수 있는 은혜가 나에게 주어지길 소망해야 한다.
- 과거나 현대나 악함은 여전히 존재하고, 믿음을 가진 많은 영혼이 여전히 무너지고 있다.
- 나 또한 무너질 수 있기 때문에 믿음을 단단하게 만들어야 한다.
- 그렇기에 3331 큐티가 참 귀하고 강력하다. 남청연 모두 3331 큐티의 강력함을 경험해보길 소망한다. 

9. 적용(나):
- 악한 세상에서 무너지지 않는 믿음을 주시고, 하나님을 붙잡고 붙들리는 은혜가 있길 기도해야겠다.

10. 영적터치(단어/구절)
- 본보기

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-10', '고린도전서', '10장 21~33절', '제목 없음', '(고린도전서 10장)
21. 너희가 주의 잔과 귀신의 잔을 겸하여 마시지 못하고 주의 식탁과 귀신의 식탁에 겸하여 참여하지 못하리라
22. 그러면 우리가 주를 노여워하시게 하겠느냐 우리가 주보다 강한 자냐
23.  모든 것이 가하나 모든 것이 유익한 것은 아니요 모든 것이 가하나 모든 것이 덕을 세우는 것은 아니니
24. 누구든지 자기의 유익을 구하지 말고 남의 유익을 구하라
25. 무릇 시장에서 파는 것은 양심을 위하여 묻지 말고 먹으라
26. 이는 땅과 거기 충만한 것이 주의 것임이라
27. 불신자 중 누가 너희를 청할 때에 너희가 가고자 하거든 너희 앞에 차려 놓은 것은 무엇이든지 양심을 위하여 묻지 말고 먹으라
28. 누가 너희에게 이것이 제물이라 말하거든 알게 한 자와 그 양심을 위하여 먹지 말라
29. 내가 말한 양심은 너희의 것이 아니요 남의 것이니 어찌하여 내 자유가 남의 양심으로 말미암아 판단을 받으리요
30. 만일 내가 감사함으로 참여하면 어찌하여 내가 감사하는 것에 대하여 비방을 받으리요
31. 그런즉 너희가 먹든지 마시든지 무엇을 하든지 다 하나님의 영광을 위하여 하라
32. 유대인에게나 헬라인에게나 하나님의 교회에나 거치는 자가 되지 말고
33. 나와 같이 모든 일에 모든 사람을 기쁘게 하여 자신의 유익을 구하지 아니하고 많은 사람의 유익을 구하여 그들로 구원을 받게 하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 02월 11일 
고린도 전서 10장 21절~33절
1.1분기도
2. 본문 읽기(3번)
3. 반복 단어 및 같은 의미
유익: 23절 24절(2) 33절(2) 
양심: 25절 27절 28절 29절(2) 
먹으라: 25절 27절 
판단을 받으리요/비방을 받으리요: 29절 30절

 4. 주제 만들기
유익의 의미
  
5. 하나님 찾기(관찰)
구원자가 되신 하나님 


6.인간 찾기(관찰)
진정한 자유와 유익에 대하여 설명하는 바울
모든 것은 오직 하나님의 영광을 위하여 

  
7. 하나님 찾기(해석)

8. 인간 찾기(해석)

바울은 “먹든지 마시든지 무엇을 하든지 하나님의 영광을 위하여 하라”고 말한다. 그러기 위해서는 분별력이 필요하다.

예를 들어, 우상숭배를 위해 준비되었던 음식을 제사 후에 먹을 수 있는가라는 질문에 대해 바울은 “Yes”라고도 할 수 있고, “No”라고도 할 수 있다는 점을 보여준다.

바울은 이러한 문제를 스스로 성령님께서 허락하신 양심에 맡기라고 한다. 제사 음식은 신자라 할지라도 먹을 수 있다. 다만 그로 인해 자신의 양심이 거리끼거나, 주변 사람들에게 시험이 될 것 같다면 먹지 말라고 권면한다. 
이는 곧 자기 자신보다 상대의 유익을 먼저 고려하라는 뜻이다. 그리고 그 유익의 궁극적인 목적은 영혼 구원에 있다.

바울은 자신에게 주어진 깨달음의 자유가 있다 할지라도, 영혼 구원을 위해서라면 기꺼이 절제할 줄 아는 사람이었다. 이러한 점을 생각해 볼 때, 진정한 자유의지, 곧 하나님께로부터 받은 자유란 내 마음대로 사는 것이 아니라 주님의 뜻대로 살아가는 것임을 알 수 있다. 그것이 바로 참된 자유인의 특권이라 생각된다.


9. 삶의 적용(구체적으로)
무슨 일을 하든지 주님의 유익과 영광에 대한 일이면 자유로움을 가지고 실천해야겠다.
내 스스로 불필요한 자책하는 부분이 있는지 점검하고 주님 안에서 참 자유를 얻어야겠다.

10. 영적 터치 (단어/구절)
31절:그런즉 너희가 먹든지 마시든지 무엇을 하든지 다 하나님의 영광을 위하여 하라

11. 믿음과 회개 및 감사기도로 마무리


12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-11', '고린도전서', '10장 11~20절', '우상 숭배를 하지 말라', '고린도전서 10장
11   그들에게 일어난 이런 일은 본보기가 되고 또한 말세를 만난 우리를 깨우치기 위하여 기록되었느니라
12   그런즉 선 줄로 생각하는 자는 넘어질까 조심하라
13   사람이 감당할 시험 밖에는 너희가 당한 것이 없나니 오직 하나님은 미쁘사 너희가 감당하지 못할 시험 당함을 허락하지 아니하시고 시험 당할 즈음에 또한 피할 길을 내사 너희로 능히 감당하게 하시느니라
14   그런즉 내 사랑하는 자들아 우상 숭배하는 일을 피하라
15   나는 지혜 있는 자들에게 말함과 같이 하노니 너희는 내가 이르는 말을 스스로 판단하라
16   우리가 축복하는 바 축복의 잔은 그리스도의 피에 참여함이 아니며 우리가 떼는 떡은 그리스도의 몸에 참여함이 아니냐
17   떡이 하나요 많은 우리가 한 몸이니 이는 우리가 다 한 떡에 참여함이라
18   육신을 따라 난 이스라엘을 보라 제물을 먹는 자들이 제단에 참여하는 자들이 아니냐
19   그런즉 내가 무엇을 말하느냐 우상의 제물은 무엇이며 우상은 무엇이냐
20   무릇 이방인이 제사하는 것은 귀신에게 하는 것이요 하나님께 제사하는 것이 아니니 나는 너희가 귀신과 교제하는 자가 되기를 원하지 아니하노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
시험: 13(3)
감당: 13(3)
하나님: 3, 20
우상: 14, 19(2)
축복: 16(2)
그리스도: 16(2)
떡: 16, 17(2)
몸: 16, 17
제물: 18, 19
제사: 20(2)
귀신: 20(2)

4.주제 만들기: 우상 숭배를 하지 말라

5.하나님 찾기(관찰)
- 사람이 감당하지 못할 시험 당함을 허락하지 아니하시고 시험당할 즈음에 또한 피할 길을 내심

6.인간 찾기(관찰)
- 선 줄로 생각하는 자는 넘어질까 조심하라
- 사람이 감당할 시험 밖에는 당한 것이 없음
- 우상 숭배하는 일을 피하라
- 축복의 잔은 그리스도의 피에 참여함이고 떼는 떡은 그리스도의 몸에 참여하는 것이다

7.하나님 찾기(해석)
- 하나님은 신자들을 사랑하시기 때문에 신자가 어려운 시험을 당할 때에 반드시 도움을 주신다.
- 신자는 하나님의 자녀이기 때문에 하나님은 자녀를 보호하고 돌봐주신다.

8.인간 찾기(해석)
- 오늘날 신자들은 출애굽 때 백성들의 죄를 잘 기억하고 교만하여 넘어지지 않기 위해 노력해야 한다.
- 우리가 잘살아갈 수 있는 것은 하나님께서 복 주시고 도와주시기 때문이지 우리가 잘나서가 아니다.
- 이것을 기억하고 늘 하나님을 경외하며 감사하며 살아야 한다. 

- 신자는 감당하지 못할 시험이 있다는 것은 알아야 한다.
- 다만, 하나님의 도우심으로 감당할 수 있게 되는 것이다.
- 그러므로 우리는 감당하기 어려운 시험을 당할 때 반드시 주님을 찾아야 한다.
- 우리는 주님의 도우심 없이는 살아갈 수 없다.

9.적용(나) 
- 내 속에 자리잡고 있는 교만을 말씀과 기도로 억제해야 한다.
- 교만은 소멸되지 않는다.

- 감당하지 못할 시험을 당한 적이 있다. 내 전심이 흔들리는 거대한 시험이었다.
- 절망하여 두려움 속에 살고 있을 때 주님은 놀라우신 능력으로 도우심을 주셨다.
- 나는 바로 극복했으며 나는 그 이후로 주님을 의지할 수 밖에 없는 존재임을 확실히 깨달았다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-12', '고린도전서', '11장 1~10절', '교회의 질서&nbsp;', '고린도전서 11장
1   내가 그리스도를 본받는 자가 된 것 같이 너희는 나를 본받는 자가 되라
2   너희가 모든 일에 나를 기억하고 또 내가 너희에게 전하여 준 대로 그 전통을 너희가 지키므로 너희를 칭찬하노라
3   그러나 나는 너희가 알기를 원하노니 각 남자의 머리는 그리스도요 여자의 머리는 남자요 그리스도의 머리는 하나님이시라
4   무릇 남자로서 머리에 무엇을 쓰고 기도나 예언을 하는 자는 그 머리를 욕되게 하는 것이요
5   무릇 여자로서 머리에 쓴 것을 벗고 기도나 예언을 하는 자는 그 머리를 욕되게 하는 것이니 이는 머리를 민 것과 다름이 없음이라
6   만일 여자가 머리를 가리지 않거든 깎을 것이요 만일 깎거나 미는 것이 여자에게 부끄러움이 되거든 가릴지니라
7   남자는 하나님의 형상과 영광이니 그 머리를 마땅히 가리지 않거니와 여자는 남자의 영광이니라
8   남자가 여자에게서 난 것이 아니요 여자가 남자에게서 났으며
9   또 남자가 여자를 위하여 지음을 받지 아니하고 여자가 남자를 위하여 지음을 받은 것이니
10   그러므로 여자는 천사들로 말미암아 권세 아래에 있는 표를 그 머리 위에 둘지니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
본받는 자: 1(2)
그리스도: 1, 3(2)
하나님: 3, 7
남자: 3(2), 4, 7(2), 8(2), 9(2)
여자: 3, 5, 6(2), 7, 8(2), 9(2), 10
머리: 3(3), 4(2), 5(3), 6, 7, 10
예언: 4, 5
욕되게 하는 것: 4, 5
영광: 7(2)
지음: 9(2)

4.주제 만들기: 교회의 질서 

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 나를 본받는 자가 돼라
- 전해 준 교회의 전통을 지키고 있는 것을 칭찬 
- 하나님의 영광과 창조의 원리를 설명

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 신자는 바울이 그리스도를 본받은 것과 같이 바울을 본받아야 한다. 바울은 그리스도를 본받은 사도이므로 자신을 본받아야 한다는 뜻도 되지만, 결국에는 그리스도를 본받아야 함을 뜻할 것이다.
- 교회에서 지켜야 하는 질서를 바울이 가르쳤고, 고린도교회는 그 전통을 잘 지키고 있었다.
- 거기에 더해 하나님의 영광과 창조의 원리를 설명하면서 교회의 질서를 잘 잡고자 한 것이다.
- 오늘날 교회들도 교회에서 정한 질서를 잘 지키면서, 지도자는 정해진 권위를 바르게 사용하고 신자는 올바른 권위에는 올바르게 순종하는 태도를 지녀야 하겠다.

9.적용(나) 
- 예수님과 믿음의 지도자를 본받기 위해 노력해야 한다.
- 그리스도를 본받기 위해 말씀을 늘 묵상하고 기도하기 위해 힘써야겠다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-13', '고린도전서', '11장 21~34절', '내 몸은 거룩한 주님의 성전', '[고전11:21-34]
21 이는 먹을 때에 각각 자기의 만찬을 먼저 갖다 먹으므로 어떤 사람은 시장하고 어떤 사람은 취함이라
22 너희가 먹고 마실 집이 없느냐 너희가 하나님의 교회를 업신여기고 빈궁한 자들을 부끄럽게 하느냐 내가 너희에게 무슨 말을 하랴 너희를 칭찬하랴 이것으로 칭찬하지 않노라
23 내가 너희에게 전한 것은 주께 받은 것이니 곧 주 예수께서 잡히시던 밤에 떡을 가지사
24 축사하시고 떼어 이르시되 이것은 너희를 위하는 내 몸이니 이것을 행하여 나를 기념하라 하시고
25 식후에 또한 그와 같이 잔을 가지시고 이르시되 이 잔은 내 피로 세운 새 언약이니 이것을 행하여 마실 때마다 나를 기념하라 하셨으니
26 너희가 이 떡을 먹으며 이 잔을 마실 때마다 주의 죽으심을 그가 오실 때까지 전하는 것이니라
27 그러므로 누구든지 주의 떡이나 잔을 합당하지 않게 먹고 마시는 자는 주의 몸과 피에 대하여 죄를 짓는 것이니라
28 사람이 자기를 살피고 그 후에야 이 떡을 먹고 이 잔을 마실지니
29 주의 몸을 분별하지 못하고 먹고 마시는 자는 자기의 죄를 먹고 마시는 것이니라
30 그러므로 너희 중에 약한 자와 병든 자가 많고 잠자는 자도 적지 아니하니
31 우리가 우리를 살폈으면 판단을 받지 아니하려니와
32 우리가 판단을 받는 것은 주께 징계를 받는 것이니 이는 우리로 세상과 함께 정죄함을 받지 않게 하려 하심이라
33 그런즉 내 형제들아 먹으러 모일 때에 서로 기다리라
34 만일 누구든지 시장하거든 집에서 먹을지니 이는 너희의 모임이 판단 받는 모임이 되지 않게 하려 함이라 그밖의 일들은 내가 언제든지 갈 때에 바로잡으리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 먹다(21,22,26,27,28,29,33,34절)
- 마시다(22,25,26,27,28,29절)
- 예수,주(23,24,25,26,27,28,29,32절)
- 떡(23,26,27,28절)
- 잔(25,26,27절)

4. 주제만들기: 내 몸은 거룩한 주님의 성전

5. 하나님 찾기 (관찰)
- 잡히시던 밤에 축하하신 후 떡을 먹게하시고, 잔을 마시게한 예수님 

6. 인간 찾기 (관찰)
- 먹을 때에 먼저 먹고 취한자가 있으며 교회를 업신여기고, 빈궁한 자를 부끄럽게 여기고 있다고 말하는 바울
- 성찬식은 주님이 오실 때까지 전하는 일에 힘써야 됨을 알려주는 바울
- 떡과 잔을 합당하시 않게 마시는 자는 죄를 짓는 것이라 말하는 바울

7. 하나님 찾기 (해석) 
- 예수님은 잡혀가실 그날 밤에도 우리를 위하여 떡을 떼어주시고, 잔을 마시게 하셨다.
- 하나님의 사랑은 그 크기를 도저히 알 수 없다.

8. 인간(해석):
- 바울은 믿음을 선택한 자들이 형식적인 신앙에 빠지는 것을 질책했다.
- 공동체를 배려하지 않고 먼저 먹고 취하는 성도들, 교회를 업신여긴 성도들, 빈궁한 자를 챙기지 않는 성도들의 모습은, 오늘날 우리의 교회와 비슷한 모습이다.
- 개인의 신앙생활은 있지만 공동체를 위한 신앙생활은 없는 나의 신앙생활도 반성하고 점검해보아야 한다.
- 자기중심적인 신앙생활에 빠지게하는 사탄의 전략에 속아서는 안되겠다.   

9. 적용(나): 
- 개인의 신앙생활도 중요하지만, 공동체를 사랑으로 섬길 수 있는 마음이 내 안에 가득하길 소망한다.

10. 영적터치(단어/구절)
- 교회를 업신여기고 빈궁한 자들을 부끄럽게 하느냐

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-14', '고린도전서', '11장 11~20절', '제목 없음', '(고린도전서 11장)
11. 그러나 주 안에는 남자 없이 여자만 있지 않고 여자 없이 남자만 있지 아니하니라
12. 이는 여자가 남자에게서 난 것 같이 남자도 여자로 말미암아 났음이라 그리고 모든 것은 하나님에게서 났느니라
13. 너희는 스스로 판단하라 여자가 머리를 가리지 않고 하나님께 기도하는 것이 마땅하냐
14. 만일 남자에게 긴 머리가 있으면 자기에게 부끄러움이 되는 것을 본성이 너희에게 가르치지 아니하느냐
15. 만일 여자가 긴 머리가 있으면 자기에게 영광이 되나니 긴 머리는 가리는 것을 대신하여 주셨기 때문이니라
16. 논쟁하려는 생각을 가진 자가 있을지라도 우리에게나 하나님의 모든 교회에는 이런 관례가 없느니라
17.  내가 명하는 이 일에 너희를 칭찬하지 아니하나니 이는 너희의 모임이 유익이 못되고 도리어 해로움이라
18. 먼저 너희가 교회에 모일 때에 너희 중에 분쟁이 있다 함을 듣고 어느 정도 믿거니와
19. 너희 중에 파당이 있어야 너희 중에 옳다 인정함을 받은 자들이 나타나게 되리라
20. 그런즉 너희가 함께 모여서 주의 만찬을 먹을 수 없으니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 02월 13일 
고린도 전서 11장 11절~20절
1.1분기도
2. 본문 읽기(3번)
3. 반복 단어 및 같은 의미
난 것 같이/났음이라/났느니라: 12절(3)
남자: 11절(2) 12절 
여자: 11절(2) 12절(2) 13절 
긴머리: 14절 15절(2) 
분쟁/파당: 18절 19절
교회: 16절 18절
 
 4. 주제 만들기
모든 것을 창조하신 하나님 
  
5. 하나님 찾기(관찰)
남자와 여자를 창조하신 하나님

6.인간 찾기(관찰)
하나님으로부터 태어난 인간
교회에서는 거룩할 것( 성적으로 타락 금지)
교회 안에서 당파를 세우지 말 것(오직 예수로 하나 될 것) 

7. 하나님 찾기(해석)
바울은 남녀의 창조 질서의 본질을 다루고 있다. 남자가 여자의 머리이고 남자의 머리는 그리스도라고 하는 의미는 단지 남자의 우월성을 강조하려는 것이 아니다. 

창조적으로는 남자가 여자를 낳았지만, 생리학적으로는 남자가 여자로부터 태어났다는 사실을 생각할 때 바울이 강조하는 것은 처음 인류의 출발점이다. 

즉 남녀의 시작점, 그들을 태어나게 하신 분은 오직 창조주 하나님이시다.

그러한 창조주 하나님은 거룩함을 추구하신다. 당시 고린도에는 신전에 창기들이 있었고, 남자들 가운데에는 동성애자들도 있었다. 

거룩하신 하나님 편에서 본다면 분노할 만한 일이었다. 당시 창기들의 외형적 특징으로는 긴 머리를 풀거나 밀었다고 하며, 반면 동성애를 하는 남자들은 긴 머리를 지녔다고 한다. 

이러한 부분을 생각할 때 신자가 마음속에 거룩하지 못한 성적인 죄를 품은 채 교회 안에서 예배를 드린다는 것은 바른 태도가 아닐 것이다. 

예배를 드리기 위해서는 먼저 충분한 회개가 선행되어야 한다.

또한 교회 안에서 분쟁과 파당이 있는 것, 즉 “당을 지어 스스로 안주하고 높아지는 것”을 바울은 경계한다. 20절에서 바울은 “너희가 함께 모여서 주의 만찬을 먹을 수 없다”고 선포한다. 

남녀 문제든 성적 거룩함의 문제든, 세력 다툼의 문제든 그 근본에는 ‘스스로 높아짐’이 있는 것 같다. 

해결책은 겸손히 창조주 하나님을 인정하고 하나님 안에서 한 사랑의 공동체가 되는 것이다. 이것이 주님이 원하시는 교회의 모습일 것이다.

이러한 모습을 볼 때 현대로 올수록 교회가 본질에서 얼마나 세속화되어 가고 있는지 모든 교회가 점검할 필요가 있다. 

8. 인간 찾기(해석)

9. 적용( 구체적으로)
내 마음속에 거룩하지 못한 생각이나 분쟁을 일으키고자 하는 숨어 있는 죄가 있는지 점검하는 시간을 가져야겠다. 

발견된다면 보혈의 피로 마음에서 내쫓아야겠다.

10. 영적 터치 (단어/구절)
20절: 그런즉 너희가 함께 모여서 주의 만찬을 먹을 수 없으니


11. 믿음과 회개 및 감사기도로 마무리


12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-15', '고린도전서', '12장 1~10절', '제목 없음', '(고린도전서 12장)
1.  형제들아 신령한 것에 대하여 나는 너희가 알지 못하기를 원하지 아니하노니
2. 너희도 알거니와 너희가 이방인으로 있을 때에 말 못하는 우상에게로 끄는 그대로 끌려 갔느니라
3. 그러므로 내가 너희에게 알리노니 하나님의 영으로 말하는 자는 누구든지 예수를 저주할 자라 하지 아니하고 또 성령으로 아니하고는 누구든지 예수를 주시라 할 수 없느니라
4. 은사는 여러 가지나 성령은 같고
5. 직분은 여러 가지나 주는 같으며
6. 또 사역은 여러 가지나 모든 것을 모든 사람 가운데서 이루시는 하나님은 같으니
7. 각 사람에게 성령을 나타내심은 유익하게 하려 하심이라
8. 어떤 사람에게는 성령으로 말미암아 지혜의 말씀을, 어떤 사람에게는 같은 성령을 따라 지식의 말씀을,
9. 다른 사람에게는 같은 성령으로 믿음을, 어떤 사람에게는 한 성령으로 병 고치는 은사를,
10. 어떤 사람에게는 능력 행함을, 어떤 사람에게는 예언함을, 어떤 사람에게는 영들 분별함을, 다른 사람에게는 각종 방언 말함을, 어떤 사람에게는 방언들 통역함을 주시나니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 02월 15일 
고린도 전서 12장 1절~10절
1.1분기도
2. 본문 읽기(3번)
3. 반복 단어 및 같은 의미
성령: 3절 4절 7절 8절(2) 9절(2) 
은사: 4절 9절
같고/같으니/같으며/같은: 4절, 6절 5절 9절

  4. 주제 만들기
 성령의 은사
  
5. 하나님 찾기(관찰)
한 성령 하나님
은사를 주시는 성령님
모든 사역을 이루시는 하나님

6.인간 찾기(관찰)
 성령님 도움 없이는 예수를 주인으로 모시지 못함
각자 은사를 받는 인간
 

7. 하나님 찾기(해석)

8. 인간 찾기(해석)
바울은 성령께서 믿는 모든 이들에게 각종 은사를 주신다고 말하고 있다. 그 은사의 종류로는 지혜와 지식의 말씀, 치유와 예언 등이고, 심지어 믿음의 은사까지 포함된다고 밝히고 있다.

각자 받은 은사는 서로의 유익을 위하여 섬기며 연합하는 데 사용하는 것이 바람직하다는 깨우침을 얻게 된다.

바울은 은사를 자신의 우월성을 드러내거나 자랑의 도구로 사용하는 것이 옳지 않음을 간접적으로 보여주고 있다. 

8절을 보면 바울은 의도적으로 “성령으로 말미암아”, 이어서 “성령을 따라”라고 기록하고 있는데, 이를 통해 모든 은사를 주신 주인이 누구인지에 대한 핵심을 분명히 붙잡고 있음을 알 수 있다.

이러한 본질을 바울처럼 붙들고 있다면, 자신이 지닌 재능으로 인해 스스로 높아지는 죄악을 미리 경계하고 방지할 수 있을 것이다.

훗날 우리 사랑하는 남청연(남북 청년 연합 선교회) 이 지금보다 크게 부흥할 때, 나를 포함한 모든 회원이 자신의 노력과 은사가 아니라 ‘오직 성령 하나님께서 다 하셨습니다’라고 겸손히 고백하는 최고의 유익이 임하기를 기도한다.

9. 적용 (구체적으로)
이미 받은 은사를 잘 활용하여 겸손한 마음으로 다른 사람의 유익을 위하여 잘 사용해야겠다.
은사를 주신 성령 하나님께 감사의 시간을 드려야겠다.

10. 영적 터치 (단어/구절)
9절: 같은 성령으로 믿음을, 어떤 사람에게는 한 성령으로 병 고치는 은사를


11. 믿음과 회개 및 감사기도로 마무리


12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-16', '고린도전서', '12장 11~20절', '성령으로 한 몸이 된 우리', '[고전12:11-20]
11 이 모든 일은 같은 한 성령이 행하사 그의 뜻대로 각 사람에게 나누어 주시는 것이니라
12 몸은 하나인데 많은 지체가 있고 몸의 지체가 많으나 한 몸임과 같이 그리스도도 그러하니라
13 우리가 유대인이나 헬라인이나 종이나 자유인이나 다 한 성령으로 세례를 받아 한 몸이 되었고 또 다 한 성령을 마시게 하셨느니라
14 몸은 한 지체뿐만 아니요 여럿이니
15 만일 발이 이르되 나는 손이 아니니 몸에 붙지 아니하였다 할지라도 이로써 몸에 붙지 아니한 것이 아니요
16 또 귀가 이르되 나는 눈이 아니니 몸에 붙지 아니하였다 할지라도 이로써 몸에 붙지 아니한 것이 아니니
17 만일 온 몸이 눈이면 듣는 곳은 어디며 온 몸이 듣는 곳이면 냄새 맡는 곳은 어디냐
18 그러나 이제 하나님이 그 원하시는 대로 지체를 각각 몸에 두셨으니
19 만일 다 한 지체뿐이면 몸은 어디냐
20 이제 지체는 많으나 몸은 하나라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 한 성령(11,13)
- 몸(12,13,14,15,16,17,19,20절)
- 지체(12,14,18,19,20절)
- 나는 ~ 아니니, 몸에 붙지 아니하였다 할지라도 이로써 몸에 붙지 아니한 것이 아니요(15,16절)

4. 주제만들기: 성령으로 한 몸이 된 우리

5. 하나님 찾기 (관찰)
- 원하시는 대로 지체를 만드신 하나님

6. 인간 찾기 (관찰)
- 모든 은사는 한 성령이 행하며, 우리의 몸은 여러 지체가 연합되어 있고, 이는 한 몸이고, 떨어질 수 없음을 말하는 바울

7. 하나님 찾기 (해석) 
- 하나님께서 원하시는대로 우리의 몸을 지으셨다.
- 놀랍게도 우리의 몸은 각 지체마다 맡은 기능이 있다. 그 역할이 각각 다르고, 어느 것이 어느 것을 대체할 수 없다. 
- 하나님은 위대하시고, 놀라운 분이시다.

8. 인간(해석):
- 하나님은 우리를 각자 다른 존재로 만드셨다.
- 그 분의 입장에선 아주 완벽한 인간 한 형태를 만들어 동일하게 찍어내면 하나님을 경외하는 것과 죄에 대한 리스크를 줄일 수 있었을텐데 그렇게 하지 않으셨다.
- 한 사람의 존재를 더욱 소중히 생각하고, 모든 사람을 동일하게 사랑하는 하나님의 존재를 더욱 깊이 깨닫게하기 위함이 있을 수도 있다.
- 우리는 각자 다르지만 신앙 안에서는 하나의 지체이다. 서로 다르게 주어진 은사를 바탕으로 각자의 역할을 잘 감당하여야 한다.
- 한 지체가 빠지면 다른 지체로 대체할 수 없기 때문에 각 지체는 서로 높고 낮음이 있을 수 없다.
- 그러므로 공동체 안에서 내가 어떠한 모습으로 공동체를 섬겨야하는지 분명하다. 
- 겸손과 사랑. 나는 남보다 뛰어나지 않으며, 공동체 구성원을 진심으로 사랑할 수 있어야 한다.
- 남북청년연합 선교회도 각기 다른 지체가 연합되어 있다. 서로의 역할을 잘 감당하는 공동체가 되길 소망한다.


9. 적용(나): 
- 겸손한 마음으로 공동체를 섬기고, 한 몸, 한 성령임을 잊지 않도록 노력해야겠다.

10. 영적터치(단어/구절)
- 한 성령

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-17', '고린도전서', '12장 21~31절', '그리스도의 몸이요 지체의 각 부분이라', '고린도전서 12장
21   눈이 손더러 내가 너를 쓸 데가 없다 하거나 또한 머리가 발더러 내가 너를 쓸 데가 없다 하지 못하리라
22   그뿐 아니라 더 약하게 보이는 몸의 지체가 도리어 요긴하고
23   우리가 몸의 덜 귀히 여기는 그것들을 더욱 귀한 것들로 입혀 주며 우리의 아름답지 못한 지체는 더욱 아름다운 것을 얻느니라 그런즉
24   우리의 아름다운 지체는 그럴 필요가 없느니라 오직 하나님이 몸을 고르게 하여 부족한 지체에게 귀중함을 더하사
25   몸 가운데서 분쟁이 없고 오직 여러 지체가 서로 같이 돌보게 하셨느니라
26   만일 한 지체가 고통을 받으면 모든 지체가 함께 고통을 받고 한 지체가 영광을 얻으면 모든 지체가 함께 즐거워하느니라
27   너희는 그리스도의 몸이요 지체의 각 부분이라
28   하나님이 교회 중에 몇을 세우셨으니 첫째는 사도요 둘째는 선지자요 셋째는 교사요 그 다음은 능력을 행하는 자요 그 다음은 병 고치는 은사와 서로 돕는 것과 다스리는 것과 각종 방언을 말하는 것이라
29   다 사도이겠느냐 다 선지자이겠느냐 다 교사이겠느냐 다 능력을 행하는 자이겠느냐
30   다 병 고치는 은사를 가진 자이겠느냐 다 방언을 말하는 자이겠느냐 다 통역하는 자이겠느냐
31   너희는 더욱 큰 은사를 사모하라 내가 또한 가장 좋은 길을 너희에게 보이리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
내가 너를 쓸 데가 없다: 21(2)
몸: 22, 23, 24, 25, 27
지체: 22, 23, 24(2), 25, 26(4), 27
아름다운: 23, 24
고통: 26(2)
은사: 28, 30, 31
사도, 선지자, 교사, 능력을 행하는 자: 28, 29
병 고치는 은사를 가진 자, 방언을 말하는: 28, 30
 
4.주제 만들기: 그리스도의 몸이요 지체의 각 부분이라

5.하나님 찾기(관찰)
- 몸을 고르게 하여 부족한 지체에게 귀중함을 더하심
- 몸 가운데서 분쟁이 없고 오직 여러 지체가 서로 같이 돌보게 하심
 
6.인간 찾기(관찰)
- 눈과 머리가 중요한 지체이나 손과 발은 쓸데가 없다 할 수 없다
- 한 지체가 고통을 받으면 모든 지체가 고통을 받고, 한 지체가 영광을 얻으면 모든 지체가 즐겁다
- 교회는 그리스도의 몸이요 지체의 각 부분이다
- 성령님은 각 사람에게 다른 은사를 주셨고, 우리는 모든 은사를 가질 수는 없다

7.하나님 찾기(해석)
- 인간의 신체에 필요 없는 부분이 없듯이 한 몸인 교회의 지체(형제)들 또한 필요 없는 지체가 없다.
- 신체의 지체들이 어느 부분이든 꼭 필요한 부분이 있듯이 교회의 지체들 또한 꼭 필요한 부분이 있다.
- 하나님은 교회에 꼭 필요한 은사를 각 사람에게 어울리게 주셨다 

8.인간 찾기(해석)
- 형제 한 명이 고통을 받으면 모두가 고통받고 형제 한 명이 영광을 얻으면 모두가 즐겁다.
- 왜냐하면 교회는 그리스도의 몸이고 형제는 지체의 각 부분이기 때문이다.
- 교회는 한 몸이고 각 지체라는 것을 잘 기억해야 한다.

- 하나님께서 각 사람에게 은사를 다르게 주셨고, 이 은사는 교회에 꼭 필요한 것들이다.
- 몸의 지체들이 모두 소중하듯이 어떤 은사를 받았느냐에 상관없이 교회의 한 사람 한 사람도 다 소중하다.

- 은사는 하나님께서 필요한 대로 주셨기 때문에 받은 은사로 인해 서로 시기하거나 다툴 필요는 없다.

9.적용(나) 
- 그리스도 안에서 형제들은 모두 귀하고 꼭 필요한 존재들이다.
- 우리는 받은 은사를 잘 활용하여 그리스도를 섬기고 형제를 사랑하여 소중히 여겨야 한다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-18', '고린도전서', '13장 1~13절', '제목 없음', '(고린도전서 13장)
1.  내가 사람의 방언과 천사의 말을 할지라도 사랑이 없으면 소리 나는 구리와 울리는 꽹과리가 되고
2. 내가 예언하는 능력이 있어 모든 비밀과 모든 지식을 알고 또 산을 옮길 만한 모든 믿음이 있을지라도 사랑이 없으면 내가 아무 것도 아니요
3. 내가 내게 있는 모든 것으로 구제하고 또 내 몸을 불사르게 내줄지라도 사랑이 없으면 내게 아무 유익이 없느니라
4. 사랑은 오래 참고 사랑은 온유하며 시기하지 아니하며 사랑은 자랑하지 아니하며 교만하지 아니하며
5. 무례히 행하지 아니하며 자기의 유익을 구하지 아니하며 성내지 아니하며 악한 것을 생각하지 아니하며
6. 불의를 기뻐하지 아니하며 진리와 함께 기뻐하고
7. 모든 것을 참으며 모든 것을 믿으며 모든 것을 바라며 모든 것을 견디느니라
8. 사랑은 언제까지나 떨어지지 아니하되 예언도 폐하고 방언도 그치고 지식도 폐하리라
9. 우리는 부분적으로 알고 부분적으로 예언하니
10. 온전한 것이 올 때에는 부분적으로 하던 것이 폐하리라
11. 내가 어렸을 때에는 말하는 것이 어린 아이와 같고 깨닫는 것이 어린 아이와 같고 생각하는 것이 어린 아이와 같다가 장성한 사람이 되어서는 어린 아이의 일을 버렸노라
12. 우리가 지금은 거울로 보는 것 같이 희미하나 그 때에는 얼굴과 얼굴을 대하여 볼 것이요 지금은 내가 부분적으로 아나 그 때에는 주께서 나를 아신 것 같이 내가 온전히 알리라
13. 그런즉 믿음, 소망, 사랑, 이 세 가지는 항상 있을 것인데 그 중의 제일은 사랑이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 02월 18일 
고린도 전서 13장 1절~13절
1.1분기도
2. 본문 읽기(3번)
3. 반복 단어 및 같은 의미
사랑: 1절(2) 2절 4절(2) 8절 13절(2)
아무 것도 아니요/아무 유익이 없느니라: 2절 3절
아신 것 같이/온전히 알리라: 12절
 
4. 주제 만들기
온전한 사랑 
  
5. 하나님 찾기(관찰)
온전한 사랑의 하나님

6.인간 찾기(관찰)
사랑이 없으면 아무것도 아님(아무리 위대한 능력이 있어도)   
 
7. 하나님 찾기(해석)

8. 인간 찾기(해석)
바울은 온전한 사랑이 무엇인지 밝히고 있다. 

아무리 위대한 헌신과 희생이 있다 하더라도 그 안에 사랑이 없다면 진정한 사랑이 될 수 없다는 것이다. 

또한 산을 옮길 만한 믿음이 있어도 그 안에 사랑이 없으면 아무것도 아니라는 사실을 강조한다.

반대로 생각해 보면, 진실적인 사랑이 있다면 능력이 다소 작게 보여도 그 사람은 산을 옮길 만한 사랑을 소유한 사람이 아닐까 생각해 본다. 

아마도 순수한 사랑, 희생적인 사랑, 유익을 구하지 않는 아가페적 사랑을 말하는 것일 것이다.

온전한 아가페 사랑을 실천하신 분은 오직 우리 그리스도 예수이시다. 

그는 이미 죄인이었던 우리를 위하여 스스로 십자가에서 죽으심으로 인류의 죄를 대신 짊어지셨다. 

그 고통스러운 십자가 형벌을 끝까지 참으시어 결국 인류 구원의 길을 열어 주셨다.

세상에는 믿는 신자들 가운데 사랑을 실천하는 사람들이 있다. 

그러나 그들이 칭찬받는 좋은 신자로 평가된다 하더라도 여전히 온전하지는 못할 것이다. 우리는 부분적인 사랑만을 알고 또 실천할 뿐이다.

마지막 때 온전한 사랑의 소유자가 오실 때 비로소 온전한 사랑의 빛을 깨닫게 될 것이다. 

그러므로 모든 신자는 늘 자신의 부족함을 인정하고 온전한 사랑의 주님을 의지할 때만 참사랑을 경험할 수 있음을 사도 바울은 여러 비유로 알려 주고 있다.

9. 적용 (구체적으로)
온전한 하나님의 사랑을 묵상하는 시간을 가져야겠다. 또한 순수한 사랑의 은사를 구하는 기도를 드려야겠다.

10. 영적 터치 (단어/구절)
13절: 그런즉 믿음, 소망, 사랑, 이 세 가지는 항상 있을 것인데 그 중의 제일은 사랑이라

11. 믿음과 회개 및 감사기도로 마무리


12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-19', '고린도전서', '14장 1~10절', '교회에 유익이 되는 은사', '고린도전서 14장
1   사랑을 추구하며 신령한 것들을 사모하되 특별히 예언을 하려고 하라
2   방언을 말하는 자는 사람에게 하지 아니하고 하나님께 하나니 이는 알아 듣는 자가 없고 영으로 비밀을 말함이라
3   그러나 예언하는 자는 사람에게 말하여 덕을 세우며 권면하며 위로하는 것이요
4   방언을 말하는 자는 자기의 덕을 세우고 예언하는 자는 교회의 덕을 세우나니
5   나는 너희가 다 방언 말하기를 원하나 특별히 예언하기를 원하노라 만일 방언을 말하는 자가 통역하여 교회의 덕을 세우지 아니하면 예언하는 자만 못하니라
6   그런즉 형제들아 내가 너희에게 나아가서 방언으로 말하고 계시나 지식이나 예언이나 가르치는 것으로 말하지 아니하면 너희에게 무엇이 유익하리요
7   혹 피리나 거문고와 같이 생명 없는 것이 소리를 낼 때에 그 음의 분별을 나타내지 아니하면 피리 부는 것인지 거문고 타는 것인지 어찌 알게 되리요
8   만일 나팔이 분명하지 못한 소리를 내면 누가 전투를 준비하리요
9   이와 같이 너희도 혀로써 알아 듣기 쉬운 말을 하지 아니하면 그 말하는 것을 어찌 알리요 이는 허공에다 말하는 것이라
10   이같이 세상에 소리의 종류가 많으나 뜻 없는 소리는 없나니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
예언: 1, 3, 4, 5(2), 6
방언: 2, 4, 5(2), 6
사람: 2, 3
말: 2(2), 3, 4, 5(2), 6(2), 9(3)
덕: 4(2), 5
교회: 4, 5
피리: 7(2)
거문고: 7(2)
소리: 7, 8, 10(2)

4.주제 만들기: 교회에 유익이 되는 은사

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 사랑을 추구하고 신령한 것을 사모하라 
- 특별히 예언하기를 열망하라
- 방언은 개인에게 유익하지만 다른 사람이 알아들을 수 없다
- 예언은 교회에 덕을 세우고 위로하고 권면하는 것이다

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 교회는 하나님이 주신 은사를 사랑 안에서 사용해야 한다.
- 교회는 신령한 것을 사모해야 한다.
- 교회는 특별히 예언하기를 열망해야 한다.
- 예언은 교회에 덕을 세우고 위로와 권면이 되는 것이기 때문이다.
- 성도가 성령 안에서 기도 중에 깨달은 것, 말씀을 묵상하는 중에 깨달은 것을 교회(공동체)에 선포하는 것이 교회에 유익하다.
- 성도는 이를 위해 기도해야 한다.

9.적용(나) 
- 하나님께서 주신 은사를 교회를 위해 열심히 사용하되, 사랑 안에서 하자.
- 개인적으로 방언으로 말하는 것을 멈추지 말고, 
- 신령한 것을 구하며,
- 예언을 말하기를 열망해야 한다.

- 이를 위해 성령 안에서 기도하기를 힘써야 한다.

10.영적 터치(단어/구절)
  1   사랑을 추구하며 신령한 것들을 사모하되 특별히 예언을 하려고 하라

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-20', '고린도전서', '14장 11~20절', '제목 없음', '[고전14:11-20]
11 그러므로 내가 그 소리의 뜻을 알지 못하면 내가 말하는 자에게 외국인이 되고 말하는 자도 내게 외국인이 되리니
12 그러므로 너희도 영적인 것을 사모하는 자인즉 교회의 덕을 세우기 위하여 그것이 풍성하기를 구하라
13 그러므로 방언을 말하는 자는 통역하기를 기도할지니
14 내가 만일 방언으로 기도하면 나의 영이 기도하거니와 나의 마음은 열매를 맺지 못하리라
15 그러면 어떻게 할까 내가 영으로 기도하고 또 마음으로 기도하며 내가 영으로 찬송하고 또 마음으로 찬송하리라
16 그렇지 아니하면 네가 영으로 축복할 때에 알지 못하는 처지에 있는 자가 네가 무슨 말을 하는지 알지 못하고 네 감사에 어찌 아멘 하리요
17 너는 감사를 잘하였으나 그러나 다른 사람은 덕 세움을 받지 못하리라
18 내가 너희 모든 사람보다 방언을 더 말하므로 하나님께 감사하노라
19 그러나 교회에서 내가 남을 가르치기 위하여 깨달은 마음으로 다섯 마디 말을 하는 것이 일만 마디 방언으로 말하는 것보다 나으니라
20 형제들아 지혜에는 아이가 되지 말고 악에는 어린 아이가 되라 지혜에는 장성한 사람이 되라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 방언(13,14,18,19절)
- 영(14,15,16절)
- 기도(13,14,절)
- 감사(16,17,18절)
- 마음(14,15,19절)

4. 주제만들기

5. 하나님 찾기 (관찰)

6. 인간 찾기 (관찰)
- 은사를 교회에 덕을 세우기 위해 풍성해지도록 구하라 권면하는 바울
- 영과 마음으로 기도하길 권면하는 바울
- 방언으로 기도하는 자는 하나님께 감사를 드렸으나 그로 인해 덕을 세우지 못하는 성도가 있음을 알려주는 바울
- 교회에서 남을 위해 일만 마디 방언보다 다섯 마디 말이 더 나음을 알려주는 바울

7. 하나님 찾기 (해석) 

8. 인간(해석):
- 은사는 다양하다. 그러나 우리는 체험과 현상으로 은사를 뽐내고 싶은 마음이 있다.
- 방언을 하는 사람도 있고, 하지 못하는 사람도 있다. 
- 방언을 하지 못하는 사람은 하나님으로부터 선물을 받지 못한 것일까? 전혀 그렇지 않다.
- 우리에게 주어진 은사는 다양하고 내게 주어진 은사로 교만함이 생겨서는 안된다.

- 신앙생활에는 완급조절이 필요하다. 
- 가령 처음 자전거를 접한 사람에게 장거리를 권하는 것은 자전거를 포기하게 만드는 길이다. 
- 자전거를 즐겁게 탈 수 있도록 그 사람에게 속도를 맞춰서 함께 달려주어야 한다.
- 신앙생활도 이와같다. 
- 나는 뜨겁지만 뜨겁지 않는 사람과 동행할 수 있다.
- 반대로 나는 뜨겁지 않지만 뜨거운 사람과 함께 할 수 있다.
- 모든 상황에서 균형을 맞출 수 있는 지혜가 필요하다. 
- 나의 신앙생활과 남청연을 위해 기도해야겠다. 

9. 적용(나): 
- 목사님의 보조를 잘 맞출 수 있는 신앙생활을 하고 싶다.
- 연약한 체력이 잘 길러지길 기도해야겠다.

10. 영적터치(단어/구절)
- 19 그러나 교회에서 내가 남을 가르치기 위하여 깨달은 마음으로 다섯 마디 말을 하는 것이 일만 마디 방언으로 말하는 것보다 나으니라
- 20 형제들아 지혜에는 아이가 되지 말고 악에는 어린 아이가 되라 지혜에는 장성한 사람이 되라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-21', '고린도전서', '14장 21~30절', '제목 없음', '(고린도전서 14장)
21. 율법에 기록된 바 주께서 이르시되 내가 다른 방언을 말하는 자와 다른 입술로 이 백성에게 말할지라도 그들이 여전히 듣지 아니하리라 하였으니
22. 그러므로 방언은 믿는 자들을 위하지 아니하고 믿지 아니하는 자들을 위하는 표적이나 예언은 믿지 아니하는 자들을 위하지 않고 믿는 자들을 위함이니라
23. 그러므로 온 교회가 함께 모여 다 방언으로 말하면 알지 못하는 자들이나 믿지 아니하는 자들이 들어와서 너희를 미쳤다 하지 아니하겠느냐
24. 그러나 다 예언을 하면 믿지 아니하는 자들이나 알지 못하는 자들이 들어와서 모든 사람에게 책망을 들으며 모든 사람에게 판단을 받고
25. 그 마음의 숨은 일들이 드러나게 되므로 엎드리어 하나님께 경배하며 하나님이 참으로 너희 가운데 계신다 전파하리라
26.  그런즉 형제들아 어찌할까 너희가 모일 때에 각각 찬송시도 있으며 가르치는 말씀도 있으며 계시도 있으며 방언도 있으며 통역함도 있나니 모든 것을 덕을 세우기 위하여 하라
27. 만일 누가 방언으로 말하거든 두 사람이나 많아야 세 사람이 차례를 따라 하고 한 사람이 통역할 것이요
28. 만일 통역하는 자가 없으면 교회에서는 잠잠하고 자기와 하나님께 말할 것이요
29. 예언하는 자는 둘이나 셋이나 말하고 다른 이들은 분별할 것이요
30. 만일 곁에 앉아 있는 다른 이에게 계시가 있으면 먼저 하던 자는 잠잠할지니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 02월 21일 
고린도 전서 14장 21절~30절
1.1분기도
2. 본문 읽기(3번)
3. 반복 단어 및 같은 의미
방언: 22절 23절 26절 27절 
통역: 27절 28절
듣지 아니하리니/믿지 아니하는/알지 못하는:21절 22절 23절 24절 
예언: 24절 29절
하나님: 25절(2)   
 
4. 주제 만들기
덕을 세우기 위하여 은사를 사용하라 
  
5. 하나님 찾기(관찰)
신자 가운데 계시는 하나님 

6.인간 찾기(관찰)
모든 은사( 방언, 통역, 예언) 는 덕을 세우기 위하여 사용하라 말하는 바울  
 
7. 하나님 찾기(해석)

8. 인간 찾기(해석)
은사는 공동체의 덕을 세우기 위함이다.
방언의 은사, 예언의 은사, 가르치는 은사, 통역의 은사를 가진 사람은 특별히 그 능력이 입증될 때 주변 사람들로부터 주목받게 된다. 

그 다음 단계에서는 단순히 시선을 끄는 것을 넘어 사람들이 의지하려고 다가오고, 궁금한 부분을 묻는 현상이 나타난다. 세상에서는 이것을 ‘영향력’이라 여긴다.

사람들로부터 인기가 높아질 때, 바로, 이 순간이 영적으로는 위기의 순간이 될 수 있다고 성경은 여러 곳에서 가르친다. 요즘처럼 불안한 세상에서도 세계적인 예언가의 이름이 쉽게 오르내리는 것을 볼 수 있다. 그리고 그 예언가의 말을 들으며 호기심을 느끼기도 하지만, 동시의 미래에 대한 불안감을 느끼게 되는 것도 사실이다.

인간의 모든 연약함을 아시는 하나님께서는 바울을 통해 은사는 자랑하기 위한 것이 아니라 공동체에 선한 영향력을 세우는 데 사용하며 지혜롭게 사용할 것을 권면하신다. 

오직 모든 은사를 주신 하나님을 의지하므로 합력하여 선을 이루고 각자 영적 평안을 얻는 것이 목적일 것이다.

이 말씀은 은사를 받은 사람뿐 아니라 약하게 받은 사람, 심지어 받지 못한 모든 신자에게도 해당한다. 오직 하나님께 경배하며 살아 계신 하나님을 전파하는 데 모든 은사를 사용해야 할 것이다. 

그것이 바로 자기 피를 죄인 된 인간을 위하여 아낌없이 쏟아내신 사랑의 주님께 빚진 사랑을 조금이라도 갚아 나가는 길이기 때문이다.

이러한 내용을 염두에 두고 바울은 기록한 그것으로 생각한다.


9. 적용 (구체적으로)
내가 받은 은사를 제대로 덕을 위하여 사용하는지 장검 해야겠다. 잘 사용하도록 힘써야겠다.

10. 영적 터치 (단어/구절)
26절: 모든 것을 덕을 세우기 위하여 하라', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-22', '고린도전서', '14장 31~40절', '제목 없음', '(고린도전서 14장)
31. 너희는 다 모든 사람으로 배우게 하고 모든 사람으로 권면을 받게 하기 위하여 하나씩 하나씩 예언할 수 있느니라
32. 예언하는 자들의 영은 예언하는 자들에게 제재를 받나니
33. 하나님은 무질서의 하나님이 아니시요 오직 화평의 하나님이시니라 모든 성도가 교회에서 함과 같이
34. 여자는 교회에서 잠잠하라 그들에게는 말하는 것을 허락함이 없나니 율법에 이른 것 같이 오직 복종할 것이요
35. 만일 무엇을 배우려거든 집에서 자기 남편에게 물을지니 여자가 교회에서 말하는 것은 부끄러운 것이라
36. 하나님의 말씀이 너희로부터 난 것이냐 또는 너희에게만 임한 것이냐
37. 만일 누구든지 자기를 선지자나 혹은 신령한 자로 생각하거든 내가 너희에게 편지하는 이   글이 주의 명령인 줄 알라
38. 만일 누구든지 알지 못하면 그는 알지 못한 자니라
39. 그런즉 내 형제들아 예언하기를 사모하며 방언 말하기를 금하지 말라
40. 모든 것을 품위 있게 하고 질서 있게 하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 02월 22일 
고린도 전서 14장 31절~40절
1.1분기도
2. 본문 읽기(3번)
3. 반복 단어 및 같은 의미
예언: 32절(2) 39절
교회: 33절 35절 
하나님: 33절 36절 
질서: 33절 40절
알지 못하면/알지 못한 자니라: 38절
  
4. 주제 만들기
질서의 하나님
  
5. 하나님 찾기(관찰)
질서의 하나님
화평의 하나님
말씀으로 임하시는 하나님


6.인간 찾기(관찰)
예언과 방언은 영적 질서 안에서 사용하기를 가르치는 바울  
예언의 은사를 사모하기
방언을 금하지 말것 

7. 하나님 찾기(해석)

8. 인간 찾기(해석)
바울은 교회 안에서의 “질서”를 강조하고 있다. 33절에서는 “하나님은 무질서의 하나님이 아니시요”라고 기록하였고, 40절에서는 “모든 것을 품위 있게 하고 질서 있게 하라”고 말한다. 

은사에 대한 질서를 반복적으로 강조하면서, 특히 예언에 관한 질서를 말하고 있다.
바울은 예언의 은사를 사모하라고 할 정도로 좋은 은사라고 말하면서도 동시에 절제에 대해서도 강조한다. 

공동체 안에서 예언의 은사가 있는 사람들이 동시에 주장하게 되면 듣는 사람이 제대로 이해하지 못할 뿐 아니라, 자칫 서로 경쟁 구도로 흘러가 원래 하나님께서 주신 선물이 사탄의 미끼로 변질될 수도 있음을 인지시키고 있다.

천지 창조를 질서 있게 이루신 하나님의 방식대로 은사가 사용되기를 권면하고 있는 것이다. 교회 안에서 질서를 지키기 위해서는 절제 훈련이 필요하다. 

만약 예배 중 갑자기 성도가 일어나 예언을 외치며 논쟁을 벌인다면 덕스러운 예배가 어려울 것이다. 이때 여성들을 포함하여 모두가 절제할 것을 바울은 말하고 있다.

결국 예언이나 방언과 같은 은사는 모두 귀한 것이지만, 어떠한 동기와 목적으로 사용하느냐가 더욱 중요한 일임이 분명하다.

9. 적용 (구체적으로)
받은 은사를 사용함에 공동체에 덕을 끼치지 못하면 절제해야겠다.
능력이 인격보다 앞서지 못하도록 기도해야겠다. 

10. 영적 터치 (단어/구절)
33절: 하나님은 무질서의 하나님이 아니시요 오직 화평의 하나님이시니라. 

11. 믿음과 회개 및 감사 기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-23', '고린도전서', '15장 1~10절', '은혜임을 깨달은 자에게 주어지는 고백', '[고전15:1-10]
1 형제들아 내가 너희에게 전한 복음을 너희에게 알게 하노니 이는 너희가 받은 것이요 또 그 가운데 선 것이라
2 너희가 만일 내가 전한 그 말을 굳게 지키고 헛되이 믿지 아니하였으면 그로 말미암아 구원을 받으리라
3 내가 받은 것을 먼저 너희에게 전하였노니 이는 성경대로 그리스도께서 우리 죄를 위하여 죽으시고
4 장사 지낸 바 되셨다가 성경대로 사흘 만에 다시 살아나사
5 게바에게 보이시고 후에 열두 제자에게와
6 그 후에 오백여 형제에게 일시에 보이셨나니 그 중에 지금까지 대다수는 살아 있고 어떤 사람은 잠들었으며
7 그 후에 야고보에게 보이셨으며 그 후에 모든 사도에게와
8 맨 나중에 만삭되지 못하여 난 자 같은 내게도 보이셨느니라
9 나는 사도 중에 가장 작은 자라 나는 하나님의 교회를 박해하였으므로 사도라 칭함 받기를 감당하지 못할 자니라
10 그러나 내가 나 된 것은 하나님의 은혜로 된 것이니 내게 주신 그의 은혜가 헛되지 아니하여 내가 모든 사도보다 더 많이 수고하였으나 내가 한 것이 아니요 오직 나와 함께 하신 하나님의 은혜로라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 전한 것(1,2절)
- 성경대로 (3,4절)
- 사도(9절)
- 은혜(10절)

4. 주제만들기: 은혜임을 깨달은 자에게 주어지는 고백

5. 하나님 찾기 (관찰)
- 예수님은 우리의 죄를 위해 십자가에 못 박히시고 사흘만에 다시 살아나셔서 수많은 제자들을 만난 후 하늘로 올라가셨다.

6. 인간 찾기 (관찰)
- 전한 복음을 굳건히 지키면 구원 받을 것이라 말하는바울
- 자신이 전한 것은 성경에서 말한대로 예수님께서 오셔서 십자가를 지셨고 다시 살아나셔서 수많은 제자들과 만삭이 되지 못하고 태어난자 같은 자신에게 나타나셨음을 말하는 바울
- 자신은 사도 중에 가장 낮은 자이며, 하나님의 교회를 박해하였으나, 하나님의 은혜로 지금의 내가 되었음을 고백하는 바울
- 자신이 수고한 것은 자신의 힘과 의지로 한 것이 아니라 하나님의 은혜임을 고백하는 바울

7. 하나님 찾기 (해석) 

8. 인간(해석):
- 현대와 같이 정보가 넘치고, 어느 곳에서든 성경과 말씀을 들을 수 있는 것과는 다르게, 성경과 말씀을 자유롭게 보지 못했던 당시 상황에서의 바울의 심정이 느껴진다.
- 바울은 소중히 전해진 복음이 잘 유지되고, 성도가 교회에서 연합하여, 복음이 변질되지 않길 소망했을 것이다.
- 이미 수많은 시행착오를 눈과 귀로 보았기에 그의 간절함이 얼마나 컸을까? 
- 이 시대를 살아가는 우리가 바울과 같은 간절함으로 복음을 전할 수 있기를 소망해 본다.

- 바울은 은혜받은 자임을 깨닫고 고백한다.
- 만삭되지 못하여 난 자 같다는 표현은 미숙아를 뜻할 것이다. 
- 당시 미숙아가 살 수 있는 확률은 몇 %였을까? 1%가 안 되었을 것이다. 
- 1%도 안되는 확률로 살게 된 바울은 하나님께 얼마나 감사하며, 복음을 전했을까?
- 우리에게 바울과 같은 감사와 간절함이 있을까?
- 모든 것을 하나님의 은혜이고 능력이라 고백하는 겸손함이 있을까?

9. 적용(나): 
- 바울의 심정을 느끼게 하신 하나님께 감사드려야겠다.
- 바울과 같은 간절함이 내 안에 생기길 기도해야겠다.

10. 영적터치(단어/구절)
- 만삭되지 못하여 난 자 같은 내게도 보이셨느니라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-24', '고린도전서', '15장 11~20절', '예수님의 부활, 잠자는 자들의 첫 열매&nbsp;', '고린도전서 15장
11   그러므로 나나 그들이나 이같이 전파하매 너희도 이같이 믿었느니라
12   그리스도께서 죽은 자 가운데서 다시 살아나셨다 전파되었거늘 너희 중에서 어떤 사람들은 어찌하여 죽은 자 가운데서 부활이 없다 하느냐
13   만일 죽은 자의 부활이 없으면 그리스도도 다시 살아나지 못하셨으리라
14   그리스도께서 만일 다시 살아나지 못하셨으면 우리가 전파하는 것도 헛것이요 또 너희 믿음도 헛것이며
15   또 우리가 하나님의 거짓 증인으로 발견되리니 우리가 하나님이 그리스도를 다시 살리셨다고 증언하였음이라 만일 죽은 자가 다시 살아나는 일이 없으면 하나님이 그리스도를 다시 살리지 아니하셨으리라
16   만일 죽은 자가 다시 살아나는 일이 없으면 그리스도도 다시 살아나신 일이 없었을 터이요
17   그리스도께서 다시 살아나신 일이 없으면 너희의 믿음도 헛되고 너희가 여전히 죄 가운데 있을 것이요
18   또한 그리스도 안에서 잠자는 자도 망하였으리니
19   만일 그리스도 안에서 우리가 바라는 것이 다만 이 세상의 삶뿐이면 모든 사람 가운데 우리가 더욱 불쌍한 자이리라
20   그러나 이제 그리스도께서 죽은 자 가운데서 다시 살아나사 잠자는 자들의 첫 열매가 되셨도다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
그리스도: 12, 13, 14, 15(2), 16, 17, 18, 19, 20
죽은 자 가운데: 2(2), 20
부활: 12, 13
다시 살아나다: 12, 13, 14, 15, 16(2), 17, 20

4.주제 만들기: 예수님의 부활, 잠자는 자들의 첫 열매 

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 고린도교회에 일부 신자들 중, 죽은 자의 부활이 없다고 주장하는 자가 있었다
- 바울은 이들에게 예수님의 부활을 근거로 죽은 자의 부활이 있다는 것을 말해주고 있다.
- 예수님은 부활하심으로 잠자는 자들의 첫 열매가 되신 것이다.

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 고린도교회 신자들은 사도들 앞에 나타나시고 오백 명 앞에 나타나신 예수님을 본 증인들의 말을 직접들은 사람들이었다.
- 예수님이 돌아가실 때 자기들도 죽을까봐 도망가던 자들이 돌아가신 후에 오백 명이나 갑자기 예수님이 부활하셨다고 자기의 목숨 걸며 예수님을 전할 수는 없는 것이다.
- 이것을 볼 때 예수님의 부활은 확실한 사실이고, 고린도교회 신자들은 이들의 증언을 직접들은 사람들이었다.
- 그럼에도 불구하고 죽은 자의 부활이 없다고 말하는 자들에게 바울은 예수님의 부활을 근거로 죽은 자의 부활이 있음을 설명하고 있는 것이다.
-  예수님께서 부활하셨기에 예수님이 하나님의 아들이심이 명확하게 드러났고, 예수님이 부활하셨기에 교회가 생겨났다.
- 우리가 이 땅에서 살다고 죽고 끝나는 것이 아니라, 예수님의 말씀대로 영원한 삶을 살게 된다는 것이다.
- 예수님이 하나님의 아들이시기 때문에 우리 신자는 영원한 삶이 있음 또한 믿는 것이다.

9.적용(나)
- 이 땅에서 하나님이 주시는 생사화복 중 생명과 복을 누리더라도,
- 생로병사라는 물리 법칙을 벗어날 수는 없으며,
- 악인의 흥왕과 신자들의 여러 가지 고난을 보며 가슴 쓰리고 힘겨운 날들을 비껴나 갈 수는 없다.
- 그러나 이 속에서 우리에게 큰 소망이 있는 것은, 이 땅에서의 삶이 끝이 아니기 때문이다.
- 천국에서 부활체를 입고 영광의 하나님과 함께 산다는 소망을 바라봐야 한다.
- 그곳에서 우리는 우리가 생각할 수 있는 모든 것보다도 일곱 배 이상의 기쁨을 누리며 살아갈 것이다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-25', '고린도전서', '15장 21~30절', '제목 없음', '(고린도전서 15장)
21. 사망이 한 사람으로 말미암았으니 죽은 자의 부활도 한 사람으로 말미암는도다
22. 아담 안에서 모든 사람이 죽은 것 같이 그리스도 안에서 모든 사람이 삶을 얻으리라
23. 그러나 각각 자기 차례대로 되리니 먼저는 첫 열매인 그리스도요 다음에는 그가 강림하실 때에 그리스도에게 속한 자요
24. 그 후에는 마지막이니 그가 모든 통치와 모든 권세와 능력을 멸하시고 나라를 아버지 하나님께 바칠 때라
25. 그가 모든 원수를 그 발 아래에 둘 때까지 반드시 왕 노릇 하시리니
26. 맨 나중에 멸망 받을 원수는 사망이니라
27. 만물을 그의 발 아래에 두셨다 하셨으니 만물을 아래에 둔다 말씀하실 때에 만물을 그의 아래에 두신 이가 그 중에 들지 아니한 것이 분명하도다
28. 만물을 그에게 복종하게 하실 때에는 아들 자신도 그 때에 만물을 자기에게 복종하게 하신 이에게 복종하게 되리니 이는 하나님이 만유의 주로서 만유 안에 계시려 하심이라
29. 만일 죽은 자들이 도무지 다시 살아나지 못하면 죽은 자들을 위하여 세례를 받는 자들이 무엇을 하겠느냐 어찌하여 그들을 위하여 세례를 받느냐
30. 또 어찌하여 우리가 언제나 위험을 무릅쓰리요

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 02월 25일 
고린도 전서 15장 21절~30절
1.1분기도
2. 본문 읽기(3번)
3. 반복 단어 및 같은 의미
아담: 21절 22절 
그리스도; 21절 22절 23절(2) 25절 28절
발 아래: 25절 27절 
복종: 28절(2)
사망: 21절 26절 
세례: 29절(2)
한 사람으로 말미암았으니: 21절(2)  
부활/삶: 21절 22절 
안/속한: 22절 23절   

4. 주제 만들기
사망을 이기시고 부활하신 예수님
  
5. 하나님 찾기(관찰)
부활하신 예수님
믿는 자들을 살리시는 예수
강림하실 예수
만유의 왕이신 하나님

6.인간 찾기(관찰)
원죄를 범하여 인류를 사망케 한 아담
하나님의 은혜로 믿음으로 다시 살아나게 된 인간들     

7. 하나님 찾기(해석)
죽음을 이기시고 부활하신 예수님을 찬양한다!

한 사람 아담의 원죄로 인해 모든 인류가 사망에 이르게 되었다. 

그러나 사랑의 하나님께서는 인간을 사랑하셔서, 자신의 독생자 예수 그리스도를 십자가의 희생 제물로 내어 주셨고, 그로 인해 모든 사람에게 생명의 기회를 열어 주셨다.

사랑의 하나님은 창조의 하나님이시며, 동시에 역전의 하나님이시다. 

사망의 권세를 붙들고 있던 사탄을 무너뜨리시고, 결국 창조주 하나님 앞에 무릎 꿇게 하셨다.

주님을 주로 시인하고 인정하는 사람은 더 이상 죽음의 저주 아래에 머물 수 없다. 

그들은 생명의 주님 안에 거하고 있기 때문이다. 빛 가운데 있는 자에게 어둠은 침투할 수 없다.

8. 인간 찾기(해석)
사람들이 가장 두려워하는 것은 결국 죽음의 문제일 것이다. 이 근본적인 죽음의 문제를 인간은 하나님의 사랑으로 해결 받았다. 

그것은 인간의 공로가 아니라 전적인 은혜로 받은 것이다.

이 사실을 깊이 생각해 보면, 신자들은 잠시 머무는 이 땅에서의 고난조차도 충분히 극복할 수 있다. 

오히려 그 은혜를 생각할 때, 주님께 감사하지 못할 이유가 없다는 고백이 자연스럽게 나오게 된다.


9. 적용 (구체적으로)
나를 위하여 죽으시고 부활하사 나를 살리신 예수님을 생각하며 감사의 시간을 가져야겠다.
 
10. 영적 터치 (단어/구절)
22절: 아담 안에서 모든 사람이 죽은 것 같이 그리스도 안에서 모든 사람이 삶을 얻으리라

11. 믿음과 회개 및 감사 기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-26', '고린도전서', '15장 31~40절', '하늘에 속한 형체&nbsp;', '고린도전서 15장
31   형제들아 내가 그리스도 예수 우리 주 안에서 가진 바 너희에 대한 나의 자랑을 두고 단언하노니 나는 날마다 죽노라
32   내가 사람의 방법으로 에베소에서 맹수와 더불어 싸웠다면 내게 무슨 유익이 있으리요 죽은 자가 다시 살아나지 못한다면 내일 죽을 터이니 먹고 마시자 하리라
33   속지 말라 악한 동무들은 선한 행실을 더럽히나니
34   깨어 의를 행하고 죄를 짓지 말라 하나님을 알지 못하는 자가 있기로 내가 너희를 부끄럽게 하기 위하여 말하노라
35   누가 묻기를 죽은 자들이 어떻게 다시 살아나며 어떠한 몸으로 오느냐 하리니
36   어리석은 자여 네가 뿌리는 씨가 죽지 않으면 살아나지 못하겠고
37   또 네가 뿌리는 것은 장래의 형체를 뿌리는 것이 아니요 다만 밀이나 다른 것의 알맹이 뿐이로되
38   하나님이 그 뜻대로 그에게 형체를 주시되 각 종자에게 그 형체를 주시느니라
39   육체는 다 같은 육체가 아니니 하나는 사람의 육체요 하나는 짐승의 육체요 하나는 새의 육체요 하나는 물고기의 육체라
40   하늘에 속한 형체도 있고 땅에 속한 형체도 있으나 하늘에 속한 것의 영광이 따로 있고 땅에 속한 것의 영광이 따로 있으니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
하나님: 34, 38
형체: 37, 38(2), 40(2)
육체: 39(6)
하늘에 속한: 40(2)
땅에 속한: 40(2)
영광: 40(2)

4.주제 만들기: 하늘에 속한 형체 

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 나는 날마다 죽는다고 말하는 바울
- 죽은 자들이 어떻게 다시 살아나며 어떠한 몸으로 오느냐 물을 수 있다
- 하나님이 그 뜻대로 형체를 주시고
- 하늘에 속한 형체가 있고, 땅에 속한 형체가 있으며
- 하늘에 속한 것의 영광이 있고, 땅에 속한 것의 영광이 따로 있음

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 바울은 부활이 있기 때문에 나는 날마다 죽는다고 말한다.
- 이것은 부활을 믿기 때문에 날마다 죽을 것을 각오하고 복음을 전파하는 것임을 말한다.
- 부활이 없다면 이렇게 복음을 전하지는 않았을 것이다.
- 부활은 하나님께서 이루어 주시고, 그 형체는 하늘의 형체가 될 것이다.  
- 하늘의 형체와 그 영광은 우리가 지금 알 수는 없으나 지금의 육체와는 차원이 다른 형체일 것이다.

9.적용(나) 
- 바울은 부활이 있기에 날마다 죽을 각오로 복음을 전하였다.
- 나는 복음을 전한다고 죽을 일이 없다.
- 복음을 전하지 않을 이유가 없다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-27', '고린도전서', '15장 51~58절', '제목 없음', '(고린도전서 15장)
51. 보라 내가 너희에게 비밀을 말하노니 우리가 다 잠 잘 것이 아니요 마지막 나팔에 순식간에 홀연히 다 변화되리니
52. 나팔 소리가 나매 죽은 자들이 썩지 아니할 것으로 다시 살아나고 우리도 변화되리라
53. 이 썩을 것이 반드시 썩지 아니할 것을 입겠고 이 죽을 것이 죽지 아니함을 입으리로다
54. 이 썩을 것이 썩지 아니함을 입고 이 죽을 것이 죽지 아니함을 입을 때에는 사망을 삼키고 이기리라고 기록된 말씀이 이루어지리라
55. 사망아 너의 승리가 어디 있느냐 사망아 네가 쏘는 것이 어디 있느냐
56. 사망이 쏘는 것은 죄요 죄의 권능은 율법이라
57. 우리 주 예수 그리스도로 말미암아 우리에게 승리를 주시는 하나님께 감사하노니
58. 그러므로 내 사랑하는 형제들아 견실하며 흔들리지 말고 항상 주의 일에 더욱 힘쓰는 자들이 되라 이는 너희 수고가 주 안에서 헛되지 않은 줄 앎이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문)
1:감동하는 단어나 구절 찾기(영적 터치)

2026년 02월 28일 
고린도 전서 15장 51절~58절
1.1분기도
2. 본문 읽기(3번)
3. 반복 단어 및 같은 의미
변화: 51절 52절 
썩지 아니할/다시 살아나고/죽지 아니함: 52절 53절 54절 
사망: 54절 55절(2) 56절 

4. 주제 만들기
사망아 너의 승리가 어디 있느냐
  
5. 하나님 찾기(관찰)
부활하신 주님
승리를 주시는 하나님

6.인간 찾기(관찰)
주님의 때에 부활할 신자들
바울은 부활을 믿으며 굳센 믿음을 붙잡고 흔들리지 말 것을 당부하고 있다. 
     


7. 하나님 찾기(해석)

8. 인간 찾기(해석)
부활의 주님을 찬양합니다!!
썩을 수밖에 없고 죽을 수밖에 없으며 지옥으로 갈 수밖에 없는 영혼을, 예수님으로 말미암아 썩지 않게 하시고 죽지 않게 하시며 영원한 천국으로 인도하시는 승리의 하나님께 감사합니다!!
바울은 아마 이러한 마음으로 신자들에게 전하고 있는 것 같다. 

그는 53절에서 “이 썩을 것이 반드시 썩지 아니할 것을 입겠고 이 죽을 것이 죽지 아니함을 입으리로다”라고 선포한다. 신자는 이 땅에서 가장 두려워할 수 있는 ‘죽음’의 문제를 이미 해결 받은 존재라는 것을 알 수 있다. 

이보다 더 안전하고 위로가 되는 보장이 어디 있겠는가?
반면, 이 땅에서 모든 부귀영화를 누린다고 하더라도 구원받지 못한 상태라면 결국 썩은 옷을 입고 영원한 사망의 그늘에 갇히는 불쌍한 처지가 되고 만다.

바울은 이런 진리를 신자들에게 알리며, 혹시 있을 고난 가운데서도 더 이상 흔들리지 말고 항상 주님께서 맡기신 사명을 끝까지 감당하라고 권면하고 있다.

9. 적용 (구체적으로)
부활의 소망을 묵상하는 시간을 가져야겠다.
 
10. 영적 터치 (단어/구절)
55절: 사망아 너의 승리가 어디 있느냐 사망아 네가 쏘는 것이 어디 있느냐

11. 믿음과 회개 및 감사 기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2026-02-28', '고린도전서', '15장 41~50절', '하늘에 속한 자들이 갖는 소망', '[고전15:41-50]
41 해의 영광이 다르고 달의 영광이 다르며 별의 영광도 다른데 별과 별의 영광이 다르도다
42 죽은 자의 부활도 그와 같으니 썩을 것으로 심고 썩지 아니할 것으로 다시 살아나며
43 욕된 것으로 심고 영광스러운 것으로 다시 살아나며 약한 것으로 심고 강한 것으로 다시 살아나며
44 육의 몸으로 심고 신령한 몸으로 다시 살아나나니 육의 몸이 있은즉 또 영의 몸도 있느니라
45 기록된 바 첫 사람 아담은 생령이 되었다 함과 같이 마지막 아담은 살려 주는 영이 되었나니
46 그러나 먼저는 신령한 사람이 아니요 육의 사람이요 그 다음에 신령한 사람이니라
47 첫 사람은 땅에서 났으니 흙에 속한 자이거니와 둘째 사람은 하늘에서 나셨느니라
48 무릇 흙에 속한 자들은 저 흙에 속한 자와 같고 무릇 하늘에 속한 자들은 저 하늘에 속한 이와 같으니
49 우리가 흙에 속한 자의 형상을 입은 것 같이 또한 하늘에 속한 이의 형상을 입으리라
50 형제들아 내가 이것을 말하노니 혈과 육은 하나님 나라를 이어 받을 수 없고 또한 썩는 것은 썩지 아니하는 것을 유업으로 받지 못하느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 다르다(41절)
- 심고(42,43,44절)
- 살아나며(42,43,44절)
- 영(44,45절)
- 형상(49절)
- 속한 자(48절)

4. 주제만들기: 하늘에 속한 자들이 갖는 소망

5. 하나님 찾기 (관찰)
- 예수님은 살려주시는 영
- 하늘에서 나신 분
- 신령한 사람

6. 인간 찾기 (관찰)
- 썩을 것으로 심고, 썩지 않을 것으로 다시 살아남을 것을 말하는 바울
- 흙에 속한 자들은 흙에 속한 자와 같고, 하늘에 속한 자들은 하늘에 속한 이와 같으리라고 말하는 바울
- 흙에 속한 자들의 형상과 하늘에 속한 자들의 형상을 모두 입고 있음을 알려주는 바울

7. 하나님 찾기 (해석) 
- 우리를 살리시는 예수님을 찬양하며 감사와 영광 올려 드린다.

8. 인간(해석):
- 우리는 흙에 속한 자들이다. 흙에 속한 것과 동시에 하늘에도 속해있다.
- 흙에 속한 자들 속에서 세상에 보여지는 면에 연약함이 나타날 수 있다. 
- 그러나 우리는 흙에 속한 자들의 시선이 아닌 하늘에 속한 자들의 시선으로 살아갈 필요가 있다. 
- 이것을 소망으로 표현하곤 한다.
- 하늘 나라의 소망이 내게 없다면 나는 어떠한 삶을 살았을까?
- 세상에 보여지는 면에 신경쓰느라, 이기적이고, 남을 무시하며, 경쟁에서 살아남기 위해 갖은 수단을 동원했을 것이다. 
- 그러나 하늘 나라의 소망이 내게 있어서 참 감사하다.
- 완벽히 정직하진 못하지만, 정직하려 노력하고, 남을 완벽히 사랑하지 못하지만, 의지적으로 사랑하는 마음이 들도록 기도와 노력을 하고 있다.
- 내겐 불가능한 일들이다. 그러나 하나님께선 이렇게 이끄셨다.
- 내게 있는 썩을 것들로 심으시는 하나님, 이것은 나의 나 된 것 그대로를 사랑하시는 하나님의 마음이다. 
- 썩은 것으로 심고, 썩지 아니할 것으로 살리시는 하나님께 감사와 찬양을 올려드린다.

9. 적용(나): 
- 소망과 다시 살리시는 은혜에 감사와 영광을 올려드려야겠다.
- 많은 영혼이 소망을 품을 수 있도록 전도를 이어가야겠다.

10. 영적터치(단어/구절)
- 썩을 것으로 심고 썩지 아니할 것으로 다시 살아나며

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);