INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-04', '사도행전', '5장 31절 ~ 42절', '예수는 그리스도', '(사도행전 5장)
31 이스라엘에게 회개함과 죄 사함을 주시려고 그를 오른손으로 높이사 임금과 구주로 삼으셨느니라
32 우리는 이 일에 증인이요 하나님이 자기에게 순종하는 사람들에게 주신 성령도 그러하니라 하더라
33 그들이 듣고 크게 노하여 사도들을 없이하고자 할새
34 바리새인 가말리엘은 율법교사로 모든 백성에게 존경을 받는 자라 공회 중에 일어나 명하여 사도들을 잠깐 밖에 나가게 하고
35 말하되 이스라엘 사람들아 너희가 이 사람들에게 대하여 어떻게 하려는지 조심하라
36 이 전에 드다가 일어나 스스로 선전하매 사람이 약 사백 명이나 따르더니 그가 죽임을 당하매 따르던 모든 사람들이 흩어져 없어졌고
37 그 후 호적할 때에 갈릴리의 유다가 일어나 백성을 꾀어 따르게 하다가 그도 망한즉 따르던 모든 사람들이 흩어졌느니라
38 이제 내가 너희에게 말하노니 이 사람들을 상관하지 말고 버려 두라 이 사상과 이 소행이 사람으로부터 났으면 무너질 것이요
39 만일 하나님께로부터 났으면 너희가 그들을 무너뜨릴 수 없겠고 도리어 하나님을 대적하는 자가 될까 하노라 하니
40 그들이 옳게 여겨 사도들을 불러들여 채찍질하며 예수의 이름으로 말하는 것을 금하고 놓으니
41 사도들은 그 이름을 위하여 능욕 받는 일에 합당한 자로 여기심을 기뻐하면서 공회 앞을 떠나니라
42 그들이 날마다 성전에 있든지 집에 있든지 예수는 그리스도라고 가르치기와 전도하기를 그치지 아니하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 6월19일 사도행전 5장 31절~42절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
이스라엘: 31절, 35절
하나님: 32절, 39절(2)
사도: 33절, 34절, 40절, 41절
공회: 34절, 41절
사람: 35절(2), 36절(2), 37절, 38절(2)
예수: 40절, 42절

4.주제만들기 : 예수는 그리스도
5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 예수는 그리스도라고 외치는 사도들
- 사도의 설교를 듣고 노하는 공회 위원들
- 예수가 사망했음에도 제자들이 떠나지 않고 따르는 것에는 이유가 있을 것이며 그것이 하나님의 뜻이라면 우리가 하나님을 대적하는 것이라고 지혜롭게 말하는 가말리엘
- 사도들을 불러들여 채찍질하며 예수의 이름으로 말하는 것을 금하고 놓는 공회 위원들
- 채찍질 당했음에도 예수님의 이름을 위하여 능욕 받는 일에 합당한 자로 여기심을 기뻐하며 떠나는 사도들
- 날마다 성전에 있든지 집에 있든지 예수는 그리스도라고 가르치기와 전도하기를 그치지 아니하는 사도들

7.하나님 찾기 (해석) 
- 순종하는 자들에게 임하시는 성령님

8.인간(해석): 
- 사도의 설교를 듣고 노하는 공회 위원들 71명 중 아마도 아리마대 요셉과 가말리엘은 노하지 않았을 것이다. 노하는 69명 중 회심 전의 사도 바울도 포함되어 있었을 것이다.
- 베드로는 생명의 말씀을 선포했으나 권력에 취한 공회 위원들과 원로들은 복음으로 받아들이지 않음. 그들에게는 그동안의 삶이 부정당하는 말이라서 기분이 나쁘고 자기들에게 권력과 인기에서 손해가 되는 소리일 뿐임.
- 하나님 중심으로 지혜롭게 상황을 해석하며 앞으로 어떻게 되는지 지켜보자고 당당하게 말하는 가말리엘은 통찰력이 있는 인물이 분명하거나 어쩌면 성령님께서 사도들을 구하고자 역사하셨는지도 모르겠음.
- 채찍에 맞고 능욕 받았음에도 그리고 앞으로도 능욕 받을 것임에도, 예수의 이름으로 예수님의 고난에 동참하는 것을 큰 상으로 여기고 기뻐하는 사도들
- 성령에 취하여 날마다 예수는 그리스도라고 가르치며 전도하는 사도들

9. 적용(나): 
- 날마다 성령 충만해야 한다. 성령에 취한 삶을 살아야 한다.
- 32절을 보면 하나님은 말씀에 순종하는 자에게 성령을 주신다. 나는 반드시 주님의 말씀과 주신 마음에 순종해야 한다.
- 채찍에 맞고 능욕을 받음에도 예수를 전하는 것을 즐거워 한 사도들을 본 받아야 한다.
- 회심 후 예수님을 전하고 싶어서 가슴이 터질 것 같을 때가 있었다. 지금도 그래야 하는데 많이 무뎌졌다. 소극적 전도로 10년 째 사용하고 있는 카톡 인사말 ‘예수는 그리스도’. 이제 다시 뛰는 가슴으로 예수님을 전하며 살아야 겠다.

10. 영적터치(단어/구절) 
42절 예수는 그리스도라고 가르치기와 전하기를 멈추지 아니하였더라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-05', '사도행전', '6장 1절 ~ 10절', '제목 없음', '[행6:1-10]

1 그 때에 제자가 더 많아졌는데 헬라파 유대인들이 자기의 과부들이 매일의 구제에 빠지므로 히브리파 사람을 원망하니

2 열두 사도가 모든 제자를 불러 이르되 우리가 하나님의 말씀을 제쳐 놓고 접대를 일삼는 것이 마땅하지 아니하니

3 형제들아 너희 가운데서 성령과 지혜가 충만하여 칭찬 받는 사람 일곱을 택하라 우리가 이 일을 그들에게 맡기고

4 우리는 오로지 기도하는 일과 말씀 사역에 힘쓰리라 하니

5 온 무리가 이 말을 기뻐하여 믿음과 성령이 충만한 사람 스데반과 또 빌립과 브로고로와 니가노르와 디몬과 바메나와 유대교에 입교했던 안디옥 사람 니골라를 택하여

6 사도들 앞에 세우니 사도들이 기도하고 그들에게 안수하니라

7 하나님의 말씀이 점점 왕성하여 예루살렘에 있는 제자의 수가 더 심히 많아지고 허다한 제사장의 무리도 이 도에 복종하니라

8 스데반이 은혜와 권능이 충만하여 큰 기사와 표적을 민간에 행하니

9 이른 바 자유민들 즉 구레네인, 알렉산드리아인, 길리기아와 아시아에서 온 사람들의 회당에서 어떤 자들이 일어나 스데반과 더불어 논쟁할새

10 스데반이 지혜와 성령으로 말함을 그들이 능히 당하지 못하여

 

3331 생명의 큐티

3:하나님, 인간, 나

3:관찰, 해석, 적용

3:반복단어찾기, 질문하기, 대상이되어봄(본문) 

1:감동받는 단어나 구절 찾기(영적터치)

 

2023년 6월20일 사도행전 6장 1절~10절

1.1분기도

2.본문성경 읽기(3번)

3.반복단어 찾기(형광펜 추천)


	(3,5,10절), 지혜(3,10절), 충만하다(3,5,8절), 제자(1,2절), 사도(6절), 제자의 수가 많아지다(1,7절), 


4.주제만들기 : 성령과 지혜가 충만한 일곱 집사

5.하나님 찾기 (관찰)

-성령이 사도와 제자들에게 임하심

-하나님의 말씀이 왕성해짐

6.인간 찾기 (관찰)

-제자가 많아지고 심히 많아짐

-헬라파 유대인들이 급식 구제 하는 일에 대해 히브리파 사람들에게 불만이 생김

-사도들은 성령과 지혜가 충만한 일곱 사람을 택해 안수함

-스데반이 은혜와 권능이 충만해 큰 기사와 표적을 행함

-자유민들이 스데반과 논쟁하나 지혜와 성령으로 말하여 당하지 못함

 

7.하나님 찾기 (해석) 

-성령으로 임하신 하나님은 말씀으로 왕성히 운행하심

8.인간(해석):

-제자가 많아지자 다툼이 일어났고 다툼을 지혜롭게 해결하고자 성령과 지혜가 충만하여 칭찬 받는 사람 일곱을 세움. 

-사도들은 오직 기도하는 일과 말씀 사역에 힘쓰길 소망함. 예수님의 때를 생각하며 집중했기 때문에 하루를 소중히 여겼을거라 생각됨.

-제자의 수가 심히 많아졌는데 하나님의 말씀이 사도와 제자들을 통해 왕성해지자 제사장의 무리도 복음을 받아들이기 시작함.

-스데반과 같이 성령과 은혜와 권능, 지혜가 충만하면 복음을 전할 때 받는 조롱과 핍박을 이겨냄

9. 적용(나): 

-당시 사도들과 제자들은 예수님의 때를 생각하며 살았다. 예수님의 때가 올 것이란 강력한 소망은 사도와 제자들에게 성령과 지혜가 충만케 했고 복음을 전하는 일에 더욱 힘쓸 수 있는 원동력이 되었다. 지금 우리는 어떤 하루를 살고 있을까? 급격히 변하는 4차산업 시대에 물질의 풍요와 지식, 정보의 대중화로 인해 우리는 부족함 없이 하루를 살고 있다. 풍요롭고 자유롭고 편안한 시대에 살면서 예수님의 때는 생각지 않고 살고 있다. 

-성령과 지혜가 있더라도 충만하지 않다면 즉, 말씀과 기도, 예배, 전도 등 하나님과의 교제에 충만하지 않다면 성령의 역사는 일어나지 않는다. 사도들이 기도와 말씀 사역에 힘쓴 것처럼 본질에 집중하고 힘써야 성령과 지혜와 은혜와 권능이 충만할 수있다. 그 어떠한 것에도 힘쓰지 않는 내 모습을 회개한다. 

-성령이 충만한 것도 중요하지만 지혜와 은혜와 권능이 충만해야 복음을 전할 때 복음에 대항하는 일들을 이겨낼 수 있다. 마포대교와 한강대교, 영동대교를 넘어 세계 곳곳에 아픔이 있는 곳에 복음이 전해질 때 넘어지지 않도록 위의 묵상들을 잘 지키길 원한다.

10. 영적터치(단어/구절) 충만, 왕성

11. 믿음과 회개 및 감사기도로 마무리

12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-06', '사도행전', '6장 11절 ~ 15절', '거짓 증인들 앞에서 승리하는 스데반', '[행6:11-15]
11 사람들을 매수하여 말하게 하되 이 사람이 모세와 하나님을 모독하는 말을 하는 것을 우리가 들었노라 하게 하고
12 백성과 장로와 서기관들을 충동시켜 와서 잡아가지고 공회에 이르러
13 거짓 증인들을 세우니 이르되 이 사람이 이 거룩한 곳과 율법을 거슬러 말하기를 마지 아니하는도다
14 그의 말에 이 나사렛 예수가 이 곳을 헐고 또 모세가 우리에게 전하여 준 규례를 고치겠다 함을 우리가 들었노라 하거늘
15 공회 중에 앉은 사람들이 다 스데반을 주목하여 보니 그 얼굴이 천사의 얼굴과 같더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 6월21일 사도행전 6장 11~15절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 사람들(11절, 15절), 스데반. 사람(11절, 13절, 14절, 15절), 모세 (11절, 14절)
4.주제만들기 : 거짓 증인들 앞에서 승리하는 스데반
5.하나님 찾기 (관찰)
-스데반을 통해 하나님 말씀을 전하게 하시는 하나님
6.인간 찾기 (관찰)
-스데반을 시기하는 거짓 증인들
-거짓 증인들 앞에서 승리하는 스데반

7.하나님 찾기 (해석) 
-하나님은 끝까지 승리하시는 분
8.인간(해석):
-시련과 위기 등이 찾아와도 거룩함을 보인 스데반 
9. 적용(나): 
-내가 생각했을 때 스데반은 가장 큰 시련이 찾아왔을 것 같다. 사람관계로부터의 스트레스는 가장 크다고 생각하기 때문이다. 단순히 상대방과 다툼이 아닌, 거짓 증인들을 매수해 사람들한테 거짓 정보를 흘렸다. 그런 와중에도 스데반은 무너지지 않고 거룩함을 지켰다. 어떻게 그럴 수 있었을까. 나는 상대방과 조금만 틀어져도 근심이 가득한데 말이다. 시련속에서 무너지지 않기 위해 나를 세상의 말들이 아닌, 하나님의 말씀으로 채워 거룩한 하나님의 제자가 되고 싶다. 
10. 영적터치(단어/구절) 천사의
얼굴
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-07', '사도행전', '7장 1절 ~ 10절', '공회에서 복음을 담대히 선포하는 스데반', '(사도행전 7장)
1 대제사장이 이르되 이것이 사실이냐
2 스데반이 이르되 여러분 부형들이여 들으소서 우리 조상 아브라함이 하란에 있기 전 메소보다미아에 있을 때에 영광의 하나님이 그에게 보여
3 이르시되 네 고향과 친척을 떠나 내가 네게 보일 땅으로 가라 하시니
4 아브라함이 갈대아 사람의 땅을 떠나 하란에 거하다가 그의 아버지가 죽으매 하나님이 그를 거기서 너희 지금 사는 이 땅으로 옮기셨느니라
5 그러나 여기서 발 붙일 만한 땅도 유업으로 주지 아니하시고 다만 이 땅을 아직 자식도 없는 그와 그의 후손에게 소유로 주신다고 약속하셨으며
6 하나님이 또 이같이 말씀하시되 그 후손이 다른 땅에서 나그네가 되리니 그 땅 사람들이 종으로 삼아 사백 년 동안을 괴롭게 하리라 하시고
7 또 이르시되 종 삼는 나라를 내가 심판하리니 그 후에 그들이 나와서 이 곳에서 나를 섬기리라 하시고
8 할례의 언약을 아브라함에게 주셨더니 그가 이삭을 낳아 여드레 만에 할례를 행하고 이삭이 야곱을, 야곱이 우리 열두 조상을 낳으니라
9 여러 조상이 요셉을 시기하여 애굽에 팔았더니 하나님이 그와 함께 계셔
10 그 모든 환난에서 건져내사 애굽 왕 바로 앞에서 은총과 지혜를 주시매 바로가 그를 애굽과 자기 온 집의 통치자로 세웠느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 6월22일 사도행전 7장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
아브라함: 2절. 4절, 8절
하란: 2절, 4절
하나님: 3절, 4절, 6절
땅: 3절, 4절(2), 5절(2), 6절(2)
이삭: 8절(2)
야곱: 8절(2)
애굽: 9절, 10절
바로: 10절(2)

4.주제만들기 : 공회에서 복음을 담대히 선포하는 스데반
5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 공회에서 복음을 담대히 선포하는 스데반

7.하나님 찾기 (해석) 
- 스데반에게 충만히 임재하셔서 담대하고 지혜롭게 복음을 선포하게 하시는 성령님

8.인간(해석): 
- 공회에서 대제사장이 이 증언이 사실이냐 묻는 것은 사실이면 죽이겠다는 말이다. 
- 자신이 죽거나 최소한 죽기 직전까지 맞을 것을 알면서도 하나님의 역사하심, 즉 복음에 대해 담대히 선포하는 스데반.
- 이 용기는 사람의 것이 아니요, 성령님의 역사하심이다.
- 사람은 하나님이 창조하셨고, 하나님이 중생케 하시고, 하나님이 자신의 기쁘신 뜻을 위하여 마음에 소원을 주시고, 그것을 사람이 이루도록 역사하시는데, 본문에서 스데반은 성령님의 깨닫게 하심과 인도하심에 크게 기뻐하며 담대히 선포하고 있는 것으로 생각된다. 

9. 적용(나): 
- 하나님이 나를 창조하셨고, 하나님이 나를 중생케 하시고, 하나님이 자신의 기쁘신 뜻을 위하여 내 마음에 소원을 주셨다. 그런데 나는 그것을 이루고자 집중하지 못하고 있다. 어떤 면에서는 준비 기간이라고 할 수도 있으나, 준비 기간이라고 하기에는 집중하지 못하고 있는 것은 변명의 여지가 없다. 성령님께서 깨닫게 하시고 기억나게 하시는 것들을 실천해야만 한다. 

10. 영적터치(단어/구절) 
2절 여러분 부형들이여 들으소서

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-08', '사도행전', '7장 11절 ~ 20절', '하나님의 때에 언약을 이루시는 하나님」', '[행7:11-20]
11 그 때에 애굽과 가나안 온 땅에 흉년이 들어 큰 환난이 있을새 우리 조상들이 양식이 없는지라
12 야곱이 애굽에 곡식 있다는 말을 듣고 먼저 우리 조상들을 보내고
13 또 재차 보내매 요셉이 자기 형제들에게 알려지게 되고 또 요셉의 친족이 바로에게 드러나게 되니라
14 요셉이 사람을 보내어 그의 아버지 야곱과 온 친족 일흔다섯 사람을 청하였더니
15 야곱이 애굽으로 내려가 자기와 우리 조상들이 거기서 죽고
16 세겜으로 옮겨져 아브라함이 세겜 하몰의 자손에게서 은으로 값 주고 산 무덤에 장사되니라
17 하나님이 아브라함에게 약속하신 때가 가까우매 이스라엘 백성이 애굽에서 번성하여 많아졌더니
18 요셉을 알지 못하는 새 임금이 애굽 왕위에 오르매
19 그가 우리 족속에게 교활한 방법을 써서 조상들을 괴롭게 하여 그 어린 아이들을 내버려 살지 못하게 하려 할새
20 그 때에 모세가 났는데 하나님 보시기에 아름다운지라 그의 아버지의 집에서 석 달 동안 길리더니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 6월23일 사도행전 7장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-애굽(11,12,15,17,18절), 요셉(13,14,18절), 아브라함(16,17절), 조상(11,12,15,19절)
4.주제만들기 : 하나님의 때에 언약을 이루시는 하나님」
5.하나님 찾기 (관찰)
-아브라함에게 하신 언약을 이루시기 위해 일하심
-하나님의 때가 가까워졌고 이스라엘 백성이 더욱 번성함
-하나님이 보시기에 아름다운 모세
6.인간 찾기 (관찰)
-흉년으로 곡시 없자 애굽에 곡식이 있다는 소식을 듣고 애굽으로 자손들을 보낸 야곱
-애굽의 총리 요셉이 친족에게 알려지고 바로에게 알려져 친족 75이 애굽에서 머물게 되고
-야곱은 세겜에서 장사되었고 이스라엘 백성이 번성하여 많아짐
-그 후 요셉을 알지 못하는 새 임금이 애굽 왕위에 오르고 이스라엘 백성을 괴롭힘
-그 때 모세가 났고 하나님 보시기에 아름다움
7.하나님 찾기 (해석) 
-하나님의 언약은 하나님의 때에 이루어짐. 아브라함에게 하신 언약은 아브라함 때가 아닌 요셉을 세대를 거치며 이루어졌다.
-하나님은 사람의 눈과 같이 외모로 우리를 평가하시지 않고 하나님의 눈으로 우리를 아름답게 보신다. 
8.인간(해석):
-예수님(하나님)을 알지 못하면 하나님의 언약을 이루는 주체가 아닌 잘못 사용 된 도구가 된다. 
9. 적용(나):
-하나님의 언약은 반드시 이루어진다. 구약에 쓰여진 것처럼 구원자이신 예수님이 우리에게 분명히 나타나셨다. 그것을 믿는 사람은 하나님의 은혜이며 하나님의 축복이자 선물인 것이다. 그런데 하나님을 믿지 않는 사람들도 많다. 하나님을 믿지 않을 만한 충분한 이유(그들만의)가 이 세상엔 너무 많다. 그럼으로 우리는 전도를 해야되며 성령님께서 그 마음을 변화시켜주도록 기도해야 한다.  
-사람을 외모(그 외 직위 등등)로 판단하지 말고 하나님의 눈으로 바라볼 수 있도록 기도한다.
10. 영적터치(단어/구절) : 하나님 보시시에 아름다운지라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-09', '사도행전', '7장 21절 ~ 30절', '제목 없음', '(사도행전 7장)
21. 버려진 후에 바로의 딸이 그를 데려다가 자기 아들로 기르매
22. 모세가 애굽 사람의 모든 지혜를 배워 그의 말과 하는 일들이 능하더라
23. 나이가 사십이 되매 그 형제 이스라엘 자손을 돌볼 생각이 나더니
24. 한 사람이 원통한 일 당함을 보고 보호하여 압제 받는 자를 위하여 원수를 갚아 애굽 사람을 쳐 죽이니라
25. 그는 그의 형제들이 하나님께서 자기의 손을 통하여 구원해 주시는 것을 깨달으리라고 생각하였으나 그들이 깨닫지 못하였더라
26. 이튿날 이스라엘 사람끼리 싸울 때에 모세가 와서 화해시키려 하여 이르되 너희는 형제인데 어찌 서로 해치느냐 하니
27. 그 동무를 해치는 사람이 모세를 밀어뜨려 이르되 누가 너를 관리와 재판장으로 우리 위에 세웠느냐
28. 네가 어제는 애굽 사람을 죽임과 같이 또 나를 죽이려느냐 하니
29. 모세가 이 말 때문에 도주하여 미디안 땅에서 나그네 되어 거기서 아들 둘을 낳으니라
30. 사십 년이 차매 천사가 시내 산 광야 가시나무 떨기 불꽃 가운데서 그에게 보이거늘

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 6월24일 사도행전 7장21절~30절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
모세: 22절 25절 26절 27절 29절 30절
이스라엘 백성: 23절 25절 26절(2) 27절
애굽사람: 22절 28절
고난관련: 21절 29절(2)
사십: 23절 30절
4. 주제 만들기
나그네된 모세
5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
모세의 생애를 설명하는 스데반
버려진 아기모세
왕족으로 길러진 모세
애굽인을 쳐 죽인 모세
동족에게 배신 당하는 모세
나그네 인생이 된 모세

7.하나님 찾기(해석)

8. 인간 찾기(해석)
스데반 집사는 사도도 아닌 집사 직분임에도 모세의 생애를 간략하면서도 인상깊게 정리할정도로 하나님 말씀에 깊이가 있는지를 볼수있다. 그가 설명하고 있는 모세는 인간적인 애굽귀족으로 동족인 이스라엘  백성을 도우려 했지만 동족의 배반으로 나그네  되는것을 비추었다. 진정한 도움과 구원은 하나님 으로부터 시작됨을 나타내는듯 하다.
 
9. 적용(나)
하나님 의 도움이 없이는 그저 힘없는 나그네 인생이 되는것을 배운다. 더욱 주님께 더욱 메달리는 인생이 되야겠다.
10. 영적터치(단어/구절)
30절: 불꽃 가운데서 그에게 보이거늘

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-10', '사도행전', '7장 31절 ~ 40절', '제목 없음', '(사도행전7장)
31. 모세가 그 광경을 보고 놀랍게 여겨 알아보려고 가까이 가니 주의 소리가 있어
32. 나는 네 조상의 하나님 즉 아브라함과 이삭과 야곱의 하나님이라 하신대 모세가 무서워 감히 바라보지 못하더라
33. 주께서 이르시되 네 발의 신을 벗으라 네가 서 있는 곳은 거룩한 땅이니라
34. 내 백성이 애굽에서 괴로움 받음을 내가 확실히 보고 그 탄식하는 소리를 듣고 그들을 구원하려고 내려왔노니 이제 내가 너를 애굽으로 보내리라 하시니라
35. 그들의 말이 누가 너를 관리와 재판장으로 세웠느냐 하며 거절하던 그 모세를 하나님은 가시나무 떨기 가운데서 보이던 천사의 손으로 관리와 속량하는 자로서 보내셨으니
36. 이 사람이 백성을 인도하여 나오게 하고 애굽과 홍해와 광야에서 사십 년간 기사와 표적을 행하였느니라
37. 이스라엘 자손에 대하여 하나님이 너희 형제 가운데서 나와 같은 선지자를 세우리라 하던 자가 곧 이 모세라
38. 시내 산에서 말하던 그 천사와 우리 조상들과 함께 광야 교회에 있었고 또 살아 있는 말씀을 받아 우리에게 주던 자가 이 사람이라
39. 우리 조상들이 모세에게 복종하지 아니하고자 하여 거절하며 그 마음이 도리어 애굽으로 향하여
40. 아론더러 이르되 우리를 인도할 신들을 우리를 위하여 만들라 애굽 땅에서 우리를 인도하던 이 모세는 어떻게 되었는지 알지 못하노라 하고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 6월25일 사도행전 7장31절~40절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
모세: 31절 32절 35절(2) 37절(2) 39절 40절
하나님: 31절 32절(2) 33절 34절 35절 37절
애굽: 34절(2) 36절 39절
이스라엘 백성: 34절 39절
거절: 35절 39절 40절
4. 주제 만들기
모세를 이스라엘 인도자로 부르시는 하나님
5.하나님 찾기 (관찰)
모세를 부르시는 하나님 
신을 벗으라고 말씀하시는 하나님 
애굽에서 백성들의 탄식을 들으신 하나님
모세를 이스라엘 구원의 인도자로 정하신 하나님 
6.인간 찾기(관찰)
모세에게 복종하지 않는 백성들
아론을 통하여 우상을 만들라고 말하는 백성들

7.하나님 찾기(해석)
혈기왕성하고 정의감이 넘치는 모세가 이제는 오랜 40년의 목동생활을 통하여 누구에게도 주목받지않는 노인이됐다. 그러한 모세에게 하나님은 이스라엘백성을 해방시킬 지도자로 모세를 지목하셨다. 하나님은 마음만 먹으시면 마른나무도 생기를 부어 쓰실수있는 전능하신  하나님 이시다.

8. 인간 찾기(해석)
하나님은 이스라엘백성이 애굽의로의 노예생활이 힘들어 탄식하며 하나님께 도움의 탄식을  한다. 그 탄식을 들으시고 하나님은 모세를 통하여 그들의 해방 계획을 세우신다. 그러한 하나님계획에 모세는 인간적인 약한모습을 보이며 거절한다. 그러한 모세임에도 하나님의 능력을 체험한 모세는 인도의 길을 나선다. 이스라엘 백성은 모세가 시내산에 내려옴이 늦어짐에 모세의 형 아론과  더불어 그들이 자체적으로 인도할 신 즉 우상  만들것을 상의한다. 크신 하나님의 큰 그림을 알지못하고 무지하고 죄성먛은 인간의 본성과 나약함을 본다.
 
9. 적용(나)
능력이 없고  나약해보여도 하나님이 사용하신다면 누구든지 귀하게 사용받게 되는것을 본다. 나도 더욱 주님의  능력을 의지하며 감사하며 살아야겟다.  그리고 겸손한 사람이 되야겠다.
10. 영적터치(단어/구절)
33절: 네 발의 신을 벗으라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-11', '사도행전', '7장 41절 ~ 50절', '하나님을 바라는 삶', '(사도행전 7장)
41 그 때에 그들이 송아지를 만들어 그 우상 앞에 제사하며 자기 손으로 만든 것을 기뻐하더니
42 하나님이 외면하사 그들을 그 하늘의 군대 섬기는 일에 버려 두셨으니 이는 선지자의 책에 기록된 바 이스라엘의 집이여 너희가 광야에서 사십 년간 희생과 제물을 내게 드린 일이 있었느냐
43 몰록의 장막과 신 레판의 별을 받들었음이여 이것은 너희가 절하고자 하여 만든 형상이로다 내가 너희를 바벨론 밖으로 옮기리라 함과 같으니라
44 광야에서 우리 조상들에게 증거의 장막이 있었으니 이것은 모세에게 말씀하신 이가 명하사 그가 본 그 양식대로 만들게 하신 것이라
45 우리 조상들이 그것을 받아 하나님이 그들 앞에서 쫓아내신 이방인의 땅을 점령할 때에 여호수아와 함께 가지고 들어가서 다윗 때까지 이르니라
46 다윗이 하나님 앞에서 은혜를 받아 야곱의 집을 위하여 하나님의 처소를 준비하게 하여 달라고 하더니
47 솔로몬이 그를 위하여 집을 지었느니라
48 그러나 지극히 높으신 이는 손으로 지은 곳에 계시지 아니하시나니 선지자가 말한 바
49 주께서 이르시되 하늘은 나의 보좌요 땅은 나의 발등상이니 너희가 나를 위하여 무슨 집을 짓겠으며 나의 안식할 처소가 어디냐
50 이 모든 것이 다 내 손으로 지은 것이 아니냐 함과 같으니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 6월26일 사도행전 7장 41절~50절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 하나님: 42, 45, 46(2)
- 하늘: 42,49
- 선지자: 42, 48
- 광야: 42, 44
- 다윗: 45, 46
- 집: 46, 47, 49
- 처소: 46, 49

4.주제만들기: 하나님을 바라는 삶
5.하나님 찾기 (관찰)
- 우상 숭배하는 이스라엘을 외면하시는 하나님
- 모세에게 증거의 장막을 만들게 하시되, 명하신 양식대로 만들게 하심
- 하나님은 인간이 만든 처소가 필요한 분은 아님

6.인간 찾기 (관찰)
- 송아지를 만들어 그 우상 앞에 제사하며 자기 손으로 만든 것을 기뻐하는 이스라엘 백성들
- 증거 장막을 이방인의 땅을 점령할 때에 여호수아와 함께 가지고 들어가서 다윗 때까지 이름
- 다윗이 하나님의 처소를 준비하게 하여 달라고 기도함
- 솔로몬이 하나님을 위하여 집을 지음

7.하나님 찾기 (해석) 
- 이스라엘 백성들이 광야에서 사십 년간 하나님을 위해 희생과 제물을 바친 적이 없는데 우상을 위해서 바치는 모습을 보며 괴로워하심
- 이스라엘 백성과 함께 함을 보여주기 위해 그들의 진중에 장막을 치게 하시고 그곳에 임재하신 하나님
- 다윗이 하나님께 사랑받고 자신도 하나님을 사랑하여 하나님이 거하실 성전을 궁전보다 멋지게 지어드리고 싶었고, 그것을 솔로몬이 지었으나 하나님은 그 사랑의 행위는 받으시되 성전에만 거하시는 분이 아님을 분명히 말씀하심. 왜냐하면 하나님은 온 세상을 창조하신 분이기 때문임. 우리가 아는 만큼이 주님의 전부가 아니라는 것임. 우리가 아는 것은 바다의 모래알 한 알갱이의 천억 분의 일 크기도 안 됨.

8.인간(해석): 
- 자신들의 눈에 보이는 하나님을 섬기고 싶어 송아지를 만든 이스라엘 백성들. 이들은 자신의 눈에 보이고 자신의 정욕을 원 없이 채워줄 하나님을 바라고 있음. 그것은 하나님이 아니라 자기가 하고 싶은 대로 하려는 인간의 탐욕이며 하나님을 떠나 살고 싶어하는, 하나님의 통치를 벗어나고 싶어하는 인간의 죄성임.
- 하나님의 임재의 증거인 증거 장막을 모세 때부터 여호수아, 그리고 다윗 때까지 함께 함. 이것은 하나님의 동행하심을 의미함. 그들이 원하든지 원하지 않든지 하나님은 이스라엘 백성과 늘 함께 하셨고, 지도자를 통하여 백성들이 자신을 바라보도록 지도하시고 인도하심.
-  다윗이 하나님께 사랑받고 자신도 하나님을 사랑하여 하나님이 거하실 성전을 궁전보다 멋지게 지어드리고 싶었고, 그것을 솔로몬이 지음.

9. 적용(나): 
- 동행하시는 하나님을 바라보며 늘 주님과 대화하는 삶을 살아내고 있는가? 교제가 부족하고, 나의 내면에 하나님 임재 의식이 부족하다. 사람의 본분과 기본에 충실해야 한다. 

10. 영적터치(단어/구절) 
42절 하나님이 외면하사

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-12', '사도행전', '7장 51절 ~ 60절', '돌에 맞아 순교한 스데반', '[행7:51-60]
51 목이 곧고 마음과 귀에 할례를 받지 못한 사람들아 너희도 너희 조상과 같이 항상 성령을 거스르는도다
52 너희 조상들이 선지자들 중의 누구를 박해하지 아니하였느냐 의인이 오시리라 예고한 자들을 그들이 죽였고 이제 너희는 그 의인을 잡아 준 자요 살인한 자가 되나니
53 너희는 천사가 전한 율법을 받고도 지키지 아니하였도다 하니라
54 그들이 이 말을 듣고 마음에 찔려 그를 향하여 이를 갈거늘
55 스데반이 성령 충만하여 하늘을 우러러 주목하여 하나님의 영광과 및 예수께서 하나님 우편에 서신 것을 보고
56 말하되 보라 하늘이 열리고 인자가 하나님 우편에 서신 것을 보노라 한대
57 그들이 큰 소리를 지르며 귀를 막고 일제히 그에게 달려들어
58 성 밖으로 내치고 돌로 칠새 증인들이 옷을 벗어 사울이라 하는 청년의 발 앞에 두니라
59 그들이 돌로 스데반을 치니 스데반이 부르짖어 이르되 주 예수여 내 영혼을 받으시옵소서 하고
60 무릎을 꿇고 크게 불러 이르되 주여 이 죄를 그들에게 돌리지 마옵소서 이 말을 하고 자니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 6월27일 사도행전 7장 51절~60절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-의인(52절), 스데반(55,59절), 우편(55,56절), 돌(58,59절), 치다(58,59절)
4.주제만들기 : 돌에 맞아 순교한 스데반
5.하나님 찾기 (관찰)
-스데반에게 하나님의 영광과 우편에 계신 예수님의 모습을 보이심
6.인간 찾기 (관찰)
- 스데반 : 복음을 강력히 전하고 율법을 어기고 예수님을 죽인 일에 대해 담대히 말함
- 유대인 : 마음에 찔려 이를 갈고, 귀를 막고 달려들어 돌로 스데반을 쳐 죽임
7.하나님 찾기 (해석) 
- 자신을 보이시며 스데반을 담대케 하시고, 위로하시고, 축복하신 하나님
8.인간(해석):
- 스데반은 담대하고 정확하게 예수님을 전하였다. 그들의 죄로 인해 예수님을 십자가에 매단 것까지 말할 정도로 담대했다. 스데반은 죽을 각오로 예수님을 전했다. 그런 스데반에게 하나님은 나타나셨다. 
- 스데반의 말에 유대인들, 제사장들, 서기관들 등이 마음에 찔려했다. 잘못된 행동에 대한 찔림에 돌이키기 보단 이를 간다. 그리고 다같이 스데반을 돌로쳐 죽였다. 죄에서 돌이키긴 어렵다. 자신의 죄를 숨기기 위해 또 다른 죄를 짓게 되는 어리석은 선택을 한다.
9. 적용(나): 
-돌에 맞은 스데반의 모습을 상상해보려 하는데 잘되지 않는다. 얼마나 참혹했을까...  그런데 그 와중에 기도를 한다. 하나님께 자신이 돌로 친 자들의 죄를 용서해달라고 말한다. 그리고 죽는다. 예수님의 사랑을 실천하는 것은 어렵지 않다. 가식으로라도 예수님의 사랑인척 할 수 있다. 그런데 죽음 앞에서도 예수님의 사랑을 보여주는건 성령이 충만했기에 가능했을 것이다.
-하나님을 더 사랑하고 이웃을 내 자신과 같이 사랑해야겠다. 스데반과 같은 사랑이 나에게도 가득임하길 기도한다. 
-마포대교 노방전도가 복음의 씨앗이 되길 기도한다.
10. 영적터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-13', '사도행전', '8장 1절 ~ 10절', '제목 없음', '(사도행전 8장)
1. 사울은 그가 죽임 당함을 마땅히 여기더라 그 날에 예루살렘에 있는 교회에 큰 박해가 있어 사도 외에는 다 유대와 사마리아 모든 땅으로 흩어지니라
2. 경건한 사람들이 스데반을 장사하고 위하여 크게 울더라
3. 사울이 교회를 잔멸할새 각 집에 들어가 남녀를 끌어다가 옥에 넘기니라
4.  그 흩어진 사람들이 두루 다니며 복음의 말씀을 전할새
5. 빌립이 사마리아 성에 내려가 그리스도를 백성에게 전파하니
6. 무리가 빌립의 말도 듣고 행하는 표적도 보고 한마음으로 그가 하는 말을 따르더라
7. 많은 사람에게 붙었던 더러운 귀신들이 크게 소리를 지르며 나가고 또 많은 중풍병자와 못 걷는 사람이 나으니
8. 그 성에 큰 기쁨이 있더라
9. 그 성에 시몬이라 하는 사람이 전부터 있어 마술을 행하여 사마리아 백성을 놀라게 하며 자칭 큰 자라 하니
10. 낮은 사람부터 높은 사람까지 다 따르며 이르되 이 사람은 크다 일컫는 하나님의 능력이라 하더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 6월28일 사도행전 8장01절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
흩어지니라: 1절 4절
교회핍박: 3절(2)
빌립: 5절 6절
사마리아성: 5절 8절 9절
복음전파: 4절 5절
표적: 7절(2) 
4. 주제 만들기
흩어진 가운데 복음을 전파하는 사도들
5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
흩어진 사람들
믿는자들을 끌어다가 옥에 넘기는 사울
흩어진 가운데 복음을 전파하는 사람들
복음을 듣고 따르는 사람들 
표적이 일어남

7.하나님 찾기(해석)
스데반의 죽음 이후에 사람들은 흩어진다. 흩어짐 속에서도 사람들에게  복음을 전파케 하시는 하나님을 발견한다. 즉 디아스포라의 모습을 볼수있다. 

8. 인간 찾기(해석)
핍박당하는 중에도 복음을 전파하는 사람들을 본다. 재미있는 것은 신약에 등장하는  복음의 대가 사도바울도 등장한다. 그때는 사울바울은 아직 주님을 만나기전이라 믿는사람을 핍박하고 옥에 보내는데 앞장서고있다. 스데반이 죽을당시 죄를 그들에게 넘기지 마라고 하나님께 부탁드린것이 마치 사울청년이 나중에  회개하고 위대한 복음의 사람으로 사용될것을 미리 알고 외친것이라 여겨진다. 한편 핍박이나 흩어짐이 있더라도 복음의움직임을 막을 대상은 없다.  그러한 하나님이 기뻐하시는 복음이 전파될때 표적은 보너스로 하나님이 주신다.
 
9. 적용(나)
생명의 복음을 열심히 전하는 일꾼이 되야겠다 
10. 영적터치(단어/구절)
4절: 그 흩어진 사람들이 두루 다니며 복음의 말씀을 전할새

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-14', '사도행전', '8장 11절 ~ 20절', '돈으로 살 수 없는 하나님의 권능과 선물', '(사도행전 8장)
11 오랫동안 그 마술에 놀랐으므로 그들이 따르더니
12 빌립이 하나님 나라와 및 예수 그리스도의 이름에 관하여 전도함을 그들이 믿고 남녀가 다 세례를 받으니
13 시몬도 믿고 세례를 받은 후에 전심으로 빌립을 따라다니며 그 나타나는 표적과 큰 능력을 보고 놀라니라
14 예루살렘에 있는 사도들이 사마리아도 하나님의 말씀을 받았다 함을 듣고 베드로와 요한을 보내매
15 그들이 내려가서 그들을 위하여 성령 받기를 기도하니
16 이는 아직 한 사람에게도 성령 내리신 일이 없고 오직 주 예수의 이름으로 세례만 받을 뿐이더라
17 이에 두 사도가 그들에게 안수하매 성령을 받는지라
18 시몬이 사도들의 안수로 성령 받는 것을 보고 돈을 드려
19 이르되 이 권능을 내게도 주어 누구든지 내가 안수하는 사람은 성령을 받게 하여 주소서 하니
20 베드로가 이르되 네가 하나님의 선물을 돈 주고 살 줄로 생각하였으니 네 은과 네가 함께 망할지어다
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 6월29일 사도행전 8장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 빌립: 12, 13
- 하나님: 12, 14, 20
- 예수: 12, 16
- 침례: 12, 13, 16
- 시몬: 13, 18
- 사도: 14, 17, 18
- 성령: 15, 16, 17, 18, 19
- 돈: 18, 20

4.주제만들기: 돈으로 살 수 없는 하나님의 권능과 선물
5.하나님 찾기 (관찰)


6.인간 찾기 (관찰)
- 시몬의 마술을 따르던 사람들
- 빌립의 전도로 세례를 받은 사람들
- 표적과 큰 능력을 보고 놀라는 시몬
- 사마리아로 온 베드로와 요한
- 믿기로 한 자들이 성령 받기를 위해 기도한 후 안수하는 베드로와 요한
- 권능을 내게도 주어 누구든지 내가 안수하는 사람은 성령을 받게 해달라고 돈을 주며 요구하는 시몬
- 네가 하나님의 선물을 돈 주고 살 줄로 생각하였으니 네 은과 네가 함께 망할것이라고 말하는 베드로

7.하나님 찾기 (해석) 
- 예수님을 순수하게 바라고 믿는 자들에게 성령을 보내주시는 하나님.

8.인간(해석): 
- 신기한 현상을 보면 사람들은 그것을 따름
- 마술을 능가하는 성령님의 능력을 보고 전도하는 빌립에게 믿음의 고백을 하고 세례를 받은 사마리아인들
- 사마리아인들이 침례 받았다함을 듣고 성령을 받게 하기 위해 기도하는 베드로와 요한. 이들은 성령님을 받는 것은 하나님께 달려 있음을 확실히 알고 있음.
- 믿는 자들은 성령을 받기를 바라며 하나님께 기도해야 함.
- 두 사도가 안수하자 성령이 임하는 것을 본 시몬은 그 능력을 돈 주고 사려고 함. 성령님의 능력을 돈 주고 살 수 있다고 생각한 것도 문제이지만, 그런 능력의 소유자로 사람들에게 높임을 받으려는 허영심과 하나님의 영광을 가로채려는 그 마음이 문제임
- 시몬의 죄를 정확히 지적하는 베드로. 성령으로 충만하여 성령님이 시몬을 분별케 하신 것으로 생각됨. 

9. 적용(나): 
- 눈에 보이는 것에 현혹되지 않으려 노력하지만 눈에 보이는 것에 현혹되고 있는 나를 발견하곤 한다. 깨어 기도하되, 성령 안에서 기도하여 현혹되지 않도록 주의해야 한다. 헛된 영광을 바라거나 하나님의 영광을 가로채려는 교만을 버리고 오직 하나님을 바라는 자가 돼야만 한다. 헛된 영광을 바라는 자와 정의롭지 못한 자를 분별하고 교육할 수 있어야 하겠고, 필요하다면 그와 동행하지 않는 결단도 필요하겠다.
- 성령님을 받지 못한 형제 자매들이 성령 받기를 위해 기도해야 한다. 

10. 영적터치(단어/구절) 
15절 그들을 위하여 성령 받기를 기도하니

11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-15', '사도행전', '8장 21절 ~ 30절', '하나님께 회개하지 않는 어리석음', '[행8:21-30]
21 하나님 앞에서 네 마음이 바르지 못하니 이 도에는 네가 관계도 없고 분깃 될 것도 없느니라
22 그러므로 너의 이 악함을 회개하고 주께 기도하라 혹 마음에 품은 것을 사하여 주시리라
23 내가 보니 너는 악독이 가득하며 불의에 매인 바 되었도다
24 시몬이 대답하여 이르되 나를 위하여 주께 기도하여 말한 것이 하나도 내게 임하지 않게 하소서 하니라
25 두 사도가 주의 말씀을 증언하여 말한 후 예루살렘으로 돌아갈새 사마리아인의 여러 마을에서 복음을 전하니라
26 주의 사자가 빌립에게 말하여 이르되 일어나서 남쪽으로 향하여 예루살렘에서 가사로 내려가는 길까지 가라 하니 그 길은 광야라
27 일어나 가서 보니 에디오피아 사람 곧 에디오피아 여왕 간다게의 모든 국고를 맡은 관리인 내시가 예배하러 예루살렘에 왔다가
28 돌아가는데 수레를 타고 선지자 이사야의 글을 읽더라
29 성령이 빌립더러 이르시되 이 수레로 가까이 나아가라 하시거늘
30 빌립이 달려가서 선지자 이사야의 글 읽는 것을 듣고 말하되 읽는 것을 깨닫느냐

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 6월30일 사도행전 8장 21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-마음(21,22절), 악(22,23절), 일어나(26,27절), 수레(28,29절)
4.주제만들기 : 하나님께 회개하지 않는 어리석음
5.하나님 찾기 (관찰)
-광야로 사도들은 이끄시는 성령님
-수레로 나아가라고 말하시는 성령님
6.인간 찾기 (관찰)
-시몬의 마음이 바르지 못하다는 것을 지적하며 회개하라는 사도들
-자신이 기도하지 않으면서 자신을 위한 기도를 요구하는 시몬
-예루살렘으로 돌아와 사마리아인의 여러마을에 복음을 전하는 사도들
-성령님의 말씀에 순종하며 광야로 나아가 수레로 달려가는 빌립 
7.하나님 찾기 (해석) 
-에디오피아의 국고를 맡은 관리가 예루살렘까지 예배하러 오자 간절히 하나님을 찾는 사람에게 역사하시는 하나님
8.인간(해석):
-사도들은 시몬에게 정확히 무엇이 잘못되었는지 알려준다. 그러나 시몬은 자신이 직접 회개하지 않고 제자들에게 자신의 기도를 부탁한다. 
-사도들은 계속해서 복음을 전한다. 예수님을 조금이라도 빨리 전하고 싶었을 것이다. 그런데 갑자기 성령님께서 광야로 보내신다. 성령님의 지시에 제자들은 순종하며 수레로 나아가라는 명령에 달려간다.
9. 적용(나): 
-시몬은 이 시대에 최초로 자신을 하나님이라고 자칭한 이단 교주로 알고 있다. 인간의 완악함은 무섭다. 사도들이 시몬의 속마음을 알고 회개하라고 했으나 시몬은 받아들이지 않았다. 오히려 자신을 위해 기도를 부탁하는 안하무인격의 태도를 보인다. 그런 완악함은 자신을 신으로 만들어 수많은 영혼을 괴롭혔을 것이다. 현재 내가 가지고 있는 죄악들도 나 스스로를 신으로 만드는 자기합리화의 태도로 돌이키지 못하는 것들이 많다. 내 안에 있는 죄를 간절히 돌이키고 회개할 줄 아는 삶을 살길 원한다.
-제자들은 바쁘게 움직였다. 예수님을 전한다는 것은 그런 것 같다. 단 한사람이라도 더 예수님을 알게 하기 위해 제자들이 얼마나 부단히 움직였을까 생각한다. 그리고 얼마나 지쳐있었을까... 그런데 성령님은 예루살렘을 벗어나 광야로 나가게 하신다. 아무것도 없는 광야로 왜 나가게 하셨을까? 우리가 알지 못하는 하나님의 계획이 너무 많다. 그것에 순종하는지 순종하지 않는지 점검해야겠다. 
-순종한 제자들은 광야에 가서 에티오피아의 관원을 만난다. 수레로 나아가라는 성령님의 말씀에 빌립은 달려간다. 움직이는 수레를 따라가려면 얼마나 달려야했을까? 전력으로 질주했을지도 모른다. 내가 해낼 수 없을 것 같은 하나님의 명령에 나는 과연 순종할 수 있을까? 생각해본다. 하나님의 명령에 순종했을 때 나타나는 역사를 경험하고 싶다.
-노방전도는 나에게 너무 힘든 일이다. 웃으며 전도지를 나눠주기 너무 힘들다. 그럼에도 전도를 해야한다. 단 한명이라도 예수님을 알 수 있도록, 힘들고 지친 영혼이 예수님의 품에 들어와 쉴 수 있도록 해야만 한다. 나도 웃으며 예수 믿으세요라고 말할 수 있는 날이 빨리 왔음 좋겠다.
10. 영적터치(단어/구절) : 빌립이 달려가서
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-16', '사도행전', '8장 31절 ~ 40절', '제목 없음', '(사도행전 8장)
31. 대답하되 지도해 주는 사람이 없으니 어찌 깨달을 수 있느냐 하고 빌립을 청하여 수레에 올라 같이 앉으라 하니라
32. 읽는 성경 구절은 이것이니 일렀으되 그가 도살자에게로 가는 양과 같이 끌려갔고 털 깎는 자 앞에 있는 어린 양이 조용함과 같이 그의 입을 열지 아니하였도다
33. 그가 굴욕을 당했을 때 공정한 재판도 받지 못하였으니 누가 그의 세대를 말하리요 그의 생명이 땅에서 빼앗김이로다 하였거늘
34. 그 내시가 빌립에게 말하되 청컨대 내가 묻노니 선지자가 이 말한 것이 누구를 가리킴이냐 자기를 가리킴이냐 타인을 가리킴이냐
35. 빌립이 입을 열어 이 글에서 시작하여 예수를 가르쳐 복음을 전하니
36. 길 가다가 물 있는 곳에 이르러 그 내시가 말하되 보라 물이 있으니 내가 세례를 받음에 무슨 거리낌이 있느냐
37. (없음)
38. 이에 명하여 수레를 멈추고 빌립과 내시가 둘 다 물에 내려가 빌립이 세례를 베풀고
39. 둘이 물에서 올라올새 주의 영이 빌립을 이끌어간지라 내시는 기쁘게 길을 가므로 그를 다시 보지 못하니라
40. 빌립은 아소도에 나타나 여러 성을 지나 다니며 복음을 전하고 가이사랴에 이르니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 7월01일 사도행전 8장31절~40절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
빌립: 31절 34절 35절 38절(2) 39절 40절
내시: 34절 36절 38절 39절
예수: 32절(2) 33절 34절(3) 35절 
복음을 전하고: 35절 40절
세례: 35절 40절
4. 주제 만들기
내시에게 복음을 전하는 빌립 
5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
성경구절 내용 해석을 어려워하는 내시
복음을 내시에게 가르쳐주는 빌립 
침례를 베푸는 빌립 
복음받은후 기쁨으로 떠나는 내시

7.하나님 찾기(해석)

8. 인간 찾기(해석)
빌립은 주의사자의 음성을 듣고 광야로 나아가니  에티오피아 의 영향력있는 내시가 하나님말씀 읽으면서 해석에 어려움을 겪고 있는것을 발견한다. 그에게 하나님 말씀을 가르치며, 특히 내용중 등장하는 예수님에 대한 복음을 가르치고 침례도 베푼다. 복음과 침례를 받은 내시는 분명 에티오피아 에서 복음을 전하는 통로로 쓰임 받았을것이다. 39절 하단부에 보면 빌립은 그 내시를 디시 보지 못했다고 기록되어있다.
우리가 노방전도 할때 전도를 받는사람을 평생 만나지 못하더라도 
 관계없이 성령하나님은 그때부터 복음을 받은자와 함께하신다.
9. 적용(나)
더욱 생명의 복음을 열심히 전하는 일꾼이 되야겠다 
10. 영적터치(단어/구절)
39절: 그를 다시 보지 못하니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-17', '사도행전', '9장 1절 ~ 10절', '제목 없음', '(사도행전)
1.  사울이 주의 제자들에 대하여 여전히 위협과 살기가 등등하여 대제사장에게 가서
2. 다메섹 여러 회당에 가져갈 공문을 청하니 이는 만일 그 도를 따르는 사람을 만나면 남녀를 막론하고 결박하여 예루살렘으로 잡아오려 함이라
3. 사울이 길을 가다가 다메섹에 가까이 이르더니 홀연히 하늘로부터 빛이 그를 둘러 비추는지라
4. 땅에 엎드러져 들으매 소리가 있어 이르시되 사울아 사울아 네가 어찌하여 나를 박해하느냐 하시거늘
5. 대답하되 주여 누구시니이까 이르시되 나는 네가 박해하는 예수라
6. 너는 일어나 시내로 들어가라 네가 행할 것을 네게 이를 자가 있느니라 하시니
7. 같이 가던 사람들은 소리만 듣고 아무도 보지 못하여 말을 못하고 서 있더라
8. 사울이 땅에서 일어나 눈은 떴으나 아무 것도 보지 못하고 사람의 손에 끌려 다메섹으로 들어가서
9. 사흘 동안 보지 못하고 먹지도 마시지도 아니하니라
10. 그 때에 다메섹에 아나니아라 하는 제자가 있더니 주께서 환상 중에 불러 이르시되 아나니아야 하시거늘 대답하되 주여 내가 여기 있나이다 하니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 7월02일 사도행전 9장01절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
사울: 1절 3절 4절(2) 5절 6절(3) 8절
예수: 4절 5절(2)
아나니아: 10절(2)
아무도 보지 못하여(7절 8절)
박해: 2절(2) 4절 5절
4. 주제 만들기
믿는 자들을 핍박하는 사울에게 찾아오신 예수
5.하나님 찾기 (관찰)
박해하는 사울을 부르시는 예수
아나니아를 부르시는 예수
6.인간 찾기(관찰)
믿는자들을 결박하기 위하여 예루살렘 으로 가는 사울
다메섹에서 예수의 부르심을 받는 사울
앞을 못보는 사울과 그 일행
사흘동안 아무것도 먹지도 마시지도 못하는 사울
주님께 부르심을 받는 아나니아

7.하나님 찾기(해석)

8. 인간 찾기(해석)
신약에서 최고의 영성가 한사람을 뽑으라고 한다면 대부분의 학자들은 망설임없이 사도바울을 뽑는다. 그런데  그러한 사도바울조차도 주님을 만나기전에는 큰 악행자였다.주님의 일을 방해하는 방해꾼이었다. 그러한 믿는 자들을 핍박하고 잡는데 앞장섰던 사울청년의 열정을 주님 일에 헌신적 마음을 갖도록 다메섹에서 만나주신다. 주님은  원수를 사랑하라고 말씀으로만  하시지 않으시고  핍박하는 사울을 만나주시고 주의일의 선봉자로 사용하시기위해 부르신다. 그리고 실제로 사용하신다. 병든자를 고쳐주시는 것처럼 영혼이 죽어있는 자를 선택하여 용서하시어 살리시고 위대한 일꾼으로 세우시는 바다같은 넓으신 주님의 자비와 사랑을 볼수있다.
9. 적용(나)
악행자 사울이 용서받고 위대한 바울이 됐듯이 사람은 주님의 은혜가 있다면 누구나 바뀔수가 있음을 발견한다. 나같은 죄인을 용서하시고 사용하시는 크신  주님처럼 내 이웃을 사랑하며 살아야겠다.
10. 영적터치(단어/구절)
4절: 사울아 사울아 네가어찌하여나를박해하느냐

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-18', '사도행전', '9장 11절 ~ 20절', '하나님이 택한 그릇', '(사도행전 9장)
11 주께서 이르시되 일어나 직가라 하는 거리로 가서 유다의 집에서 다소 사람 사울이라 하는 사람을 찾으라 그가 기도하는 중이니라
12 그가 아나니아라 하는 사람이 들어와서 자기에게 안수하여 다시 보게 하는 것을 보았느니라 하시거늘
13 아나니아가 대답하되 주여 이 사람에 대하여 내가 여러 사람에게 듣사온즉 그가 예루살렘에서 주의 성도에게 적지 않은 해를 끼쳤다 하더니
14 여기서도 주의 이름을 부르는 모든 사람을 결박할 권한을 대제사장들에게서 받았나이다 하거늘
15 주께서 이르시되 가라 이 사람은 내 이름을 이방인과 임금들과 이스라엘 자손들에게 전하기 위하여 택한 나의 그릇이라
16 그가 내 이름을 위하여 얼마나 고난을 받아야 할 것을 내가 그에게 보이리라 하시니
17 아나니아가 떠나 그 집에 들어가서 그에게 안수하여 이르되 형제 사울아 주 곧 네가 오는 길에서 나타나셨던 예수께서 나를 보내어 너로 다시 보게 하시고 성령으로 충만하게 하신다 하니
18 즉시 사울의 눈에서 비늘 같은 것이 벗어져 다시 보게 된지라 일어나 세례를 받고
19 음식을 먹으매 강건하여지니라 사울이 다메섹에 있는 제자들과 함께 며칠 있을새
20 즉시로 각 회당에서 예수가 하나님의 아들이심을 전파하니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월3일 사도행전 9장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
주:11, 13, 14, 15, 17
사울: 11, 17, 18, 19
아나니아: 12, 13, 17
다시 보게: 12, 17, 18
이름:14, 15, 16
예수: 17, 20

4.주제만들기: 하나님이 택한 그릇
5.하나님 찾기 (관찰)
- 제자 아나니아와 사울에게 환상으로 나타나시고 말씀하시는 예수님
- 사울이 변화 받아 예수님의 이름을 전하는 그릇이 될 것이라 말씀하시는 예수님

6.인간 찾기 (관찰)
- 환상에서 예수님을 만나는 아나니아
- 예수님께서 사울을 찾아가라고 명하시지만 사울이 두려워 머뭇거리는 아나니아
- 사울이 변화될 것이란 말씀을 듣고 사울에게 가서 안수하는 아나니아
- 눈에서 비늘 같은 것이 벗어져 다시 보게 된 사울
- 세례를 받고 음식을 먹고 강건해지고 제자들과 함께 며칠을 쉬는 사울
- 회당을 다니며 예수님이 하나님의 아들이심을 전파하는 사울

7.하나님 찾기 (해석) 
- 제자 아나니아와 택하신 그릇 사울에게 환상으로 나타나시고, 환상으로 서로가 만날 것과 사울이 변할 것을 알려주시고, 제자 아나니아를 사울에게 보내심. 택한 자들에게 섬세하게 다가가심. 그리고 이런 과정을 사울에게도 제자들에게도 이 환상과 인도하심이 하나님으로부터 왔음을 정확히 알려주심.
예수님을 믿는 자들을 열심히 박해한 사울이 택한 그릇이 됨으로써 사울은 앞으로 당할 고난을 받아들일 때 누구보다 잘 받아들일 수 있는 토양이 형성되어 있을 것이며, 핍박하는 자들에 대한 이해심도 누구보다 클 것임. 

8.인간(해석): 
- 사울을 찾아가는 것이 두려웠지만, 사울이 변화될 것이란 예수님의 말씀을 의지하여 담대히 나아간 아나니아
- 환상 중에 예수님을 만난 후 아나니아가 올 때까지 금식하며 기도한 사울. 예수님이 하나님의 아들이심을 깨닫고 회개와 기쁨과 찬양과 경배의 기도가 멈추지 않았을 것이라 생각됨. 그리고 앞으로 주님을 위해 어떻게 살아야 할 지 알지 못하나 그것을 위해, 명하시는 것을 위해 삶을 바치겠다 다짐하는 시간이 되었을 것임.

9. 적용(나): 
- 예수님을 박해하던 사울이 변화 받아 예수님이 하나님의 아들이심을 전파하며 예수님을 박해하고 자신을 핍박하는 사람들을 누구보다 잘 이해할 수 있었을 것이다. 나는 예수님의 말씀을 따르기보다 내가 하고 싶은 대로 나를 사랑하며 내가 좋아하는 것들을 즐기며 살다가 변화 받았다. 과거의 나처럼 살고 있는 사람들을 깊이 이해하고 사랑으로 대할 줄 알아야 한다. 나를 변화시킨 성령님은 나를 통해 그들도 변화시키길 원하실 것이다. 오늘도 누군가를 내게 보내실 수 있음을 기억하며 늘 기도하며 준비해야 한다. 

10. 영적터치(단어/구절) 
15절 택한 나의 그릇

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-19', '사도행전', '9장 21절 ~ 30절', '담대히 예수님을 전한 사도바울', '[행9:21-30]
21 듣는 사람이 다 놀라 말하되 이 사람이 예루살렘에서 이 이름을 부르는 사람을 멸하려던 자가 아니냐 여기 온 것도 그들을 결박하여 대제사장들에게 끌어 가고자 함이 아니냐 하더라
22 사울은 힘을 더 얻어 예수를 그리스도라 증언하여 다메섹에 사는 유대인들을 당혹하게 하니라
23 여러 날이 지나매 유대인들이 사울 죽이기를 공모하더니
24 그 계교가 사울에게 알려지니라 그들이 그를 죽이려고 밤낮으로 성문까지 지키거늘
25 그의 제자들이 밤에 사울을 광주리에 담아 성벽에서 달아 내리니라
26 사울이 예루살렘에 가서 제자들을 사귀고자 하나 다 두려워하여 그가 제자 됨을 믿지 아니하니
27 바나바가 데리고 사도들에게 가서 그가 길에서 어떻게 주를 보았는지와 주께서 그에게 말씀하신 일과 다메섹에서 그가 어떻게 예수의 이름으로 담대히 말하였는지를 전하니라
28 사울이 제자들과 함께 있어 예루살렘에 출입하며
29 또 주 예수의 이름으로 담대히 말하고 헬라파 유대인들과 함께 말하며 변론하니 그 사람들이 죽이려고 힘쓰거늘
30 형제들이 알고 가이사랴로 데리고 내려가서 다소로 보내니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
-죽이다(23, 24, 29절), 제자들(25, 26, 28절), 담대히(27,29절), 유대인(22,23,29절) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 6월30일 사도행전 8장 21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
4.주제만들기 : 담대히 예수님을 전한 사도바울
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
-변화 된 사도바울에 대해 이야기하는 유대인들
-힘을 더 얻어 예수님을 증언하는 사도바울
-밤낮 성문을 지켜가며 사울을 죽이려는 유대인들
-사울이 제자들을 사귀고자 했으나 두려워하자 바나바가 데리고가서 사울에 대해 이야기함
-예루살렘에 들어가 예수님을 전하는 사도바울
-사울을 죽이려는 유대인들
-사울을 돕는 제자와 형제들, 광주리에 달아 성문을 넘기고, 다른 곳으로 보냄
7.하나님 찾기 (해석) 
8. 인간 찾기 (해석)
-변화 된 사울을 유대인들은 받아들이기 어려웠을 것이다. 예수님을 죽이는데에 앞장 섰던 사울이 예수님을 인정하고 전하는 것을 대중이 듣는다면 큰 문제가 될 것이라 생각한 유대인 지도자들은 기를 쓰고 사울을 죽이려 했을 것이다. 
-변화 된 사울을 받아들이기 어려운건 제자들도 마찬가지였을 것이다. 기를 쓰고 자신들을 잡으려 했던 사울이 이제는 예수님을 전하니 얼마나 놀랍고 두려운 일인가?! 기쁜 마음도 있었겠지만 두려움이 커서 선 뜻 나서지 못하자 바나바가 사울을 대신해 사울에 대해 증언한다. 
-형제들은 변화 된 사울을 노리는 유대인들에게서 지키고자 사울을 돕는다.
9. 적용(나): 
- 나와 대립하는 사람과 저 사람은 절 때 예수를 믿을 수 없다라고 생각한 사람이 갑자기 예수님을 믿고 나에게 찾아온 적이 있다. 찾아온 건 아니지만...길을 가다 정말 우연히 만났는데 내 이름을 기억했고 “재현아 형이 정말 미안했다. 형은 이제 예수님을 믿어 너에게 했던 잘못된 행동을 용서해주면 좋겠다” 지금도 소름이 돋는 일이다. 그 형이 6년 전에 강도사로 있었으니 지금은 어디서 목회를 하고 계실지 모르겠다.
- 사람이 변하는 일이 쉬울까? 절 때 그렇지 않다. 예수님을 통한 사랑이 우리 안에 거하지 않으면 가식적인 태도의 변화일 뿐이다. 예수님은 우리의 인격을 완전히 변화시키는 분이시다. 
- 사울이 예수님을 알고 한 일은 예수님을 전하는 일이다. 자신의 과거 행동을 옹호하거나 변명하는 일 따위에 시간 낭비하지 않는다. 오로지 복음을 전하는 일에 힘쓴다. 그것만이 자신의 과거 행동을 회개하는 가장 큰 일이라 생각했을 것 같다.
- 제자들을 받아들이기 어려운 상황에 바나바가 사울을 위해 나선다. 공동체에서 어려운 일이 있을 때 과연 형제 자매를 쉽게 용서할 수 있을까? 그리고 대변할 수 있을까? 모든 것에 인간적인 마음이 아니라 하나님과 예수님의 마음으로 바라봐야겠다. 예수님이라면 과연 어떻게 하셨을까? 
10. 영적터치(단어/구절) : 사울이 힘을 더 얻어, 주 예수의 이름으로 담대히 말하고
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-20', '사도행전', '9장 31절 ~ 43절', '제목 없음', '(사도행전 9장)
31. 그리하여 온 유대와 갈릴리와 사마리아 교회가 평안하여 든든히 서 가고 주를 경외함과 성령의 위로로 진행하여 수가 더 많아지니라
32.  그 때에 베드로가 사방으로 두루 다니다가 룻다에 사는 성도들에게도 내려갔더니
33. 거기서 애니아라 하는 사람을 만나매 그는 중풍병으로 침상 위에 누운 지 여덟 해라
34. 베드로가 이르되 애니아야 예수 그리스도께서 너를 낫게 하시니 일어나 네 자리를 정돈하라 한대 곧 일어나니
35. 룻다와 사론에 사는 사람들이 다 그를 보고 주께로 돌아오니라
36.  욥바에 다비다라 하는 여제자가 있으니 그 이름을 번역하면 도르가라 선행과 구제하는 일이 심히 많더니
37. 그 때에 병들어 죽으매 시체를 씻어 다락에 누이니라
38. 룻다가 욥바에서 가까운지라 제자들이 베드로가 거기 있음을 듣고 두 사람을 보내어 지체 말고 와 달라고 간청하여
39. 베드로가 일어나 그들과 함께 가서 이르매 그들이 데리고 다락방에 올라가니 모든 과부가 베드로 곁에 서서 울며 도르가가 그들과 함께 있을 때에 지은 속옷과 겉옷을 다 내보이거늘
40. 베드로가 사람을 다 내보내고 무릎을 꿇고 기도하고 돌이켜 시체를 향하여 이르되 다비다야 일어나라 하니 그가 눈을 떠 베드로를 보고 일어나 앉는지라
41. 베드로가 손을 내밀어 일으키고 성도들과 과부들을 불러 들여 그가 살아난 것을 보이니
42. 온 욥바 사람이 알고 많은 사람이 주를 믿더라
43. 베드로가 욥바에 여러 날 있어 시몬이라 하는 무두장이의 집에서 머무니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 7월05일 사도행전 9장31절~43절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
베드로: 32절 34절 38절 39절(2)  40절(2) 41절 43절
애니아: 33절 34절
다비다라: 36절 40절
중풍병/죽다: 33절 37절
일어나: 34절 40절
주께로 돌아오니라: 35절 42절

4. 주제 만들기
표적들을 행하는 베드로
5.하나님 찾기 (관찰)
병든자와 죽은자를 베드로를 통하여 기적을 나타내시는 성령하나님
6.인간 찾기(관찰)
8년째 중풍병으로 고통중에 있는 애니아
주님의 능력으로 애니아를 고치는 베드로
애니아의 표적을 보고 믿는 사람들
병들어 죽은 다비다라
병들어 죽은 다비다라를 살린 베드로
표적을 보고 믿는 사람들

7.하나님 찾기(해석)
드러나 보이지는 않지만, 병든자와 죽은자를 살리시는 표적을 행하는 하나님의  능력을 볼수있다. 영적으로 넘어져 있던 베드로를 일으시키고 사명자로 삼으신 주님이 이제는  병든자 죽은자를 일으키는 복음의 도구로 베드로를 사용하신다. 그 표적을 보고 많은 사람들이 주님을 믿는 기독교인이 되었다.
8. 인간 찾기(해석)

9. 적용(나)
베드로 처럼 능력을 행사 하더라도 주님만 나타내는 주님의 참 제자가되야겠다.
10. 영적터치(단어/구절)
34절: 일어나 네 자리를 정돈하라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-21', '사도행전', '10장 1절 ~ 10절', '하나님을 경외하는 자', '(사도행전 10장)
1 가이사랴에 고넬료라 하는 사람이 있으니 이달리야 부대라 하는 군대의 백부장이라
2 그가 경건하여 온 집안과 더불어 하나님을 경외하며 백성을 많이 구제하고 하나님께 항상 기도하더니
3 하루는 제 구 시쯤 되어 환상 중에 밝히 보매 하나님의 사자가 들어와 이르되 고넬료야 하니
4 고넬료가 주목하여 보고 두려워 이르되 주여 무슨 일이니이까 천사가 이르되 네 기도와 구제가 하나님 앞에 상달되어 기억하신 바가 되었으니
5 네가 지금 사람들을 욥바에 보내어 베드로라 하는 시몬을 청하라
6 그는 무두장이 시몬의 집에 유숙하니 그 집은 해변에 있다 하더라
7 마침 말하던 천사가 떠나매 고넬료가 집안 하인 둘과 부하 가운데 경건한 사람 하나를 불러
8 이 일을 다 이르고 욥바로 보내니라
9 이튿날 그들이 길을 가다가 그 성에 가까이 갔을 그 때에 베드로가 기도하려고 지붕에 올라가니 그 시각은 제 육 시더라
10 그가 시장하여 먹고자 하매 사람들이 준비할 때에 황홀한 중에

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월6일 사도행전 10장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
고넬료: 1, 3, 4, 7
경건: 2, 7
하나님: 2(2), 3, 4
구제: 2, 4
기도: 2, 4, 9
욥바: 5, 8
베드로(시몬): 5(2), 9

4.주제만들기: 하나님을 경외하는 자
5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 경건하여 온 집안과 더불어 하나님을 경외하는 고넬료
- 하나님의 사자를 만나 하나님의 말씀을 듣는 고넬료
- 집안 하인 둘과 부하 가운데 경건한 사람을 욥바로 보내는 고넬료
- 욥바에 가까이 가는 세 사람
- 기도하러 기둥에 올라가 환상을 보는 베드로

7.하나님 찾기 (해석) 
- 이방인 고넬료가 베드로를 만나게 하시는 하나님. 하나님은 자신을 경외하는 자는 이방인이나 이스라엘인이나 상관없이 구원하시는 하나님. 이방인도 구원 계획이 있음을 아브라함 때부터 말씀하셨으나 깨닫지 못하는 이스라엘 백성들, 그 중에서 제자들에게 고넬료를 통해 확실히 말씀하시기 위해 고넬료를 베드로에게 보내시는 하나님.
- 고넬료에게만 환상을 주시는 것이 아니라 고넬료를 만날 베드로에게도 환상을 주시는 하나님. 하나님은 사람을 통해 역사하실 때에 만나게 하는 사람들에게 감동을 주신다.

8.인간(해석): 
- 경건하여 하나님을 경외하되 온 집안과 더불어 하나님을 경외한 고넬료. 고넬료는 하나님을 믿는 것이 생명의 길임을 분명히 알았던 것이다. 고넬료는 여기서 멈추지 않고 백성을 많이 구제하고 하나님께 항상 기도하는 삶을 살았다. 이것으로 미루어 볼 때 고넬료에게는 성령님의 중생하심이 있었던 것으로 보인다. 항상 기도함으로 성령님의 마음을 느끼고 그것을 실천하는 삶을 살았던 것이다.
- 하나님의 명령을 실행하되, 그 일을 경건한 자에게 맡긴 고넬료. 이 것을 미루어 보아 군대에서 일을 할 때에도 경건한 자와 함께 교제하며 정직하고 정의롭게 일을 했을 것이다.
- 하나님을 사랑하여 정해진 시간에 조용한 곳에 가 하나님께 기도하는 베드로. 베드로는 이러한 삶을 멈추지 않았을 것이다.

9. 적용(나): 
- 하나님을 경외하여 항상 기도하고 이웃을 구제한 고넬료와 날마다 하나님께 기도한 베드로를 본받아야 한다. 그리고 겸손해야 한다.

10. 영적터치(단어/구절) 
2 그가 경건하여 온 집안과 더불어 하나님을 경외하며 백성을 많이 구제하고 하나님께 항상 기도하더니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-22', '사도행전', '10장 11절 ~ 20절', '환상에 대해 깊이 생각하는 베드로', '[행10:11-20]
11 하늘이 열리며 한 그릇이 내려오는 것을 보니 큰 보자기 같고 네 귀를 매어 땅에 드리웠더라
12 그 안에는 땅에 있는 각종 네 발 가진 짐승과 기는 것과 공중에 나는 것들이 있더라
13 또 소리가 있으되 베드로야 일어나 잡아 먹어라 하거늘
14 베드로가 이르되 주여 그럴 수 없나이다 속되고 깨끗하지 아니한 것을 내가 결코 먹지 아니하였나이다 한대
15 또 두 번째 소리가 있으되 하나님께서 깨끗하게 하신 것을 네가 속되다 하지 말라 하더라
16 이런 일이 세 번 있은 후 그 그릇이 곧 하늘로 올려져 가니라
17 베드로가 본 바 환상이 무슨 뜻인지 속으로 의아해 하더니 마침 고넬료가 보낸 사람들이 시몬의 집을 찾아 문 밖에 서서
18 불러 묻되 베드로라 하는 시몬이 여기 유숙하느냐 하거늘
19 베드로가 그 환상에 대하여 생각할 때에 성령께서 그에게 말씀하시되 두 사람이 너를 찾으니
20 일어나 내려가 의심하지 말고 함께 가라 내가 그들을 보내었느니라 하시니

[샘플]
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월7일 사도행전 10장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-속되다(14,15절), 깨끗하지 아니한(14,15절), 환상(17,19절), 소리(13,15절)
4.주제만들기 : 환상에 대해 깊이 생각하는 베드로
5.하나님 찾기 (관찰)
-환상으로 베드로에게 말씀하시는 성령님
6.인간 찾기 (관찰)
-꿈에서 환상을 보고 불결하고 더러운 음식은 먹지 못하겠다는 베드로
-하나님이 깨끗하게 하신 것을 불결하다고 말하지 말라는 세번의 환상에 깊이 고민하는 베드로
7.하나님 찾기 (해석) 
-3의 트라우마를 활용해 베드로를 변화시키시는 유머러스한 하나님. 이방인에 대한 전도가 중요함을 인식시키기 위해 3번 강조하여 말씀하신 것 같다
8.인간(해석):
-베드로는 세번이나 거절할 정도로 짐승들이
아주 다양하고 우리가 먹지 않는 종류였던 것 같다. 그 당시 이방인에 대한 유대인의 태도가 그랬을지 모르겠다. 어찌 됐든 3의 트라우마 덕분에 베드로는 환상에 대해 깊이 고민한다. 그러자 성령님이 임하신다. 
9. 적용(나): 
- 하나님께서 내게도 같은 상황을 연출하신다면 얼마나 괴로울까? 말도 안되는 순종을 바라는데 이거 진짜 순종해야 되나라는 생각이 들거다. 그럼에도 순종을 바라실 때 깊이 기도하고 성령님의 인도하심을 따라야겠다. 
- 마포대교 노방전도를 처음 기획 했을 때 스포츠 선교와 다른 노선의 선교를 해야된다는게 마음으론 이해해도 머리가 이해되지 않았다. 그런데 마포대교에 노방전도로 순종했더니 하나님은 우리에게 깊은 감동의 은혜를 선물해주신다. 마포대교 노방전도는 너무 좋다. 그러나 나는 아직 말한마디 못 붙이겠다. 
10. 영적터치(단어/구절) : 환상이 무슨 뜻인지 의아해 하더니 
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-23', '사도행전', '10장 21절 ~ 30절', '제목 없음', '(사도행전 10장)
21. 베드로가 내려가 그 사람들을 보고 이르되 내가 곧 너희가 찾는 사람인데 너희가 무슨 일로 왔느냐
22. 그들이 대답하되 백부장 고넬료는 의인이요 하나님을 경외하는 사람이라 유대 온 족속이 칭찬하더니 그가 거룩한 천사의 지시를 받아 당신을 그 집으로 청하여 말을 들으려 하느니라 한대
23. 베드로가 불러 들여 유숙하게 하니라 이튿날 일어나 그들과 함께 갈새 욥바에서 온 어떤 형제들도 함께 가니라
24. 이튿날 가이사랴에 들어가니 고넬료가 그의 친척과 가까운 친구들을 모아 기다리더니
25. 마침 베드로가 들어올 때에 고넬료가 맞아 발 앞에 엎드리어 절하니
26. 베드로가 일으켜 이르되 일어서라 나도 사람이라 하고
27. 더불어 말하며 들어가 여러 사람이 모인 것을 보고
28. 이르되 유대인으로서 이방인과 교제하며 가까이 하는 것이 위법인 줄은 너희도 알거니와 하나님께서 내게 지시하사 아무도 속되다 하거나 깨끗하지 않다 하지 말라 하시기로
29. 부름을 사양하지 아니하고 왔노라 묻노니 무슨 일로 나를 불렀느냐
30. 고넬료가 이르되 내가 나흘 전 이맘때까지 내 집에서 제 구 시 기도를 하는데 갑자기 한 사람이 빛난 옷을 입고 내 앞에 서서

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 7월08일 사도행전 10장21절~30절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
베드로: 21절 23절 25절 26절
고넬료: 22절 24절 25절 30절
지시: 22절 28절 
들어가니: 24절 25절

4. 주제 만들기
이방인 고넬료를 만나는 베드로
5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
베드로를 찾아온 고넬료의 사람들
그들을 맞이하는 베드로 
이방인 백부장 고넬료를 만난 베드로
베드로 앞에 엎드리는 고넬료

7.하나님 찾기(해석)

8. 인간 찾기(해석)
이방인 백부장 고넬료 와 유대인 베드로에게 하나님은 각자 환상중에 나타나시어 만남을 주선해주셨다. 이방인과 교제하는것은 위법이지만 하나님의 인도하심에 그것을 넘어 순종하는 베드로의 믿음을 볼수있다. 한편 하나님과 그의 종들에도 칭찬듣는 고넬료 는 백부장 의 신분임에도 일반 어부출신 베드로를 맞이하여 무릎을 꿇는 모습을보면 얼마나 사람을 귀하게 여기는 사람인줄 알수있다.

9. 적용(나)
늘 깨어 기도하며 주님의 음성을 듣고 바로 순종하는 종이 되야겠다 
10. 영적터치(단어/구절)
28절: 하나님께서 내게 지시하사

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-24', '사도행전', '10장 31절 ~ 40절', '제목 없음', '(사도행전 10장)
31. 말하되 고넬료야 하나님이 네 기도를 들으시고 네 구제를 기억하셨으니
32. 사람을 욥바에 보내어 베드로라 하는 시몬을 청하라 그가 바닷가 무두장이 시몬의 집에 유숙하느니라 하시기로
33. 내가 곧 당신에게 사람을 보내었는데 오셨으니 잘하였나이다 이제 우리는 주께서 당신에게 명하신 모든 것을 듣고자 하여 다 하나님 앞에 있나이다
34. 베드로가 입을 열어 말하되 내가 참으로 하나님은 사람의 외모를 보지 아니하시고
35. 각 나라 중 하나님을 경외하며 의를 행하는 사람은 다 받으시는 줄 깨달았도다
36. 만유의 주 되신 예수 그리스도로 말미암아 화평의 복음을 전하사 이스라엘 자손들에게 보내신 말씀
37. 곧 요한이 그 세례를 반포한 후에 갈릴리에서 시작하여 온 유대에 두루 전파된 그것을 너희도 알거니와
38. 하나님이 나사렛 예수에게 성령과 능력을 기름 붓듯 하셨으매 그가 두루 다니시며 선한 일을 행하시고 마귀에게 눌린 모든 사람을 고치셨으니 이는 하나님이 함께 하셨음이라
39. 우리는 유대인의 땅과 예루살렘에서 그가 행하신 모든 일에 증인이라 그를 그들이 나무에 달아 죽였으나
40. 하나님이 사흘 만에 다시 살리사 나타내시되

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 7월09일 사도행전 10장31절~40절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
고넬료: 31절 33절
베드로: 32절 33절 34절
하나님: 33절 34절 35절 38절 40절
일: 38절 39절

4. 주제 만들기
각자 하나님의 인도하심을 간증하는 베드로와 고넬료 
5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
베드로에게 온 하나님의 섭리를 말하는 고넬료 
하나님을 경외하는 이방인 도 동역자아것을 깨우친 베드로
복음에 대하여 설명하는 베드로

7.하나님 찾기(해석)
유대인 중심적으로 복음을 전파하려했던 베드로에게 이방인 고넬료의 간증을 허락하신  주님의 중재자 역활을 볼수있다. 이 계기로 베드로의 복음전파의 영역이 넓어졌다. 하나님 음성듣고 순종하면 주님의 크신 비전속에 있음을 깨우친다.
8. 인간 찾기(해석)

9. 적용(나)
크신계획을 가지신 주님께 늘 시선을 바라봐야 겠다
10. 영적터치(단어/구절)
35절: 각 나라 중 하나님을 경외하며 의를 행하는 사람은 다 받으시는 줄 깨달았도다

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-25', '사도행전', '10장 41절 ~ 48절', '이방인에게도 성령을 부어주시는 하나님', '(사도행전 10장)
41 모든 백성에게 하신 것이 아니요 오직 미리 택하신 증인 곧 죽은 자 가운데서 부활하신 후 그를 모시고 음식을 먹은 우리에게 하신 것이라
42 우리에게 명하사 백성에게 전도하되 하나님이 살아 있는 자와 죽은 자의 재판장으로 정하신 자가 곧 이 사람인 것을 증언하게 하셨고
43 그에 대하여 모든 선지자도 증언하되 그를 믿는 사람들이 다 그의 이름을 힘입어 죄 사함을 받는다 하였느니라
44 베드로가 이 말을 할 때에 성령이 말씀 듣는 모든 사람에게 내려오시니
45 베드로와 함께 온 할례 받은 신자들이 이방인들에게도 성령 부어 주심으로 말미암아 놀라니
46 이는 방언을 말하며 하나님 높임을 들음이러라
47 이에 베드로가 이르되 이 사람들이 우리와 같이 성령을 받았으니 누가 능히 물로 세례 베풂을 금하리요 하고
48 명하여 예수 그리스도의 이름으로 세례를 베풀라 하니라 그들이 베드로에게 며칠 더 머물기를 청하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월10일 사도행전 10장 41절~48절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
백성: 41, 42
우리: 41, 42
하나님: 42, 46 
증언: 42, 43
베드로: 44, 45, 47, 48
성령: 44, 45, 47
침례: 47, 48

4.주제만들기: 이방인에게도 성령을 부어주시는 하나님
5.하나님 찾기 (관찰)
- 말씀 듣는 모든 사람에게 내려오신 성령님

6.인간 찾기 (관찰)
- 증언하는 베드로
- 이방인들에게도 성령을 부어 주심으로 말미암아 놀라는 베드로와 일행들
- 방언을 말하며 하나님을 높이는 고넬료와 고넬료의 일행들
- 침례 베풀기를 결정하는 베드로와 일행들
- 베드로에게 며칠 더 머물러 달라 요청하는 사람들.

7.하나님 찾기 (해석) 
- 이방인에게도 성령님을 부어주심으로써 예수님을 믿는 사람들은 누구든지 예수님의 이름을 힘입어 죄 사함을 받고 구원받을 수 있음을 알려주시는 하나님

8.인간(해석): 
- 성령님이 마음에 주시는 감동을 전하는 베드로
- 성령님을 체험하니 너무나 기뻐 하나님을 높일 수밖에 없음 
- 구원은 이스라엘에게만 주어지는 것이라 생각했기에 이방인에게 성령님을 보내주신 것은 제자들에게도 놀라운 큰 사건이었음
- 이 기쁨을 베드로와 함께 누리기 위해 베드로가 며칠 더 머물러 주기를 요청함. 이 요청을 받은 베드로도 며칠 더 머무르는 것이 기뻤을 것이라 생각됨.

9. 적용(나): 
- 성령님을 체험하고 다른 이들에게도 성령님을 체험하게 하는 하나님의 능력이 드러나는 삶을 살고 싶다. 그러기 위해 오늘부터 힘을 내어 성령 안에서 깨어 기도해야겠다.

10. 영적터치(단어/구절) 
44 베드로가 이 말을 할 때에 성령이 말씀 듣는 모든 사람에게 내려오시니

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-26', '사도행전', '11장 1절 ~ 10절', '고정관념을 깨뜨리시는 하나님', '[행11:1-10]
1 유대에 있는 사도들과 형제들이 이방인들도 하나님의 말씀을 받았다 함을 들었더니
2 베드로가 예루살렘에 올라갔을 때에 할례자들이 비난하여
3 이르되 네가 무할례자의 집에 들어가 함께 먹었다 하니
4 베드로가 그들에게 이 일을 차례로 설명하여
5 이르되 내가 욥바 시에서 기도할 때에 황홀한 중에 환상을 보니 큰 보자기 같은 그릇이 네 귀에 매어 하늘로부터 내리어 내 앞에까지 드리워지거늘
6 이것을 주목하여 보니 땅에 네 발 가진 것과 들짐승과 기는 것과 공중에 나는 것들이 보이더라
7 또 들으니 소리 있어 내게 이르되 베드로야 일어나 잡아 먹으라 하거늘
8 내가 이르되 주님 그럴 수 없나이다 속되거나 깨끗하지 아니한 것은 결코 내 입에 들어간 일이 없나이다 하니
9 또 하늘로부터 두 번째 소리 있어 내게 이르되 하나님이 깨끗하게 하신 것을 네가 속되다고 하지 말라 하더라
10 이런 일이 세 번 있은 후에 모든 것이 다시 하늘로 끌려 올라가더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월11일 사도행전 11장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-하늘로부터(5,9절), 할례자(2,3절),속되다(8,9절)
4.주제만들기 : 고정관념을 깨뜨리시는 하나님
5.하나님 찾기 (관찰)
-베드로에게 환상으로 말씀하심
6.인간 찾기 (관찰)
-유대에 있는 사도와 제자들이 베드로가 이방인에게 말씀 전한 것을 알고 비난함
-베드로는 자신이 겪은 환상에 대해 설명함
7.하나님 찾기 (해석) 
-사도들의 고정관념을 깨뜨리기 위해 베드로를 사용하심
8.인간(해석):
-유대인들만 선택받은 백성이라 생각한 사도와 제자들은 베드로의 행동을 비난했다. 그러나 그것은 하나님의 뜻이 아니었기에 베드로를 사용해 그들의 닫힌 사고를 열어주신다. 베드로를 사용하신 이유는 그가 사도들 중에 리더였기 때문에 또는 행동 중심의 성향으로 이방인에 적대적 태도를 가장 강하게 가지고 있는 제자였을 수도 있다. 베드로가 변화되고 제자들에게 설명을 하자 제자들은 받아들인다. 
9. 적용(나): 
-제자들의 태도에서 한가지 아쉬운 점은 베드로가 왜 그랬을지 묻지 않고 비난부터 한 것이다. 나도 누군가에게 그럴 수 있다. 섣불리 경솔한 행동을 하지 말아야겠다. 
-나에게 있는 고정관념이 있다. 그것이 깨지길 기도한다. 
10. 영적터치(단어/구절)베드로가 이 일을 차례로 설명하여 
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-27', '사도행전', '11장 11절 ~ 20절', '제목 없음', '(사도행전 11장)
11. 마침 세 사람이 내가 유숙한 집 앞에 서 있으니 가이사랴에서 내게로 보낸 사람이라
12. 성령이 내게 명하사 아무 의심 말고 함께 가라 하시매 이 여섯 형제도 나와 함께 가서 그 사람의 집에 들어가니
13. 그가 우리에게 말하기를 천사가 내 집에 서서 말하되 네가 사람을 욥바에 보내어 베드로라 하는 시몬을 청하라
14. 그가 너와 네 온 집이 구원 받을 말씀을 네게 이르리라 함을 보았다 하거늘
15. 내가 말을 시작할 때에 성령이 그들에게 임하시기를 처음 우리에게 하신 것과 같이 하는지라
16. 내가 주의 말씀에 요한은 물로 세례를 베풀었으나 너희는 성령으로 세례를 받으리라 하신 것이 생각났노라
17. 그런즉 하나님이 우리가 주 예수 그리스도를 믿을 때에 주신 것과 같은 선물을 그들에게도 주셨으니 내가 누구이기에 하나님을 능히 막겠느냐 하더라
18. 그들이 이 말을 듣고 잠잠하여 하나님께 영광을 돌려 이르되 그러면 하나님께서 이방인에게도 생명 얻는 회개를 주셨도다 하니라
19.  그 때에 스데반의 일로 일어난 환난으로 말미암아 흩어진 자들이 베니게와 구브로와 안디옥까지 이르러 유대인에게만 말씀을 전하는데
20. 그 중에 구브로와 구레네 몇 사람이 안디옥에 이르러 헬라인에게도 말하여 주 예수를 전파하니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 7월12일 사도행전 11장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
성령: 12절 15절 16절 17절
이방인: 11절 13절 18절 20절
주예수: 17절 20절
하나님: 17절(2)  18절(2)
세례: 16절(2)

4. 주제 만들기
이방인 에게도 전파되는 복음
5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
형제들을 이해시키는 베드로
베드로의 간증을 듣고 수용하는 형제들

7.하나님 찾기(해석)
성령하나님께서 주의 종들을 통하여 이방인 들도 포함하여 세계복음화를 실현 하시고자 하는 뜻을 드디어  다른 유대인들도 깨우치게 하셨다. 성령하나님은 유대인에 국한되지 않으시고 모든민족이 구원받기를 원하신다.
8. 인간 찾기(해석)

9. 적용(나)
주님이 원하시는 세계복음화에 일꾼으로써 더욱 적극적으로 참여해야겠다.
10. 영적터치(단어/구절)
18절: 이방인에게도 생명 얻는 회개를 주셨도다

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-28', '사도행전', '11장 21절 ~ 30절', '이방인에게도 본격적으로 확산되는 복음', '(사도행전 11장)
21 주의 손이 그들과 함께 하시매 수많은 사람들이 믿고 주께 돌아오더라
22 예루살렘 교회가 이 사람들의 소문을 듣고 바나바를 안디옥까지 보내니
23 그가 이르러 하나님의 은혜를 보고 기뻐하여 모든 사람에게 굳건한 마음으로 주와 함께 머물러 있으라 권하니
24 바나바는 착한 사람이요 성령과 믿음이 충만한 사람이라 이에 큰 무리가 주께 더하여지더라
25 바나바가 사울을 찾으러 다소에 가서
26 만나매 안디옥에 데리고 와서 둘이 교회에 일 년간 모여 있어 큰 무리를 가르쳤고 제자들이 안디옥에서 비로소 그리스도인이라 일컬음을 받게 되었더라
27 그 때에 선지자들이 예루살렘에서 안디옥에 이르니
28 그 중에 아가보라 하는 한 사람이 일어나 성령으로 말하되 천하에 큰 흉년이 들리라 하더니 글라우디오 때에 그렇게 되니라
29 제자들이 각각 그 힘대로 유대에 사는 형제들에게 부조를 보내기로 작정하고
30 이를 실행하여 바나바와 사울의 손으로 장로들에게 보내니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월13일 사도행전 11장 21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
주: 21(2), 23, 24,
교회: 22, 26
사람: 21, 22, 23, 24(2), 28
바나바: 22, 24, 2530
안디옥: 22, 26(2), 27
성령: 24, 28
사울: 25, 30
제자들: 26, 29

4.주제만들기: 이방인에게도 본격적으로 확산되는 복음
5.하나님 찾기 (관찰)
- 그브로와 구레네 디아스포라들과 함께 하신 성령님
- 선지자 아가보에게 감동을 주시고 예언하게 하시는 성령님

6.인간 찾기 (관찰)
- 주를 믿고 돌아온 수많은 사람들
- 예루살렘 교회에서 안디옥에 파송된 바나바
- 바울을 찾아 데리고 온 바나바
- 안디옥 교회에서 1년간 큰 무리를 가리침
- 제자들이 안디옥에서 비로소 그리스도인이라 일컬음을 받게 됨
- 아가보라 하는 한 사람이 일어나 성령으로 말하되 천하에 큰 흉년이 들리라 예언하였고 그대로 됨
- 안디옥 교회에서 유대에 연보하기로 작정하고 바나바와 바울을 통해 보냄

7.하나님 찾기 (해석) 
- 디아스포라를 통해 이방인에게도 복음을 전하게 하시는 성령님
- 아가보를 통해 흉년을 예고하시고 믿는 자들이 서로를 돕게 하시는 성령님

8.인간(해석): 
- 성령의 감동으로 복음을 전하는 디아스포라들. 이들의 능력이 아니라 주님의 손이 함께 하시매 이방인들이 주님을 믿고 주께 돌아옴.
- 안디옥 교회에 파송된 바나바는 이방인에게도 복음이 전파되고 그들이 주님을 믿는 것을 보고 많이 기뻐했다. 
- 주님의 은혜가 있는 곳과 복음을 믿는 곳에는 기쁨이 넘친다.
- 바나바는 이방인에게 복음을 전하기로 택하심 받은 바울을 데려왔고 교회에서 일 년간 큰 무리를 가르쳤는데, 이 때의 바나바와 바울은 기쁨으로 충만했을 것이다. 성령님이 함께 하시고 은혜가 있는 곳에는 세상이 알 수 없는 기쁨으로 충만한 것이다. 
- 예수님의 제자들은 이제 유대인 아니라 그리스도인이라 일컬음을 받게 되었다. 예수님을 주님으로 모시고 성령님의 감동으로 사는 사람들의 모습은 세상에서 감당할 수 없다.
- 하나님의 능력을 경험하고 그 능력으로 서로 사랑하게 된 자들을 서로를 돕고자 하는 마음이 일어나고, 어려움이 있을 때 최선을 다해 돕는다. 

9. 적용(나): 
- 복음이 전파되는 모습을 보며 기뻐하고 싶다. 이 기쁨에 동참하기 위해서는 복음을 전하고 말씀을 바르게 가르치는 일에 더 힘을 내야 할 것이다. 힘써 기도하며 성령님의 은혜를 구해야겠다. 성령님의 은혜 없이는 일어나지 않는 일이기 때문이다.

10. 영적터치(단어/구절) 
23 하나님의 은혜를 보고 기뻐하여 모든 사람에게 굳건한 마음으로 주와 함께 머물러 있으라 권하니

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-29', '사도행전', '12장 1절 ~ 10절', '중보 기도의 능력', '[행12:1-10]
1 그 때에 헤롯 왕이 손을 들어 교회 중에서 몇 사람을 해하려 하여
2 요한의 형제 야고보를 칼로 죽이니
3 유대인들이 이 일을 기뻐하는 것을 보고 베드로도 잡으려 할새 때는 무교절 기간이라
4 잡으매 옥에 가두어 군인 넷씩인 네 패에게 맡겨 지키고 유월절 후에 백성 앞에 끌어 내고자 하더라
5 이에 베드로는 옥에 갇혔고 교회는 그를 위하여 간절히 하나님께 기도하더라
6 헤롯이 잡아 내려고 하는 그 전날 밤에 베드로가 두 군인 틈에서 두 쇠사슬에 매여 누워 자는데 파수꾼들이 문 밖에서 옥을 지키더니
7 홀연히 주의 사자가 나타나매 옥중에 광채가 빛나며 또 베드로의 옆구리를 쳐 깨워 이르되 급히 일어나라 하니 쇠사슬이 그 손에서 벗어지더라
8 천사가 이르되 띠를 띠고 신을 신으라 하거늘 베드로가 그대로 하니 천사가 또 이르되 겉옷을 입고 따라오라 한대
9 베드로가 나와서 따라갈새 천사가 하는 것이 생시인 줄 알지 못하고 환상을 보는가 하니라
10 이에 첫째와 둘째 파수를 지나 시내로 통한 쇠문에 이르니 문이 저절로 열리는지라 나와서 한 거리를 지나매 천사가 곧 떠나더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월14일 사도행전 12장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 옥에 가두다(4,5절), 군인(4,6절), 쇠사슬(6,7절), 천사(7,8,9,10절), 따라오라(8,9절)
4.주제만들기 : 중보 기도의 능력
5.하나님 찾기 (관찰)
- 옥에 갇힌 베드로에게 천사를 보내심
6.인간 찾기 (관찰)
- 헤롯은 야고보를 칼로 죽이고 유대인들이 기뻐하는 것을 보자 베드로를 죽이려고 옥에 가둠
- 사도들과 제자들은 옥에 갇힌 베드로를 위해 간절히 기도함
- 베드로는 꿈인지 생신지 모르지만 환상 같은 상황에서 천사의 지시대로 따름
7.하나님 찾기 (해석) 
- 하나님의 때가 아직이기에 베드로는 순교에 처할 위기에서 천사들의 도움으로 위기를 벗어나게 된다.
8.인간(해석):
- 대중에게 인기를 끌기 위해 진실과 진리를 거부한 헤롯은 야고보를 죽이고도 베드로까지 죽이려 한다. 사람 한명을 죽이기 위해 4명이 4개조로 감시하게 하고, 잠 잘 때도 군인 두명 사이에서 재웠으며 쇠사슬로 묶었다. 아마도 지난번 옥에서 나온 사건이 큰 이슈가 되었나보다. 그리고 헤롯도 그것이 사실일지 시험해보고 싶었던 것 같다. 바로 죽이면 되었을 것을 왜 군인을 저렇게 많이 배치하고 감시했을까?
9.적용(나): 
- 어려운 상황에 처한 이웃을 위해 간절히 기도하는 마음이 생기길 바란다. 요즘 내 일이 아니거나, 나와 큰 친분이 없는 상황들에 대해서 너무 쉽게 무시하는 교만함이 있다. 중보 기도의 능력이 하나님의 때에 발휘되도록 기도에 동참해야겠다. 
10.영적터치(단어/구절) : 기뻐하는 것을 보고
11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-06-30', '사도행전', '12장 11절 ~ 20절', '제목 없음', '(사도행전 12장)
11. 이에 베드로가 정신이 들어 이르되 내가 이제야 참으로 주께서 그의 천사를 보내어 나를 헤롯의 손과 유대 백성의 모든 기대에서 벗어나게 하신 줄 알겠노라 하여
12. 깨닫고 마가라 하는 요한의 어머니 마리아의 집에 가니 여러 사람이 거기에 모여 기도하고 있더라
13. 베드로가 대문을 두드린대 로데라 하는 여자 아이가 영접하러 나왔다가
14. 베드로의 음성인 줄 알고 기뻐하여 문을 미처 열지 못하고 달려 들어가 말하되 베드로가 대문 밖에 섰더라 하니
15. 그들이 말하되 네가 미쳤다 하나 여자 아이는 힘써 말하되 참말이라 하니 그들이 말하되 그러면 그의 천사라 하더라
16. 베드로가 문 두드리기를 그치지 아니하니 그들이 문을 열어 베드로를 보고 놀라는지라
17. 베드로가 그들에게 손짓하여 조용하게 하고 주께서 자기를 이끌어 옥에서 나오게 하던 일을 말하고 또 야고보와 형제들에게 이 말을 전하라 하고 떠나 다른 곳으로 가니라
18. 날이 새매 군인들은 베드로가 어떻게 되었는지 알지 못하여 적지 않게 소동하니
19. 헤롯이 그를 찾아도 보지 못하매 파수꾼들을 심문하고 죽이라 명하니라 헤롯이 유대를 떠나 가이사랴로 내려가서 머무니라
20.  헤롯이 두로와 시돈 사람들을 대단히 노여워하니 그들의 지방이 왕국에서 나는 양식을 먹는 까닭에 한마음으로 그에게 나아와 왕의 침소 맡은 신하 블라스도를 설득하여 화목하기를 청한지라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 7월15일 사도행전 12장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
베드로: 11절 13절 14절(2) 16절(2) 17절 18절
헤롯: 11절 19절 20절
로데: 13절 15절
문: 13절  14절(2) 16절 
천사: 11절 15절
옥에서나옴:11절 17절

4. 주제 만들기
옥에서 나온 베드로
5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
모여 기도하는 사람들 
문을 두드리는 베드로
베드로를 맞이하는 여자아이 로데
로데의 말을 믿지못하는 사람들
베드로를 보고 놀라는 사람들 

7.하나님 찾기(해석)
은밀한 가운데 역사하시는 주님을 본다. 베드로가 물리적으로 나올수없는 환경임에도 쉽게  나오도록 인도하시는 주님이시다. 한편 베드로의 석방을 위하여 모여서 중보기도하는 사람들이 정작 베드로가 감옥에서 나왔다고 함에도 믿지못하는  모습을 본다. 그럼에도 그 기도를 받으시고 응답하시는 주님의 손길을 느낀다. 주님이 얼마나 복음전파를 원하시는지 알수있다.
8. 인간 찾기(해석)

9. 적용(나)
불가능을 가능케 하시는 주님을 더욱 붙잡아야겠다 그리고 오늘도 마포대교에 전도하러  가야겠다.
10. 영적터치(단어/구절)
11절: 벗어나게 하신 줄 알겠노라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-01', '사도행전', '12장 21절 ~ 25절', '제목 없음', '(사도행전 12장)
21. 헤롯이 날을 택하여 왕복을 입고 단상에 앉아 백성에게 연설하니
22. 백성들이 크게 부르되 이것은 신의 소리요 사람의 소리가 아니라 하거늘
23. 헤롯이 영광을 하나님께로 돌리지 아니하므로 주의 사자가 곧 치니 벌레에게 먹혀 죽으니라
24. 하나님의 말씀은 흥왕하여 더하더라
25. 바나바와 사울이 부조하는 일을 마치고 마가라 하는 요한을 데리고 예루살렘에서 돌아오니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 7월16일 사도행전 12장21절~25절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
헤롯: 21절 23절
백성: 21절 22절
하나님: 23절 24절
소리: 22절(2)
4. 주제 만들기
헤롯을 치신 하나님
5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
영광을 하나님께 돌리지 않아 죽임을 당한 헤롯

7.하나님 찾기(해석)

8. 인간 찾기(해석)
아무리 헤롯이 왕이라 하더라도 하나님이 보시기에는 그저 약한 피조물임을 볼수있다. 하나님의 영광을 자기것으로 가로채려다 비참한 죽임을 당하는 비운의 인생을 볼수있다.

9. 적용(나)
하나님의 영광을 위한 종이 되야겠다
10. 영적터치(단어/구절)
24절: 하나님의 말씀은 흥왕하여 더하더라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-02', '사도행전', '13장 1절 ~ 10절', '구브로로 파송된 바나바와 바울', '(사도행전 13장)
1 안디옥 교회에 선지자들과 교사들이 있으니 곧 바나바와 니게르라 하는 시므온과 구레네 사람 루기오와 분봉 왕 헤롯의 젖동생 마나엔과 및 사울이라
2 주를 섬겨 금식할 때에 성령이 이르시되 내가 불러 시키는 일을 위하여 바나바와 사울을 따로 세우라 하시니
3 이에 금식하며 기도하고 두 사람에게 안수하여 보내니라
4 두 사람이 성령의 보내심을 받아 실루기아에 내려가 거기서 배 타고 구브로에 가서
5 살라미에 이르러 하나님의 말씀을 유대인의 여러 회당에서 전할새 요한을 수행원으로 두었더라
6 온 섬 가운데로 지나서 바보에 이르러 바예수라 하는 유대인 거짓 선지자인 마술사를 만나니
7 그가 총독 서기오 바울과 함께 있으니 서기오 바울은 지혜 있는 사람이라 바나바와 사울을 불러 하나님의 말씀을 듣고자 하더라
8 이 마술사 엘루마는 (이 이름을 번역하면 마술사라) 그들을 대적하여 총독으로 믿지 못하게 힘쓰니
9 바울이라고 하는 사울이 성령이 충만하여 그를 주목하고
10 이르되 모든 거짓과 악행이 가득한 자요 마귀의 자식이요 모든 의의 원수여 주의 바른 길을 굽게 하기를 그치지 아니하겠느냐

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월17일 사도행전 13장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
바나바: 1, 2, 7
사울(바울): 1, 2, 7, 9
주: 2, 10
금식: 2, 3
하나님의 말씀: 5, 7
유대인: 5, 6
마술사: 6, 8(2)
총독: 7, 8
서기오 바울: 7(2)

4.주제만들기: 구브로로 파송된 바나바와 바울
5.하나님 찾기 (관찰)
- 바나바와 사울을 따로 세우라 명하신 성령님

6.인간 찾기 (관찰)
- 주를 섬겨 금식 기도하는 선지자와 교사들
- 성령님의 명령대로 바나바와 사울 두 사람에게 안수하고 보내는 교사들
- 구브로 살라미의 여러 회당에서 하나님의 말씀을 전하는 바나바와 사울
- 거짓 선지자인 마술사를 만남
- 서기오 바울이 바나바와 사울을 불러 하나님의 말씀을 듣고자 함
- 마술사가 총독이 하나님의 말씀을 믿지 못하게 힘씀
- 바울이 성령이 충만하여 마술사를 주목하고 꾸짖음

7.하나님 찾기 (해석) 
- 바나바와 사울을 복음 전도자로 택하시고 구브로에 보내시는 성령님
- 성령님의 사역을 비추어 볼 때 하나님께서는 백성을 중생하신 후에 회개한 자들이 전도하기를 바라신다.
- 하나님은 말씀이 선포되는 것을 막는 마귀의 세력을 대적하시고, 우리도 마귀를 대적하기를 원하신다.

8.인간(해석): 
- 하나님을 사랑하여 금식으로 기도하는 선지자와 교사들
- 성령님의 명령에 순종하여 바나바와 사울을 세우되, 금식으로 기도하고 그 후 안수하여 보내는 선지자와 교사들
- 위험을 무릎서고 배를 타고 구브로 섬에 가서 하나님의 말씀을 전하는 바나바와 사울
- 하나님의 말씀을 듣고 싶어하는 총독 서기오 바울. 이 바울은 말씀을 듣고 하나님을 믿는 또 다른 그리스도인이 될 것이다. 이를 방해하는 마술사는 자기가 계속 구브로에서 선지자 역할을 하며 총독의 오른팔로 또는 비선으로 남고 싶었을 것이다. 그래서 총독이 믿지 못하게 방해를 했으나 이것은 마귀의 짓이며 성령님의 사역을 방해하는 것이었다.
- 바울이 성령 충만한 가운데 하나님의 말씀이 전파됨을 방해하는 마귀의 역사를 대적하며 꾸짖음.

9. 적용(나): 
- 하나님을 경외하여 금식으로 기도하고 주시는 말씀에 순종하며 살아가야 한다. 아들이 태어 나고 아들 밥 먹이다가 금식 기도에 한 두 번 실패한 후부터 금식 기도를 안 하고 있었다. 어려운 일이긴 하나 다시 금식 기도를 시작해야 겠다. 종일 금식은 육아 때문에 힘들더라도 한 끼 금식이라도 해야겠다. 하나님을 경외하여 하늘 양식이 귀함을 온전히 누리고 싶다. 
- 그리고 허락하신다면 성령님의 능력으로 영을 분별하여 복음을 전하고 복음 전파를 막는 마귀를 주목하여 보고 대적하며 살고 싶다. 

10. 영적터치(단어/구절) 
9 바울이라고 하는 사울이 성령이 충만하여 그를 주목하고

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-03', '사도행전', '13장 11절 ~ 20절', '현 시대에도 이어져야 할 복음', '[행13:11-20]
11 보라 이제 주의 손이 네 위에 있으니 네가 맹인이 되어 얼마 동안 해를 보지 못하리라 하니 즉시 안개와 어둠이 그를 덮어 인도할 사람을 두루 구하는지라
12 이에 총독이 그렇게 된 것을 보고 믿으며 주의 가르치심을 놀랍게 여기니라
13 바울과 및 동행하는 사람들이 바보에서 배 타고 밤빌리아에 있는 버가에 이르니 요한은 그들에게서 떠나 예루살렘으로 돌아가고
14 그들은 버가에서 더 나아가 비시디아 안디옥에 이르러 안식일에 회당에 들어가 앉으니라
15 율법과 선지자의 글을 읽은 후에 회당장들이 사람을 보내어 물어 이르되 형제들아 만일 백성을 권할 말이 있거든 말하라 하니
16 바울이 일어나 손짓하며 말하되 이스라엘 사람들과 및 하나님을 경외하는 사람들아 들으라
17 이 이스라엘 백성의 하나님이 우리 조상들을 택하시고 애굽 땅에서 나그네 된 그 백성을 높여 큰 권능으로 인도하여 내사
18 광야에서 약 사십 년간 그들의 소행을 참으시고
19 가나안 땅 일곱 족속을 멸하사 그 땅을 기업으로 주시기까지 약 사백오십 년간이라
20 그 후에 선지자 사무엘 때까지 사사를 주셨더니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월18일 사도행전 13장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
4.주제만들기 : 현 시대에도 이어져야 할 복음
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 총독이 주의 가르치심을 놀랍게 여김
- 바울과 동행하는 사람들은 바보에서 밤빌리아 버가를 거쳐 비시디아 안디옥 회당으로 감
- 안식일에 회당장에 들어가 복음을 전파함
7.하나님 찾기 (해석) 
8.인간(해석):
- 복음 전파를 위해 바쁘게 움직이는 사도들과 제자들. 예수님을 알지 못하는 많은 사람들에게 예수님을 전하고자 하는 마음이 더 커졌던 것 같다. 바울은 더 담대해져. 회당장에서 대중을 상대로 예수님을 전한다.
9. 적용(나): 
- 이 시대에 살아가며 예수님이란 이름 한마디를 쉽게 내뱉지 못하는 사회적 분위기와 나의 연약한 믿음이 부끄럽다. 크리스천에 대한 반감이 예수님이란 이름 조차 꺼내지 못하게 된 것 같아 마음이 아프다. 크리스천으로서 나의 행실에 대해 생각한다. 예수님을 궁금해하도록 본이 되는 삶을 살길 소망해본다.
10. 영적터치(단어/구절) 일어나 손짓하며 말하되
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-04', '사도행전', '13장 21절 ~ 30절', '제목 없음', '(사도행전 13장)
21. 그 후에 저희가 왕을 구하거늘 하나님이 베냐민 지파 사람 기스의 아들 사울을 사십 년간 주셨다가
22. 폐하시고 다윗을 왕으로 세우시고 증거하여 가라사대 내가 이새의 아들 다윗을 만나니 내 마음에 합한 사람이라 내 뜻을 다 이루게 하리라 하시더니
23. 하나님이 약속하신 대로 이 사람의 씨에서 이스라엘을 위하여 구주를 세우셨으니 곧 예수라
24. 그 오시는 앞에 요한이 먼저 회개의 세례를 이스라엘 모든 백셩에게 전파하니라
25. 요한이 그 달려갈 길을 마칠 때에 말하되 너희가 나를 누구로 생각하느냐 나는 그리스도가 아니라 내 뒤에 오시는 이가 있으니 나는 그 발의 신 풀기도 감당치 못하리라 하였으니
26. 형제들 아브라함의 후예와 너희 중 하나님을 경외하는 사람들아 이 구원의 말씀을 우리에게 보내셨거늘
27. 예루살렘에 사는 자들과 저희 관원들이 예수와 및 안식일마다 외우는바 선지자들의 말을 알지 못하므로 예수를 정죄하여 선지자들의 말을 응하게 하였도다
28. 죽일 죄를 하나도 찾지 못하였으나 빌라도에 죽여 달라 하였으니
29. 성경에 저를 가리켜 기록한 말씀을 다 응하게 한 것이라 후에 나무에서 내려다가 무덤에 두었으나
30. 하나님이 죽은 자 가운데서 저를 살리신지라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월 20일 사도행전 13장 21-30
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
사울 : 21, 
다윗 : 22,
예수님 :23,
요한 :24, 25,
선지자 : 27,
빌라도:28,


4.주제만들기
-하나님의 마음에 합한 사람-
5.하나님 찾기 (관찰)
- 마음에 합한 사람을 찾으시는 하나님!
-그 사람을 통해 하나님의 뜻을 이뤄 가심.

6.인간 찾기 (관찰)
-하나님 보시기에 아주 좋았던 다윗,
-예수님의 길을 온전히 예비한 요한
-세상의 유혹, 권세, 영광으로부터 온전히 부인한 요한
-성경의 말씀대로 죽으신 하나님이시면서도 온전한 인간이었던 예수님

7.하나님 찾기 (해석) 
-매 시대를 감당해낼 믿음의 사람을 찾으시는 하나님

8.인간(해석): 
-하나님께 온전히 쓰임 받은 믿음의 사람들이 있음과 반대로 하나님께 버림을 받은 사람들이 있음을 볼 수 있다. 사울과, 관원들, 빌라도 이런 사람들은 어쩌면 하나님 마음에 합한 사람들은 아니었던 것 같다. 반대로 요한과 다윗, 얼마나 하나님 보시기에 귀하고 귀했을까.

9. 적용(나): 
-믿음의 심지를 더욱 견고케 하여 우리의 구원자이신 예수를 바라보자. 그는 우리를 사망권세로부터 구원하신 분이시오, 우리를 위해 중보하시며 우리를 선한 싸움에서 승리케 하시는 하나님의 아들이시오, 우리의 친구이며 우리의 소망이며 빛이다. 그 분을 더욱 신뢰하고 그 분이 내 삶의 이유이며 내 삶의 원동력이라는 사실을 잊지 말자. 

10. 영적터치(단어/구절) 
22. 내 마음에 합한 사람이라 내 뜻을 다 이루게 하리라 하시더니...

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-05', '사도행전', '13장 31절 ~ 40절', '회당에서 성경 말씀을 인용하여 복음을 전하는 바울', '(사도행전 13장)
31 갈릴리로부터 예루살렘에 함께 올라간 사람들에게 여러 날 보이셨으니 그들이 이제 백성 앞에서 그의 증인이라
32 우리도 조상들에게 주신 약속을 너희에게 전파하노니
33 곧 하나님이 예수를 일으키사 우리 자녀들에게 이 약속을 이루게 하셨다 함이라 시편 둘째 편에 기록한 바와 같이 너는 내 아들이라 오늘 너를 낳았다 하셨고
34 또 하나님께서 죽은 자 가운데서 그를 일으키사 다시 썩음을 당하지 않게 하실 것을 가르쳐 이르시되 내가 다윗의 거룩하고 미쁜 은사를 너희에게 주리라 하셨으며
35 또 다른 시편에 일렀으되 주의 거룩한 자로 썩음을 당하지 않게 하시리라 하셨느니라
36 다윗은 당시에 하나님의 뜻을 따라 섬기다가 잠들어 그 조상들과 함께 묻혀 썩음을 당하였으되
37 하나님께서 살리신 이는 썩음을 당하지 아니하였나니
38 그러므로 형제들아 너희가 알 것은 이 사람을 힘입어 죄 사함을 너희에게 전하는 이것이며
39 또 모세의 율법으로 너희가 의롭다 하심을 얻지 못하던 모든 일에도 이 사람을 힘입어 믿는 자마다 의롭다 하심을 얻는 이것이라
40 그런즉 너희는 선지자들을 통하여 말씀하신 것이 너희에게 미칠까 삼가라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월20일 사도행전 13장 31절~40절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
하나님: 33, 34, 36, 37
시편: 33, 35
썩음: 34, 35, 36, 37
다윗: 34, 36
거룩: 34, 35
의롭다 하심: 39(2)

4.주제만들기: 회당에서 성경 말씀을 인용하여 복음을 전하는 바울
5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 예수님이 부활하시고 제자들 앞에서 하나님 나라 복음을 전하셨고 그것을 본 많은 사람이 부활의 증인이라고 말하는 바울
- 성경 말씀을 인용하여 복음을 전하는 바울
- 죄 사함과 의롭다 하심을 얻는 것은 예수 그리스도를 믿음으로 인함이라고 정확히 선포하는 바울
- 복음을 듣는 회당장과 디아스포라 유대인들

7.하나님 찾기 (해석) 
- 바울을 통해 구원의 비밀을 알리시는 하나님.

8.인간(해석): 
- 자신이 만난 예수님과 깨닫게 해주신 말씀을 논리적으로 선포하는 바울
- 성령님이 깨닫게 해주신 것들이 너무나 놀랍고 너무나 감사하고 너무나 사실이기 때문에 강하고 담대하게 그리고 벅찬 감동을 느끼며 복음을 선포했을 것이다. 

9. 적용(나): 
- 하나님을 만나거 감동을 얻되, 바울과 같이 논리적으로 강론할 수 있어야 한다. 이 시대는 지성을 추구하는 자들이 많다. 확실한 믿음과 영성 외에도 불신자들과 논쟁할 수 있는 지식과 그것을 논리적으로 말할 수 있는 능력이 필요함을 느낀다.

10. 영적터치(단어/구절) 
32 너희에게 전파하노니

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-06', '사도행전', '13장 41절 ~ 52절', '돌이키지 않는 유대인, 복음을 기뻐하는 이방인', '[행13:41-52]
41 일렀으되 보라 멸시하는 사람들아 너희는 놀라고 멸망하라 내가 너희 때를 당하여 한 일을 행할 것이니 사람이 너희에게 일러줄지라도 도무지 믿지 못할 일이라 하였느니라 하니라
42 그들이 나갈새 사람들이 청하되 다음 안식일에도 이 말씀을 하라 하더라
43 회당의 모임이 끝난 후에 유대인과 유대교에 입교한 경건한 사람들이 많이 바울과 바나바를 따르니 두 사도가 더불어 말하고 항상 하나님의 은혜 가운데 있으라 권하니라
44 그 다음 안식일에는 온 시민이 거의 다 하나님의 말씀을 듣고자 하여 모이니
45 유대인들이 그 무리를 보고 시기가 가득하여 바울이 말한 것을 반박하고 비방하거늘
46 바울과 바나바가 담대히 말하여 이르되 하나님의 말씀을 마땅히 먼저 너희에게 전할 것이로되 너희가 그것을 버리고 영생을 얻기에 합당하지 않은 자로 자처하기로 우리가 이방인에게로 향하노라
47 주께서 이같이 우리에게 명하시되 내가 너를 이방의 빛으로 삼아 너로 땅 끝까지 구원하게 하리라 하셨느니라 하니
48 이방인들이 듣고 기뻐하여 하나님의 말씀을 찬송하며 영생을 주시기로 작정된 자는 다 믿더라
49 주의 말씀이 그 지방에 두루 퍼지니라
50 이에 유대인들이 경건한 귀부인들과 그 시내 유력자들을 선동하여 바울과 바나바를 박해하게 하여 그 지역에서 쫓아내니
51 두 사람이 그들을 향하여 발의 티끌을 떨어 버리고 이고니온으로 가거늘
52 제자들은 기쁨과 성령이 충만하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월21일 사도행전 13장 41절~52절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-이방(46,47,48절), 말씀(42,44,46,48,49절),유대인(43,45,50절), 영생(46,48절)
4.주제만들기 : 돌이키지 않는 유대인, 복음을 기뻐하는 이방인
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
-바울은 유대인과 유대교에 입교한 경건한 사람들에게 하나님의 은혜 가운데 거하라고 말함
-유대인은 시기가 가득해 하나님의 말씀을 반박하고 비방함
-유대인에게 말씀을 전하였지만 믿지 않으니 유대인에게 향한다고 함
-이방인들은 기뻐하고 하나님을 찬양함
-유대인들은 경건한 유대인을 선동하여 바울과 바나바를 박해하고 쫓아냄
-제자들은 성령이 충만해 기뻐함
7.하나님 찾기 (해석) 
-유대인들로부터 박해를 받더라도 성령님께서 기쁨을 주시며 하나님의 일을 기뻐하며 전할 수 있도록 도우심
8.인간(해석):
-바울과 바나바는 하나님의 말씀을 담대하게 전함. 그러자 유대인들도 하나님의 말씀을 받아들이지만 시기하는 자들로 인해 경건함을 유지하지 못함.
-반면 이방인들은 하나님의 말씀을 기뻐하고 자신들에게 전해진 복음을 찬양하며 하나님께 영광을 돌림. 
-내가 가진 기득권을 내려놓는 것은 당시에 쉬운일이 아니었음. 나였어도 쉽게 포기하지 못했을 것 같다.
9. 적용(나):
-하나님의 말씀이 강력하게 전파되어 유대인들도 쉽게 제어하기 어려운 상황이지만 경건한 유대인들은 하나님의 말씀이 사실이었음을 알았을 것이라 생각됨. 그러나 안타깝게도 경건함을 지키지 못함. 나의 신앙생활과 같이, 기복적인 신앙생활과 세상의 유혹과 시험에 쉽게 넘어지는 연약함과 같음. 유대인들에게 박해를 받았음에도 기뻐했던 바울과 바나나바처럼 성령 충만함으로 이겨낼 필요가 있음. 
-하나님을 전하는 일은 성령님께서 기쁜 마음을 주신다. 나를 무시하고 경멸하는 눈빛으로 보더라도 이겨낼 힘이 성령님을 통해서 주어진다. 이것은 세상의 일과 너무나 다르다. 세상에서 나를 경멸하고 무시하고 욕을하면 나는 무너지고 세상에 없는 사람이 되고 싶을 것이다. 그런데 복음 전파, 전도는 다르다. 욕을 먹으면 먹을수록 기쁜 일이되니... 내가 아는 미친 최선생님은 이 맛을 알아서 더 욕먹을 짓(?)을 하는거 같다. 성령님이 전도한 것을 칭찬하시니까, 그리고 기뻐하시니까. 나도 강인해져야겠다. 세상 무시와 경멸을 이겨낼 수 있게.. 
10. 영적터치(단어/구절) : 성령이 충만해 기뻐함
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-07', '사도행전', '14장 1절 ~ 10절', '제목 없음', '(사도행전 14장)
1.  이에 이고니온에서 두 사도가 함께 유대인의 회당에 들어가 말하니 유대와 헬라의 허다한 무리가 믿더라
2. 그러나 순종하지 아니하는 유대인들이 이방인들의 마음을 선동하여 형제들에게 악감을 품게 하거늘
3. 두 사도가 오래 있어 주를 힘입어 담대히 말하니 주께서 그들의 손으로 표적과 기사를 행하게 하여 주사 자기 은혜의 말씀을 증언하시니
4. 그 시내의 무리가 나뉘어 유대인을 따르는 자도 있고 두 사도를 따르는 자도 있는지라
5. 이방인과 유대인과 그 관리들이 두 사도를 모욕하며 돌로 치려고 달려드니
6. 그들이 알고 도망하여 루가오니아의 두 성 루스드라와 더베와 그 근방으로 가서
7. 거기서 복음을 전하니라
8.  루스드라에 발을 쓰지 못하는 한 사람이 앉아 있는데 나면서 걷지 못하게 되어 걸어 본 적이 없는 자라
9. 바울이 말하는 것을 듣거늘 바울이 주목하여 구원 받을 만한 믿음이 그에게 있는 것을 보고
10. 큰 소리로 이르되 네 발로 바로 일어서라 하니 그 사람이 일어나 걷는지라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 7월22일 사도행전 14장01절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
두사도: 1절 3절
바울: 9절(2)
증언: 3절 7절
따르는자: 4절(2)
악감정: 2절(2) 5절
듣다: 1절 9절
4. 주제 만들기
핍박중에 나타나는 복음의 열매
5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
이고니온 회당에서 복음을 증거하는 바나바와 바울
복음을 듣고 믿는 많은 사람들
순종하지 않고 선동하여 두사도를 핍박하는 유대인들
핍박을 피하여 루스드라로 도망간 두사도
루스드라에서 한 앉은뱅이에게 복음을 전하고 치료하는 바울

7.하나님 찾기(해석)

8. 인간 찾기(해석)
똑같은 복음을 듣고도 믿는 부류와 복음을 거부하며  복음의 증거자들을 핍박하는 유대인들을 볼수있다.
두 사도는 비록 그들의 위협을 피하지만 또다른 지역에서 계속적으로 복음을 전한다. 그곳에서 날때부터 한 앉은뱅이는 복음을 듣고 받아들여 구원의 문제뿐만 아니라
육체도 고침받는 은혜를 경험한다. 복음은 결코 누가 가들수없는 하나님의 사랑의 표현인것을 알수있다. 복음을 전하는 일에 순종하는 삶이야말로 복받은 사람이다.

9. 적용(나)
오늘도 마포대교 로 복음전하러 가야겠다.
10. 영적터치(단어/구절)
10절: 그 사람이 일어나 걷는지라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-08', '사도행전', '14장 11절 ~ 20절', '제목 없음', '(사도행전 14장)
11. 무리가 바울이 한 일을 보고 루가오니아 방언으로 소리 질러 이르되 신들이 사람의 형상으로 우리 가운데 내려오셨다 하여
12. 바나바는 제우스라 하고 바울은 그 중에 말하는 자이므로 헤르메스라 하더라
13. 시외 제우스 신당의 제사장이 소와 화환들을 가지고 대문 앞에 와서 무리와 함께 제사하고자 하니
14. 두 사도 바나바와 바울이 듣고 옷을 찢고 무리 가운데 뛰어 들어가서 소리 질러
15. 이르되 여러분이여 어찌하여 이러한 일을 하느냐 우리도 여러분과 같은 성정을 가진 사람이라 여러분에게 복음을 전하는 것은 이런 헛된 일을 버리고 천지와 바다와 그 가운데 만물을 지으시고 살아 계신 하나님께로 돌아오게 함이라
16. 하나님이 지나간 세대에는 모든 민족으로 자기들의 길들을 가게 방임하셨으나
17. 그러나 자기를 증언하지 아니하신 것이 아니니 곧 여러분에게 하늘로부터 비를 내리시며 결실기를 주시는 선한 일을 하사 음식과 기쁨으로 여러분의 마음에 만족하게 하셨느니라 하고
18. 이렇게 말하여 겨우 무리를 말려 자기들에게 제사를 못하게 하니라
19. 유대인들이 안디옥과 이고니온에서 와서 무리를 충동하니 그들이 돌로 바울을 쳐서 죽은 줄로 알고 시외로 끌어 내치니라
20. 제자들이 둘러섰을 때에 바울이 일어나 그 성에 들어갔다가 이튿날 바나바와 함께 더베로 가서

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 7월23일 사도행전 14장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
바울: 11절 12절 14절 19절 20절
바나바: 12절 14절 20절
신대접: 11절 12절 13절
신격화피함: 14절(2) 18절(2)
핍박당함:19절(3)
4. 주제 만들기
흔들리지 않은 믿음
5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
바나바와 바울을 신격화 하려는 사람들
신격화 하려는 사람들을 뿌리치는 바나바와 바울
복음중 핍박당하는 바울

7.하나님 찾기(해석)

8. 인간 찾기(해석)
바나바와 바울은 주님께 능력을 이양받아 병자를 고쳐준다. 그 기적을 본사람들은 즉시 그들을 신격화 하려하지만 바나바와 바울은 흔들리지 않고 주님께 영광을 돌린다.
뿐만아니라 다른 지역에서 큰 핍박을 받지만 즉시 일어나 복음을 전하는 믿음의 모습을 볼수있다. 진정한  견고한 믿음의 사람의 모습을 보여준다.

9. 적용(나)
순결한 믿음의 사람이 되야겠다.
10. 영적터치(단어/구절)
20절: 바울이 일어나 그 성에 들어갔다가

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-09', '사도행전', '14장 21절 ~ 28절', '제목 없음', '(사도행전 14장)
21 복음을 그 성에서 전하여 많은 사람을 제자로 삼고 루스드라와 이고니온과 안디옥으로 돌아가서
22 제자들의 마음을 굳게 하여 이 믿음에 머물러 있으라 권하고 또 우리가 하나님의 나라에 들어가려면 많은 환난을 겪어야 할 것이라 하고
23 각 교회에서 장로들을 택하여 금식 기도 하며 그들이 믿는 주께 그들을 위탁하고
24 비시디아 가운데로 지나서 밤빌리아에 이르러
25 말씀을 버가에서 전하고 앗달리아로 내려가서
26 거기서 배 타고 안디옥에 이르니 이 곳은 두 사도가 이룬 그 일을 위하여 전에 하나님의 은혜에 부탁하던 곳이라
27 그들이 이르러 교회를 모아 하나님이 함께 행하신 모든 일과 이방인들에게 믿음의 문을 여신 것을 보고하고
28 제자들과 함께 오래 있으니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월 23일 사도행전 14장 21~28절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
제자: 21, 22, 28
믿음: 22, 27
안디옥: 21, 26
하나님: 22, 26, 27
교회: 23, 27

4. 주제 만들기
주제: 바울과 바나바를 통해 넓게 퍼져나가는 복음 

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 여러 지역을 다니며 제자를 세우고 다른 지역에서 복음을 전하다가 다시 세운 제자들을 찾아가 믿음을 견고하게 하는 바울과 바나바
- 장로들을 택하여 금식 기도하며 하나님께 그들을 위탁하는 두 사도
- 안디옥 교회에서 하나님이 함께 행하신 모든 일과 이방인들에게 믿음의 문을 여신 것을 보고하는 두 사도
- 제자들과 오래 있는 두 사도

7.하나님 찾기(해석)

8. 인간(해석)
- 복음을 전하는 것과 제자들의 믿음을 견고하게 하는 것과 장로를 세우고 교회를 맡기는 일을 자신의 힘과 능력으로 하지 않고 하나님께 의탁하는 두 사도
- 안디옥 교회로 돌아와 선교 기간동안 동행하신 하나님의 도우심과 능력에 대해 이야기 하며 기뻐하고 하나님의 말씀이 다른 지역으로 넓게 확산되는 것을 보고 하며 기쁨이 넘쳤을 것이다. 
- 하나님의 역사하심을 경험한 기쁨을 나누며 교제하고, 성도의 교제를 누리며 기뻐했을 것이다.

9. 적용(나)
- 모세와 여호수아 이야기를 보면 이방인을 정복해 나가는 이스라엘 이야기가 나온다. 복음이 지역마다 전파되는 이야기를 볼 때면 모세와 여호수아의 이야기가 떠오른다. 복음이 전파 되는 것은 구약의 이스라엘이 가나안으로 나아갈 때 있었던 전투와 같다고 생각한다. 전투는 우리의 능력에 있지 않다. 우리는 미련한 자인데 복음을 전파할 마음과 여건을 주신 것은 하나님이다. 우리는 전파하고 역사하신 하나님을 자랑하면 그만이다.
- 나를 보내신 곳에서 성경적 삶을 살아내며 그리스도의 편지로 읽히고, 편지를 읽은 그들과 대화하며 내게 역사하신 하나님을 나누고, 복음을 나누는 삶을 살아야 한다.(사실 교회에 다니는 사람들도 복음을 모르는 이가 많다.)
- 나아가 마포대교, 인근 학교, 마을들을 다니며 복음을 전해야 한다. 
- 믿는 이들이 모여 하나님의 역사하심을 이야기하며 기뻐하고, 그곳에서 교제하며 기쁨을 누리고 힘을 얻어야 한다.
 
10. 영적터치(단어/구절)
27 하나님이 함께 행하신 모든 일과 이방인들에게 믿음의 문을 여신 것

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-10', '사도행전', '15장 1절 ~ 10절', '할례보다 중요한건 율법을 깨뜨리신 예수님의 복음과 구원', '[행15:1-10]
1 어떤 사람들이 유대로부터 내려와서 형제들을 가르치되 너희가 모세의 법대로 할례를 받지 아니하면 능히 구원을 받지 못하리라 하니
2 바울 및 바나바와 그들 사이에 적지 아니한 다툼과 변론이 일어난지라 형제들이 이 문제에 대하여 바울과 바나바와 및 그 중의 몇 사람을 예루살렘에 있는 사도와 장로들에게 보내기로 작정하니라
3 그들이 교회의 전송을 받고 베니게와 사마리아로 다니며 이방인들이 주께 돌아온 일을 말하여 형제들을 다 크게 기쁘게 하더라
4 예루살렘에 이르러 교회와 사도와 장로들에게 영접을 받고 하나님이 자기들과 함께 계셔 행하신 모든 일을 말하매
5 바리새파 중에 어떤 믿는 사람들이 일어나 말하되 이방인에게 할례를 행하고 모세의 율법을 지키라 명하는 것이 마땅하다 하니라
6 사도와 장로들이 이 일을 의논하러 모여
7 많은 변론이 있은 후에 베드로가 일어나 말하되 형제들아 너희도 알거니와 하나님이 이방인들로 내 입에서 복음의 말씀을 들어 믿게 하시려고 오래 전부터 너희 가운데서 나를 택하시고
8 또 마음을 아시는 하나님이 우리에게와 같이 그들에게도 성령을 주어 증언하시고
9 믿음으로 그들의 마음을 깨끗이 하사 그들이나 우리나 차별하지 아니하셨느니라
10 그런데 지금 너희가 어찌하여 하나님을 시험하여 우리 조상과 우리도 능히 메지 못하던 멍에를 제자들의 목에 두려느냐

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월25일 사도행전 15장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-모세의 법(1,5절), 할례(1,5절), 변론(2,7절), 사도(2,4,6절), 장로(2,4,6절), 이방인(3,5,7절)
4.주제만들기 : 할례보다 중요한건 율법을 깨뜨리신 예수님의 복음과 구원
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
-모세의 법대로 행하지 않으면 구원을 받지 못한다고 주장하는 일부 유대인들
-다툼과 변론이 있어 바울과 바나바를 예루살렘이 있는 사도와 장로들에게 보냄
-이 일에 대해 의논함
-여전히 바리새파인 중에서 이방인도 할례를 강조하고 모세의 율법을 지켜야 한다고 주장함
-베드로는 이방인들에게 동일한 성령을 주었고 차별하지 않아야한다고 강조하며 무거운 짐을 이방인들에게 주어 하나님을 시험하려하냐고 말함.
7.하나님 찾기 (해석) 
8.인간(해석):
- 우리는 가끔 형식과 절차의 오류에 빠질 때가 있다. 당시 제자들도 마찬가지였을 것이다. 예수님께서 멍에를 대신 짊어지셔서 자유케하셨는데 형식과 절차의 오류에서 빠져 나오지 못하고 있는 사도와 제자들이 있었다.
- 베드로는 할례가 중요한 것이 아니니 이방인들에게 짐을 주어서는 안 된다고 말한다. 하나님을 시험하지 말라고 강하게 말한다. 베드로가 지혜로운 판단을 한 것이 놀랍다. 은혜가 충만하면 하나님께서 원하시는 것이 무엇인지 분별할 수 있다.
9. 적용(나): 
- 나도 형식과 절차를 중요시 여기는 성격이라 오류에 빠질 수 있는 상황이 너무 많다. 예민한 성격으로 공동체에게 어려움을 줄 때도 있다. 내 생각이 입으로 나가기 전에 기도를 하고 성령님의 음성을 들어보는 훈련이 필요하다. 
- 우리 팀에 들어오는 새로운 회원에게 나의 기준으로 이 정도는 해야되지 않나라고 생각을 할 때가 많았는데 새로운 회원이 적응할 수 있도록 넓은 마음을 바라보아야 했음을 깨닫는다.  
- 누구든지 차별하지 않는 습관을 가져야겠다. 의지적인 노력과 훈련이 필요하다.
10. 영적터치(단어/구절) : 차별
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-11', '사도행전', '15장 11절 ~ 20절', '이방인들로 자기 이름을 위할 백성을 취하시려…', '11. 그러나 우리는 그들이 우리와 동일하게 주 예수의 은혜로 구원 받는 줄을 믿노라 하니라
12. 온 무리가 가만히 있어 바나바와 바울이 하나님께서 자기들로 말미암아 이방인 중에서 행하신 표적과 기사에 관하여 말하는 것을 듣더니 
13. 말을 마치매 야고보가 대답하여 이르되 형제들아 내 말을 들으라
14. 하나님이 처음으로 이방인 중에서 자기 이름을 위할 백성을 취하시려고 그들을 돌보신 것을 시므온이 말하였으니
15. 선지자들의 말씀이 이와 일치하도다 기록된바
16. 이 후에 내가 돌아와서 다윗의 무너진 장막을 다시 지으며 또 그 허물어진 것을 다시 지어 일으키리니
17. 이는 그 남은 사람들과 내 이름으로 일컬음을 받는 모든 이방인들로 주를 찾게 하려 함이라 하셨으니
18. 즉 예로부터 이것을 알게 하시는 주의 말씀이라 함과 같으니라
19. 그러므로 내 의견에는 이방인 중에서 하나님께로 돌아오는 자들을 괴롭게 하지 말고 
20. 다만 우상의 더러운 것과 음행과 목매어 죽인 것과 피를 멀리하라고 편지하는 것이 옳으니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 7월26일 사도행전 15장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-이방인(12,14,17,19)
4.주제만들기 : 이방인들로 자기 이름을 위할 백성을 취하시려…
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
-주 예수의 은혜로 구원 받는다고 말함
-모든 이방인들로 주를 찾게 하려 한다고 말함
-하나님께로 돌아오는 자들은 그 누구이건 괴롭히지 말고 다만 우상과 더러운 것으로부터 멀리하라고 선포함
7.하나님 찾기 (해석) 
8.인간(해석):
-오늘날 안 믿는 사람들이 기독교는 이스라엘의 종교 아니냐, 그런데 왜 우리 한국 사람들이 동양의 샤머니즘이나 불교를 믿지 않고 서양 종교를 믿느냐, 그 서양 종교를 믿고 어떻게 구원을 받느냐는 질문을 많이 한다. 하지만 성경에서는 분명히 이방인인 우리가 주 예수 그리스도의 은혜로 말미암아 구원을 받는다고 분명히 말하고 있다.
-가끔 나 또한 이런 질문으로 믿음의 뿌리가 흔들릴 때가 있다. 하지만 이것은 마귀가 얕은 잔꾀로 나의 믿음을 흔들고 하나님으로부터 멀리하려는 전략임을 간파하고 더욱 주님을 찾고 기도하며 말씀으로 물리치곤 한다. 더더욱 말씀과 기도로 주님을 의지하고 무릇 지킬만한 것중에 내 마음을 더 지키며 생각을 지키고 생명의 말씀을 가까이 해야겠다.
10. 영적터치(단어/구절) : 이방인의 구원
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-12', '사도행전', '15장 21절 ~ 30절', '제목 없음', '[행15:21-30]
21 이는 예로부터 각 성에서 모세를 전하는 자가 있어 안식일마다 회당에서 그 글을 읽음이라 하더라
22 이에 사도와 장로와 온 교회가 그 중에서 사람들을 택하여 바울과 바나바와 함께 안디옥으로 보내기를 결정하니 곧 형제 중에 인도자인 바사바라 하는 유다와 실라더라
23 그 편에 편지를 부쳐 이르되 사도와 장로 된 형제들은 안디옥과 수리아와 길리기아에 있는 이방인 형제들에게 문안하노라
24 들은즉 우리 가운데서 어떤 사람들이 우리의 지시도 없이 나가서 말로 너희를 괴롭게 하고 마음을 혼란하게 한다 하기로
25-26 사람을 택하여 우리 주 예수 그리스도의 이름을 위하여 생명을 아끼지 아니하는 자인 우리가 사랑하는 바나바와 바울과 함께 너희에게 보내기를 만장일치로 결정하였노라
27 그리하여 유다와 실라를 보내니 그들도 이 일을 말로 전하리라
28 성령과 우리는 이 요긴한 것들 외에는 아무 짐도 너희에게 지우지 아니하는 것이 옳은 줄 알았노니
29 우상의 제물과 피와 목매어 죽인 것과 음행을 멀리할지니라 이에 스스로 삼가면 잘되리라 평안함을 원하노라 하였더라
30 그들이 작별하고 안디옥에 내려가 무리를 모은 후에 편지를 전하니

 

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월 27일 사도행전 15장 21~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)


4. 주제 만들기
주제: 복음의 불순물을 제거하는 제자들 

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 교회 가운데서 어떤 사람들이 공회의 지시도 없이 나가서 말(이방인과 할례에 관한)로 이방인과 안디옥 교회를 괴롭게 하고 마음을 혼란하게 함.
- 유다와 실라를 택하여 바울과 바나바와 함께 안디옥으로 보내기를 결정한 공회
- 이방인에게 할례를 받지 않아도 구원받을 수 있음을 알리되, 우상의 제물과 피와 목매어 죽인 것과 음행을 멀리할 것을 말하는 공회
- 위의 네 가지를 스스로 삼가면 잘되리라 말하고, 이방인을 포함한 교회의 평안함을 원한다고 말하는 공회

7.하나님 찾기(해석)

8. 인간(해석)
- 베드로를 포함한 예루살렘 공회는 구원의 문제에 있어서 이방인도 예수님을 믿으면 구원받는 것을 말하고 할례는 구원과 상관이 없음을 정확히 함.
- 예수님을 믿음으로 구원을 받는 것이 진리이기 때문에 이방인은 안 된다거나 할례를 받아야만 구원받는다는 등의 불순물이 끼는 것은 잘못된 것임을 명확히 하는 공회 
- 하나님이 사랑하시는 이방인과 교회의 평안함을 원하는 공회

9. 적용(나)
- 예수님을 통해 하나님의 사랑을 더 알게 된 제자들은 하나님의 사랑이 이방인을 포함한 모든 세상에 미친다는 것을 알고 기뻐했다. 
- 그리고 여기서 멈추지 않고 복음에 대해 잘못 이야기하는 것을 그냥 보고 있지 않았다. 
- 첫째는 복음이 하나님의 뜻대로 전해지길 원했기 때문이고,
- 둘째는 잘못된 복음과 구원관으로 인해 이방인을 포함한 교회 구성원이 혼란을 겪거나 심중에 괴로움을 느끼는 것은 원치 않았기 때문일 것이다.
- 오늘날에도 복음에 대해 모르고 있는 교인들과 잘못 알고 있는 교인들이 많다. 교인이 아닌 사람은 더 그렇다.
- 내게 복음을 묻는 사람들에게 시간을 내어 복음을 정확히 전하고, 교회에서도 1년에 한 번씩 시간을 내어 복음을 심도 있게 전해야한다.  
 
10. 영적터치(단어/구절)
29 평안함을 원하노라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-13', '사도행전', '15장 31절 ~ 41절', '원칙보다 중요한 예수님의 사랑', '[행15:31-41]
31 읽고 그 위로한 말을 기뻐하더라
32 유다와 실라도 선지자라 여러 말로 형제를 권면하여 굳게 하고
33 얼마 있다가 평안히 가라는 전송을 형제들에게 받고 자기를 보내던 사람들에게로 돌아가되
[34] 
35 바울과 바나바는 안디옥에서 유하며 수다한 다른 사람들과 함께 주의 말씀을 가르치며 전파하니라
36 며칠 후에 바울이 바나바더러 말하되 우리가 주의 말씀을 전한 각 성으로 다시 가서 형제들이 어떠한가 방문하자 하고
37 바나바는 마가라 하는 요한도 데리고 가고자 하나
38 바울은 밤빌리아에서 자기들을 떠나 함께 일하러 가지 아니한 자를 데리고 가는 것이 옳지 않다 하여
39 서로 심히 다투어 피차 갈라서니 바나바는 마가를 데리고 배 타고 구브로로 가고
40 바울은 실라를 택한 후에 형제들에게 주의 은혜에 부탁함을 받고 떠나
41 수리아와 길리기아로 다니며 교회들을 견고하게 하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월28일 사도행전 15장 31절~41절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
4.주제만들기 : 원칙보다 중요한 예수님의 사랑
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울과 바나바는 주의 말씀을 전했던 도시를 다시 방문해 어ᄄᅠᇂ게 지내느지 알아보려 함
- 바나바는 마가를 데리고 방문하자 했지만 바울은 이전에 밤빌리아에서 사역에 끝까지 참여하지 않고 그들을 떠났던 일을 말하며 바나바와 다툼
- 바나바는 마가를 데리고 키프로스로 갔고 바울은 실라를 선택해 안디옥으로 떠남
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울과 바나바는 복음 전파라는 동일한 목적을 가지고 그 일에 힘썼다. 그러나 바울과 바나바처럼 목숨을 바치며 사역하는 것이 함께하는 동료에겐 동기부여가 되는 반면 누군가에게는 버거움으로 다가올 수 있다. 마가가 그랬던 것 같다. 
9. 적용(나): 
- 예수님께서는 연약한 제자들을 성장시키셨다. 제자들 중 누가 이런 사역을 능히 감당하리라 생가했을까?! 
- 예수님께서 하신것처럼 동일한 기준으로 우리를 바라보셨다면 우리는 예수님께 엄청난 꾸지람을 들을 것이다. 그런데 예수님은 그러지 않으시고 늘 우리에게 용기와 희망을 주신다. 
- 바울이 변화되고 주의 일을 하는데 집중했지만 마가를 사랑으로 감싸지 못했다. 바울의 입장에서 충분히 이해가 되는 부분이기도 하다. 하지만 예수님은 사랑을 원하신다. 끝까지 사랑하라고 하신다. 나 또한 사랑으로 대해야 할 성도들과 회원들이 떠오른다. 사랑해야 됨을 알면서도 미워하는 마음을 누르지 못한다. 간절히 기도해야겠다. 예수님의 마음으로 사랑하도록.
10. 영적터치(단어/구절) : 요한도 데리고 가자 
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-14', '사도행전', '16장 1절 ~ 10절', '제목 없음', '(사도행전 16장)
1.  바울이 더베와 루스드라에도 이르매 거기 디모데라 하는 제자가 있으니 그 어머니는 믿는 유대 여자요 아버지는 헬라인이라
2. 디모데는 루스드라와 이고니온에 있는 형제들에게 칭찬 받는 자니
3. 바울이 그를 데리고 떠나고자 할새 그 지역에 있는 유대인으로 말미암아 그를 데려다가 할례를 행하니 이는 그 사람들이 그의 아버지는 헬라인인 줄 다 앎이러라
4. 여러 성으로 다녀 갈 때에 예루살렘에 있는 사도와 장로들이 작정한 규례를 그들에게 주어 지키게 하니
5. 이에 여러 교회가 믿음이 더 굳건해지고 수가 날마다 늘어가니라
6.  성령이 아시아에서 말씀을 전하지 못하게 하시거늘 그들이 브루기아와 갈라디아 땅으로 다녀가
7. 무시아 앞에 이르러 비두니아로 가고자 애쓰되 예수의 영이 허락하지 아니하시는지라
8. 무시아를 지나 드로아로 내려갔는데
9. 밤에 환상이 바울에게 보이니 마게도냐 사람 하나가 서서 그에게 청하여 이르되 마게도냐로 건너와서 우리를 도우라 하거늘
10. 바울이 그 환상을 보았을 때 우리가 곧 마게도냐로 떠나기를 힘쓰니 이는 하나님이 저 사람들에게 복음을 전하라고 우리를 부르신 줄로 인정함이러라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 7월29일 사도행전 16장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
바울: 1절 3절 9절 10절
디모데: 1절 2절 3절 
마게도냐: 9절(2) 10절
애씀: 7절 10절
부르심: 9절 10절
헬라인: 1절 3절
성령: 6절 7절
환상: 9절 10절

4. 주제 만들기
마게도냐로 인도하시는 성령님
5.하나님 찾기 (관찰)
아시아로 가는것을 막으시고 도리어 마게도냐에서 복음증거를 원하시는 성령님
6.인간 찾기(관찰)
성령님께 순종하사 아시아에서 
마게도냐로 복음의 목적지를 바꾼 
사도바울

7.하나님 찾기(해석)
성령하나님은 복음의 역사를 성취하실때는 사람의 열정보다는 하나님의 예비하신 방향대로 이끄신다.
8. 인간 찾기(해석)
바울은 소아시아로 가서 복음을 증거할 계획을 가지고 있었지만 그것을 성령하나님은 막으시고 환상을 통하여 바울의 선교방향을 마게도냐로 이끄셨다. 바울은 하나님의 뜻인것을 받아들이고 곧장 마게도냐로 향한다. 성령하나님의 음성에 민감하고 순종하는 바울의 모습을 볼수있다. 자신이 행하고자하는 일이  커 보여도 주님의 뜻이 아니라면 과감하게 포기하는 용기또한 하나님의 자녀의 모습인것을 보여진다.

9. 적용(나)
열심히 하는일이 막히게되면  잠시 멈추고 하나님의 뜻과 혹시 부합한지 묻는지혜가 필요함을 깨우친다. 내가 구하는것보다 더큰 비전으로 이끄시는 하나님을 믿고  순종하는 삶을 살아야겟다. 오늘은 내가 하는 사역들이 주님뜻대로 가고있는지  기도하며 묻는시간을 가져야겠다
10. 영적터치(단어/구절)
     10절: 인정함이러라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-15', '사도행전', '16장 11절 ~ 20절', '제목 없음', '(사도행전 16장)
11.  우리가 드로아에서 배로 떠나 사모드라게로 직행하여 이튿날 네압볼리로 가고
12. 거기서 빌립보에 이르니 이는 마게도냐 지방의 첫 성이요 또 로마의 식민지라 이 성에서 수일을 유하다가
13. 안식일에 우리가 기도할 곳이 있을까 하여 문 밖 강가에 나가 거기 앉아서 모인 여자들에게 말하는데
14. 두아디라 시에 있는 자색 옷감 장사로서 하나님을 섬기는 루디아라 하는 한 여자가 말을 듣고 있을 때 주께서 그 마음을 열어 바울의 말을 따르게 하신지라
15. 그와 그 집이 다 세례를 받고 우리에게 청하여 이르되 만일 나를 주 믿는 자로 알거든 내 집에 들어와 유하라 하고 강권하여 머물게 하니라
16.  우리가 기도하는 곳에 가다가 점치는 귀신 들린 여종 하나를 만나니 점으로 그 주인들에게 큰 이익을 주는 자라
17. 그가 바울과 우리를 따라와 소리 질러 이르되 이 사람들은 지극히 높은 하나님의 종으로서 구원의 길을 너희에게 전하는 자라 하며
18. 이같이 여러 날을 하는지라 바울이 심히 괴로워하여 돌이켜 그 귀신에게 이르되 예수 그리스도의 이름으로 내가 네게 명하노니 그에게서 나오라 하니 귀신이 즉시 나오니라
19. 여종의 주인들은 자기 수익의 소망이 끊어진 것을 보고 바울과 실라를 붙잡아 장터로 관리들에게 끌어 갔다가
20. 상관들 앞에 데리고 가서 말하되 이 사람들이 유대인인데 우리 성을 심히 요란하게 하여

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 7월30일 사도행전 16장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
루디아: 14절 15절
귀신 들린 여종: 16절 17절 
귀신: 18절(2)
바울과실라를 핍박: 19절(2)

4. 주제 만들기
복음의 능력을 행하는 바울
5.하나님 찾기(관찰)
루디아의 마음을 여시는 주님
6.인간 찾기(관찰)
바울이 전하는 복음을 믿고 따르는
루디아
세례를 받는 루디아 가족
귀신들린 여인에게 그 속에있는 귀신을 쫓는 바울
여종의 주인들로부터 잡힌 바울과 실라

7.하나님 찾기(해석)
주님은 마게도냐에 속한 빌립보성안에 사는 자색 옷감 장사 루디아의 마음을 열어 바울이 전하는 복음을 믿게 마음문을 여신다. 주님을 믿고 순종하며 따르는 자들은 준비된 영혼을 만나는 기쁨을 주님의 은혜가운데 체험한다.
8. 인간 찾기(해석)
귀신들린 여종을 이용하여 부를 축척하는 악덕주인들이 있는 반면에 한 영혼을 귀히 여기어 귀신을 쫒아내므로 대조를 이루는 바울의 모습을 볼수있다. 이 일로 주인으로부터 미움을 받고 관리들에게 잡혀 끌려가는 고초를 당한다. 복음을 전하다보면 루디아 케이스같이 쉽게 진행되는 경우 도 있고 도리어 신변에 위협을 받는 경우도 생긴다.

9. 적용(나)
자신의 불이익 을 감수하더라도 한영혼을위하여 귀신을 쫒아주는 바울의 모습을 본다. 나도 주님께 받은 여러가지 은사들을  영혼구원을 위하여 순수한 동기로 사용해야겠다
10. 영적터치(단어/구절)
     18절: 예수 그리스도의 이름으로 내가 네게 명하노니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-16', '사도행전', '16장 21절 ~ 30절', '헐 벗음과 매 맞음에도 하나님을 찬송하는 바울과 실라', '(사도행전 16장)
21 로마 사람인 우리가 받지도 못하고 행하지도 못할 풍속을 전한다 하거늘
22 무리가 일제히 일어나 고발하니 상관들이 옷을 찢어 벗기고 매로 치라 하여
23 많이 친 후에 옥에 가두고 간수에게 명하여 든든히 지키라 하니
24 그가 이러한 명령을 받아 그들을 깊은 옥에 가두고 그 발을 차꼬에 든든히 채웠더니
25 한밤중에 바울과 실라가 기도하고 하나님을 찬송하매 죄수들이 듣더라
26 이에 갑자기 큰 지진이 나서 옥터가 움직이고 문이 곧 다 열리며 모든 사람의 매인 것이 다 벗어진지라
27 간수가 자다가 깨어 옥문들이 열린 것을 보고 죄수들이 도망한 줄 생각하고 칼을 빼어 자결하려 하거늘
28 바울이 크게 소리 질러 이르되 네 몸을 상하지 말라 우리가 다 여기 있노라 하니
29 간수가 등불을 달라고 하며 뛰어 들어가 무서워 떨며 바울과 실라 앞에 엎드리고
30 그들을 데리고 나가 이르되 선생들이여 내가 어떻게 하여야 구원을 받으리이까 하거늘

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월31일 사도행전 16장 21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
옥: 23, 24
간수: 23, 27, 29
바울: 25, 28, 29
실라: 25, 29
죄수들: 25, 27

4.주제만들기: 헐 벗음과 매 맞음에도 하나님을 찬송하는 바울과 실라
5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 옷이 찢기고 매 맞고 깊은 옥에 갖힌 바울과 실라
- 옷은 찢기고 매도 맞고 깊은 옥에 갖혔음에도 기도하고 하나님을 찬송하는 바울과 실라
- 기도와 찬송 소리를 듣는 죄수들
- 옥문이 열려 있는 것을 보고 자결하려는 간수
- 크게 소리 질러 간수를 살리는 바울
- 옥문이 열렸으나 도망치지 않은 바울과 실라, 그리고 죄수들
- 간수에게 자결하지 말라 말하는 바울
- 무서워 떨며 엎드리고 바울과 실라에게 어떻게 하여야 구원을 받을 수 있냐고 묻는 간수

7.하나님 찾기 (해석) 
- 

8.인간(해석): 
- 고난과 고통에 상관없이 하나님께 기도하고 찬송하는 바울과 실라. 하나님의 위대하심을 깊이 알기 때문이며, 예수님의 남은 고난에 동참할 수 있음에 감사했기 때문이며, 헐 벗김과 매 맞음과 깊은 옥에 갖힐 만한 자로 인정받음에 기뻤을 것이다. 그리고 어쩌면 기도하는 중에 옥에서 나가게 될 것과 복음을 계속 전하게 될 것임을 성령님께서 깨닫게 하셨을 수도 있을 것이다.
- 바울과 실라가 옥에 갖혀 기도하고 찬송하는 소리를 들은 죄수들은 이들의 능력이 어디서 나오는지 궁금했을 것이며 그런 모습에 놀라움을 감추지 못했을 것이다. 바울과 실라가 무슨 일로 갖혔는지 들었다면, 그들의 능력이 예수님으로부터 나왔다는 것을 느꼈을 것이다.
- 크게 소리 질러 간수의 죽음을 막는 바울을 보면 한 사람의 생명을 얼마나 귀하게 여겼는지 알 수 있다. 
- 바울과 실라의 기도와 찬송을 간수도 들었는지는 모르겠으나 옥문이 열렸음에도 죄수들이 도망하지 않은 것을 보고 간수는 충격을 받았을 것이다. 고통과 죽음에 대한 두려움조차도 초월한 바울과 실라의 모습을 보며 그들이 전하는 예수님의 능력이 대체 무엇인지 궁금했을 것이다. 

9. 적용(나): 
- 비전을 향해 나아가면서 약간의 고난과 고통만 있어도 인간의 방법으로 해결하려 하거나 남에게 고통을 주기도 하는 내 모습이 떠오른다. 옷이 찟기고 매를 맞고 옥에 갖혀도 기도하고 찬송한 바울의 모습을 본받아야 한다.
- 자신을 옥에 가둔 간수의 생명을 귀히 여기는 바울의 모습을 본받아야 한다.

10. 영적터치(단어/구절) 
28 바울이 크게 소리 질러 이르되 네 몸을 상하지 말라 우리가 다 여기 있노라 하니 

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-17', '사도행전', '16장 31절 ~ 40절', '깨달은 자의 담대함, 무지한 자의 어리석음', '[행16:31-40]
31 이르되 주 예수를 믿으라 그리하면 너와 네 집이 구원을 받으리라 하고
32 주의 말씀을 그 사람과 그 집에 있는 모든 사람에게 전하더라
33 그 밤 그 시각에 간수가 그들을 데려다가 그 맞은 자리를 씻어 주고 자기와 그 온 가족이 다 세례를 받은 후
34 그들을 데리고 자기 집에 올라가서 음식을 차려 주고 그와 온 집안이 하나님을 믿으므로 크게 기뻐하니라
35 날이 새매 상관들이 부하를 보내어 이 사람들을 놓으라 하니
36 간수가 그 말대로 바울에게 말하되 상관들이 사람을 보내어 너희를 놓으라 하였으니 이제는 나가서 평안히 가라 하거늘
37 바울이 이르되 로마 사람인 우리를 죄도 정하지 아니하고 공중 앞에서 때리고 옥에 가두었다가 이제는 가만히 내보내고자 하느냐 아니라 그들이 친히 와서 우리를 데리고 나가야 하리라 한대
38 부하들이 이 말을 상관들에게 보고하니 그들이 로마 사람이라 하는 말을 듣고 두려워하여
39 와서 권하여 데리고 나가 그 성에서 떠나기를 청하니
40 두 사람이 옥에서 나와 루디아의 집에 들어가서 형제들을 만나 보고 위로하고 가니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 8월1일 사도행전 16장 31절~40절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 믿음(31,34절), 놓으라(35,36절), 로마사람(37, 38절), 부하(35,38절)
4.주제만들기 : 깨달은 자의 담대함, 무지한 자의 어리석음
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
-바울과 실라는 간수에게 복음을 전함
-간수와 가족 모두 복음을 받아들이고 기뻐함
-상관들은 바울과 실라를 몰래 감옥에서 내보내려함
-바울과 실라가 로마사람임을 알고 두려워하여 빌며 감옥에서 조용히 나가달라고 요청함
-바울과 실라는 루디아의 집에가서 형제들을 만나 위로함
7.하나님 찾기 (해석) 
8.인간(해석):
- 간수는 구원 받는 것이 중요함을 깨닫고 바울과 실라에게 요청하여 복음을 받아들였다. 그리고 위험이 있음에도 불구하고 자신의 집으로 데려가 상처를 치료하고 음식을 대접했으며 온 가족이 복음을 받아들였다. 그리고 복음에 대해 기뻐했다.
- 반면 상관들은 바울과 실라를 조용히 감옥에서 내보내고자 했다. 그러나 로마 사람이라는 사실을 알고 감옥에 찾아와 나가달라고 정중히 요청한다. 
9. 적용(나): 
- 하나님을 믿는 것이 당연한 것처럼 은혜에 감사함과 소중함을 잊어버릴 때가 너무 많다. 지금 어디선가 목숨걸고 예수님을 전하고 믿고 있는 분들이 계실텐데 한없이 부끄러워진다. 
- 노방전도를 처음 해봤는데 엄청 기쁘진 않았다. 반대편에서 마주하는 사람들이 없었으면 하는 바램이 있었기 때문이다. 아직 내 자아가 더 커서 복음을 전하는데 불편함이 있다. “그런즉 이제는 내가 사는 것이 아니요 오직 내 안에 그리스도께서 사시는 것이라. 이제 내가 육체 가운데 사는 것은 나를 사랑하사 나를 위하여 자기 자신을 버리신 하나님의 아들을 믿는 믿은 안에서 사는 것이라”말씀처럼 자기 자신을 버리신 예수님처럼 나 스스로를 버리는 훈련이 지속되어야겠다.
10. 영적터치(단어/구절) 떠나기를 청하매
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-18', '사도행전', '17장 1절 ~ 10절', '제목 없음', '사도행전 17장
1.  그들이 암비볼리와 아볼로니아로 다녀가 데살로니가에 이르니 거기 유대인의 회당이 있는지라
2. 바울이 자기의 관례대로 그들에게로 들어가서 세 안식일에 성경을 가지고 강론하며
3. 뜻을 풀어 그리스도가 해를 받고 죽은 자 가운데서 다시 살아나야 할 것을 증언하고 이르되 내가 너희에게 전하는 이 예수가 곧 그리스도라 하니
4. 그 중의 어떤 사람 곧 경건한 헬라인의 큰 무리와 적지 않은 귀부인도 권함을 받고 바울과 실라를 따르나
5. 그러나 유대인들은 시기하여 저자의 어떤 불량한 사람들을 데리고 떼를 지어 성을 소동하게 하여 야손의 집에 침입하여 그들을 백성에게 끌어내려고 찾았으나
6. 발견하지 못하매 야손과 몇 형제들을 끌고 읍장들 앞에 가서 소리 질러 이르되 천하를 어지럽게 하던 이 사람들이 여기도 이르매
7. 야손이 그들을 맞아 들였도다 이 사람들이 다 가이사의 명을 거역하여 말하되 다른 임금 곧 예수라 하는 이가 있다 하더이다 하니
8. 무리와 읍장들이 이 말을 듣고 소동하여
9. 야손과 그 나머지 사람들에게 보석금을 받고 놓아 주니라
10.  밤에 형제들이 곧 바울과 실라를 베뢰아로 보내니 그들이 이르러 유대인의 회당에 들어가니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 8월02일 사도행전 17장01절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
야손: 6절 7절 9절
유대인들의 시기로 인한  난폭한행동:
5절 6절 

4. 주제 만들기
사도바울을 돕는 형제들
5.하나님 찾기(관찰)

6.인간 찾기(관찰)
복음을 듣고 따르는 이방인 헬라인들 과 귀부인
시기질투하여 괴롭히는 유대인들
야손은 잡혔지만 보석으로 풀려남

7.하나님 찾기(해석)

8. 인간 찾기(해석)
이방민족에게 복음을 전파할때 믿고 따르는 헬라인들 이 많았다
도리어 같은 민족인 유대인들은 시기질투하여 사도바울  뿐만 아니라 그의 형제들까지 괴롭힌다. 사탄은 같은 민족 또는 가까운 관계성을 가진 사람들을 조종하여 복음전파를 방해하기도 한다. 방해속에도 굴하지 않고 복음을 전파할때 주님의 돕는 손길을 체험할수있다

9. 적용(나)
복음전파시 담대함과 믿음을 가지고 선포해야겠다
10. 영적터치(단어/구절)
   10절: 밤에 형제들이 곧 바울과 실라를 베뢰아로 보내니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-19', '사도행전', '17장 11절 ~ 20절', '유대인들에게 쫓기면서도 복음을 전하는 바울', '(사도행전 17장)
11 베뢰아에 있는 사람들은 데살로니가에 있는 사람들보다 더 너그러워서 간절한 마음으로 말씀을 받고 이것이 그러한가 하여 날마다 성경을 상고하므로
12 그 중에 믿는 사람이 많고 또 헬라의 귀부인과 남자가 적지 아니하나
13 데살로니가에 있는 유대인들은 바울이 하나님의 말씀을 베뢰아에서도 전하는 줄을 알고 거기도 가서 무리를 움직여 소동하게 하거늘
14 형제들이 곧 바울을 내보내어 바다까지 가게 하되 실라와 디모데는 아직 거기 머물더라
15 바울을 인도하는 사람들이 그를 데리고 아덴까지 이르러 그에게서 실라와 디모데를 자기에게로 속히 오게 하라는 명령을 받고 떠나니라
16 바울이 아덴에서 그들을 기다리다가 그 성에 우상이 가득한 것을 보고 마음에 격분하여
17 회당에서는 유대인과 경건한 사람들과 또 장터에서는 날마다 만나는 사람들과 변론하니
18 어떤 에피쿠로스와 스토아 철학자들도 바울과 쟁론할새 어떤 사람은 이르되 이 말쟁이가 무슨 말을 하고자 하느냐 하고 어떤 사람은 이르되 이방 신들을 전하는 사람인가보다 하니 이는 바울이 예수와 부활을 전하기 때문이러라
19 그를 붙들어 아레오바고로 가며 말하기를 네가 말하는 이 새로운 가르침이 무엇인지 우리가 알 수 있겠느냐
20 네가 어떤 이상한 것을 우리 귀에 들려 주니 그 무슨 뜻인지 알고자 하노라 하니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 8월3일 사도행전 17장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
베뢰아: 11, 13
데살로니가: 11, 13
유대인 13, 17
바울: 14, 15, 16, 18(2)
실라와 디모데: 14, 15

4.주제만들기: 유대인들에게 쫓기면서도 복음을 전하는 바울
5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 간절한 마음으로 말씀을 받고 날마다 성경을 상고하는 베뢰아 사람들
- 베뢰아까지 쫓아와 바울의 복음 전파를 방해하는 데살로니가 유대인들
- 아덴 성에 우상이 가득한 것을 보고 격분하여 회당과 장터에서 사람들과 변론하며 예수와 부활을 전하는 바울
- 바울이 말하는 것을 궁금해 하는 아덴 사람들

7.하나님 찾기 (해석) 

8.인간(해석): 
- 베뢰아 사람들은 말씀을 간절한 마음으로 받고 날마다 상고한 반면에 데살로니가 유대인들은 베뢰아까지 와서 말씀이 전파되는 것을 방해했다. 유대인들의 시기심은 복음이 다른 지역에 전파되는 것을 막아야 하는 정도로 강하고 맹렬한 것이다. 복음 전도자들은 핍박을 각오해야 한다.
- 우상을 보고 격분하고 마음이 뜨거워져 쫓기는 중에도 회당과 장터에서 변론하며 복음을 전하는 바울
- 바울의 말을 이상하게 여기면서도 무슨 뜻인지 궁금해하는 아덴 사람들을 보면 우리가 왜 복음을 전해야 하는지 알 수 있다. 

9. 적용(나): 
- 베뢰아 사람들은 복음을 처음 접하면서도 간절한 마음으로 말씀을 듣고, 날마다 상고했다. 나는 지금 말씀을 읽을 때 간절한 마음으로 경건한 자세로 말씀을 읽고 있는지 점검해 본다. 간절한 마음이 있어야 한다. 전능하신 하나님의 말씀 앞에 경건한 자세로 말씀을 읽고 묵상해야 한다. 수많은 선진들의 피흘림으로 번역되고 인쇄된 이 성경을 감사하며 감탄하며 읽어야 한다.
- 바울의 말을 이상하게 여기면서도 그 내용을 궁금해 한 아덴 사람들을 보니, 세상이 우리를 미련한 자 취급하더라도 우리의 말을 궁금해 할 수 있다는 생각이 든다. 이런 자들을 위해 우리는 복음을 전해야 한다.

10. 영적터치(단어/구절) 
11 간절한 마음으로 말씀을 받고 이것이 그러한가 하여 날마다 성경을 상고하므로 

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-20', '사도행전', '17장 21절 ~ 34절', '영혼 구원을 위해 기쁜 마음으로 감내해야할 수 있는 조롱', '[행17:21-34]
21 모든 아덴 사람과 거기서 나그네 된 외국인들이 가장 새로운 것을 말하고 듣는 것 이외에는 달리 시간을 쓰지 않음이더라
22 바울이 아레오바고 가운데 서서 말하되 아덴 사람들아 너희를 보니 범사에 종교심이 많도다
23 내가 두루 다니며 너희가 위하는 것들을 보다가 알지 못하는 신에게라고 새긴 단도 보았으니 그런즉 너희가 알지 못하고 위하는 그것을 내가 너희에게 알게 하리라
24 우주와 그 가운데 있는 만물을 지으신 하나님께서는 천지의 주재시니 손으로 지은 전에 계시지 아니하시고
25 또 무엇이 부족한 것처럼 사람의 손으로 섬김을 받으시는 것이 아니니 이는 만민에게 생명과 호흡과 만물을 친히 주시는 이심이라
26 인류의 모든 족속을 한 혈통으로 만드사 온 땅에 살게 하시고 그들의 연대를 정하시며 거주의 경계를 한정하셨으니
27 이는 사람으로 혹 하나님을 더듬어 찾아 발견하게 하려 하심이로되 그는 우리 각 사람에게서 멀리 계시지 아니하도다
28 우리가 그를 힘입어 살며 기동하며 존재하느니라 너희 시인 중 어떤 사람들의 말과 같이 우리가 그의 소생이라 하니
29 이와 같이 하나님의 소생이 되었은즉 하나님을 금이나 은이나 돌에다 사람의 기술과 고안으로 새긴 것들과 같이 여길 것이 아니니라
30 알지 못하던 시대에는 하나님이 간과하셨거니와 이제는 어디든지 사람에게 다 명하사 회개하라 하셨으니
31 이는 정하신 사람으로 하여금 천하를 공의로 심판할 날을 작정하시고 이에 그를 죽은 자 가운데서 다시 살리신 것으로 모든 사람에게 믿을 만한 증거를 주셨음이니라 하니라
32 그들이 죽은 자의 부활을 듣고 어떤 사람은 조롱도 하고 어떤 사람은 이 일에 대하여 네 말을 다시 듣겠다 하니
33 이에 바울이 그들 가운데서 떠나매
34 몇 사람이 그를 가까이하여 믿으니 그 중에는 아레오바고 관리 디오누시오와 다마리라 하는 여자와 또 다른 사람들도 있었더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 8월4일 사도행전 17장 21절~34절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천) 
- 알지 못하는(23절), 소생(28절, 29절), 죽은자(31, 32절), 어떤 사람은(32절)
4.주제만들기 : 영혼 구원을 위해 기쁜 마음으로 감내해야할 수 있는 조롱
5.하나님 찾기 (관찰)
-만물을 지으신 하나님
-인간의 손으로 섬김을 받지 아니하시고 만민의 생명과 호흡과, 만물을 친히 주시는 분
-인류의 모든 족속을 한 혈통으로 만드시고 온 땅에 살게하시고 연대를 정하시며 거주의 경계를 한정하심,
-하나님께선 우리 각 사람에게서 멀리 계시지 않음
6.인간 찾기 (관찰)
-바울이 아레오바고 광장 가운데 서서 복음을 전함
-다시 살아난다는 말에 비웃은 사람들이 있는 반면 그 이야기를 다시 듣고 싶다며 몇몇 사람은 하나님을 믿게 됨
7.하나님 찾기 (해석) 
8.인간(해석):
-바울은 아테네에서 많은 신을 만들고 알지 못하는 신까지 만드는 종교심을 이용해 복음을 전한다. 그러나 다시 살아난다는 말에 대부분의 사람들이 바울의 말을 믿지 않는다. 이성적인 생각이 강했던 자들에겐 하나님의 은혜가 임하지 못했다. 반면 하나님을 궁금해하는 몇몇 사람에겐 하나님의 은혜로 믿음을 갖게 되었다. 
9. 적용(나): 
-복음을 전하는 일은 험난한 일이다. 이성적인 머리론 하나님을 인정할 수 없으니 그들의 눈엔 그리스도를 전하는 사람들이 한심스러울 것이다. 그런데 복음을 전하는 사람들은 조롱을 받으면서 그들을 섭섭해하지 않고 안타까워한다. 하나님의 은혜가 아니면 긍휼한 마음이 생길 수가 없다. 
-노방전도를 할 때 사영리를 받지 않는 사람들을 위해 짧게나마 기도를 해야겠다. 우리나라에 교회는 많지만 믿음이 없거나 믿지 않는 사람들이 점점 늘어나고 있다. 너무 안타까운 현실이다. 교회가 다시 선한 영향력을 보일 수 있도록 나부터 변화되길 기도한다.  
10. 영적터치(단어/구절) : 몇 사람이 그를 가까이하여 믿으니
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-21', '사도행전', '18장 1절 ~ 10절', '제목 없음', '(사도행전 18장)
1.  그 후에 바울이 아덴을 떠나 고린도에 이르러
2. 아굴라라 하는 본도에서 난 유대인 한 사람을 만나니 글라우디오가 모든 유대인을 명하여 로마에서 떠나라 한 고로 그가 그 아내 브리스길라와 함께 이달리야로부터 새로 온지라 바울이 그들에게 가매
3. 생업이 같으므로 함께 살며 일을 하니 그 생업은 천막을 만드는 것이더라
4. 안식일마다 바울이 회당에서 강론하고 유대인과 헬라인을 권면하니라
5. 실라와 디모데가 마게도냐로부터 내려오매 바울이 하나님의 말씀에 붙잡혀 유대인들에게 예수는 그리스도라 밝히 증언하니
6. 그들이 대적하여 비방하거늘 바울이 옷을 털면서 이르되 너희 피가 너희 머리로 돌아갈 것이요 나는 깨끗하니라 이 후에는 이방인에게로 가리라 하고
7. 거기서 옮겨 하나님을 경외하는 디도 유스도라 하는 사람의 집에 들어가니 그 집은 회당 옆이라
8. 또 회당장 그리스보가 온 집안과 더불어 주를 믿으며 수많은 고린도 사람도 듣고 믿어 세례를 받더라
9. 밤에 주께서 환상 가운데 바울에게 말씀하시되 두려워하지 말며 침묵하지 말고 말하라
10. 내가 너와 함께 있으매 어떤 사람도 너를 대적하여 해롭게 할 자가 없을 것이니 이는 이 성중에 내 백성이 많음이라 하시더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 8월05일 사도행전 18장01절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
바울: 1절 4절 5절 9절
천막만드는 생업:3절(2)
예수는 그리스도라 밝히 증언: 5절 9절
예수를 믿으며: 8절(2)
복음을 방해:6절(2)

4. 주제 만들기
고린도에서 전도하는 바울

5.하나님 찾기(관찰)
환상 가운데 나타나시어 바울의 전도에 용기를 주시는 주님

6.인간 찾기(관찰)
천막만드는 일을 아굴라 하고 함께 하는 바울
하나님 말씀에 붇잡혀 유대인들에게 복음을 전하는 바울
복음을 듣고도 바울을 비방하는 유대인들 
많은 고린도 백성들이 복음을 듣고 믿음

7.하나님 찾기(해석)
은밀한 가운데 복음전파를 하는 바울을 도우시는 주님을 볼수있다.

8. 인간 찾기 (해석)
바울은 말씀에 붙들릴 정도로 늘 말씀에 사모함이 있었음을 알수있다. 말씀에 능력과 담대함으로 복음을 비방하는 유대인들에게 담대하게 선포하는 바울. 
그러한 믿음의 복음전파로 많은 고린도 백성들이 복음을 인정하며 믿었다.

9. 적용(나)
복음전파시 담대함과 믿음을 가지고 선포해야겠다
은밀하게 돕기를 원하시는 주님의 음성에 늘 귀를 기울이고 순종하는 착한 종이되야겠다.
10. 영적터치(단어/구절)
  9절: 두려워하지 말며 침묵하지 말고 말하라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-22', '사도행전', '18장 11절 ~ 20절', '제목 없음', '(사도행전 18장)
11. 일 년 육 개월을 머물며 그들 가운데서 하나님의 말씀을 가르치니라11. 일 년 육 개월을 머물며 그들 가운데서 하나님의 말씀을 가르치니라
12. 갈리오가 아가야 총독 되었을 때에 유대인이 일제히 일어나 바울을 대적하여 법정으로 데리고 가서
13. 말하되 이 사람이 율법을 어기면서 하나님을 경외하라고 사람들을 권한다 하거늘
14. 바울이 입을 열고자 할 때에 갈리오가 유대인들에게 이르되 너희 유대인들아 만일 이것이 무슨 부정한 일이나 불량한 행동이었으면 내가 너희 말을 들어 주는 것이 옳거니와
15. 만일 문제가 언어와 명칭과 너희 법에 관한 것이면 너희가 스스로 처리하라 나는 이러한 일에 재판장 되기를 원하지 아니하노라 하고
16. 그들을 법정에서 쫓아내니
17. 모든 사람이 회당장 소스데네를 잡아 법정 앞에서 때리되 갈리오가 이 일을 상관하지 아니하니라
18.  바울은 더 여러 날 머물다가 형제들과 작별하고 배 타고 수리아로 떠나갈새 브리스길라와 아굴라도 함께 하더라 바울이 일찍이 서원이 있었으므로 겐그레아에서 머리를 깎았더라
19. 에베소에 와서 그들을 거기 머물게 하고 자기는 회당에 들어가서 유대인들과 변론하니
20. 여러 사람이 더 오래 있기를 청하되 허락하지 아니하고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 8월06일 사도행전 18장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
갈리오  총독: 12절 14절(2) 
유대인: 12절 14절
바울: 14절 18절(2)
법정:12절 16절 17절
쫓아냄/때림: 16절 17절
머뭄: 18절  19절

4. 주제 만들기
복음전파와 방해하는 유대인들

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
고린도에서 일 년 육 개월동안 머물면서 복음을 전파하는 바울
바울을 새로운 총독 갈리오에게 고발하고 핍박하는 유대인들
고소에 관여하지 않는 갈리오

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
어떠한 방해와 핍박에도 굴하지 않고 복음을 전파하는 바울.
힘든 환경에도 계속적으로 복음을 전파할수 있었던것은 함께 하는 동역자들 회당장 소스데네 브리스길라 와 아굴라 같은 사람들이 있어서 외롭지 않았다.

9. 적용(나)
함께하는 동역자들을 귀하게 여기며 살아야겠다.
10. 영적터치(단어/구절)
 18절: 브리스길라와 아굴라도 함께 하더라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-23', '사도행전', '18장 21절 ~ 28절', '제자를 굳건하게 하는 바울, 아볼로를 발견하고 가르친 브리스길라와 아굴라', '[행18:21-28]
21 작별하여 이르되 만일 하나님의 뜻이면 너희에게 돌아오리라 하고 배를 타고 에베소를 떠나
22 가이사랴에 상륙하여 올라가 교회의 안부를 물은 후에 안디옥으로 내려가서
23 얼마 있다가 떠나 갈라디아와 브루기아 땅을 차례로 다니며 모든 제자를 굳건하게 하니라
24 알렉산드리아에서 난 아볼로라 하는 유대인이 에베소에 이르니 이 사람은 언변이 좋고 성경에 능통한 자라
25 그가 일찍이 주의 도를 배워 열심으로 예수에 관한 것을 자세히 말하며 가르치나 요한의 세례만 알 따름이라
26 그가 회당에서 담대히 말하기 시작하거늘 브리스길라와 아굴라가 듣고 데려다가 하나님의 도를 더 정확하게 풀어 이르더라
27 아볼로가 아가야로 건너가고자 함으로 형제들이 그를 격려하며 제자들에게 편지를 써 영접하라 하였더니 그가 가매 은혜로 말미암아 믿은 자들에게 많은 유익을 주니
28 이는 성경으로써 예수는 그리스도라고 증언하여 공중 앞에서 힘있게 유대인의 말을 이김이러라

 

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 8월7일 사도행전 18장 21절~28절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
하나님: 21, 26
에베소: 21, 24
아볼로: 24, 27
성경: 24, 28
유대인: 24, 28
예수: 25, 28

4.주제만들기: 제자를 굳건하게 하는 바울, 아볼로를 발견하고 가르친 브리스길라와 아굴라

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
세운 교회들을 순회하며 믿음을 굳거하게 하는 바울
에베소에 온 아볼로
아볼로에게 복음을 더 정확하게 가르치는 브리스길라와 아굴라
아가야로 가서 믿은 자들에게 많은 유익을 주는 아볼로
성경으로써 예수는 그리스도라고 증언하여 유대인의 말을 이긴 아볼로

7.하나님 찾기 (해석) 

8.인간(해석): 
- 아가야에서 핍박 받아 심신이 많이 지쳤음에도 불구하고 열심을 내어 세운 교회를 찾아가고 말씀을 선포함으로 믿음을 견고하게 한 바울. 주님께 어느 정도까지 충성했는지 볼 수 있다. ‘맡은 자들에게 구할 것은 충성이니라.’ 고전 4:2
- 아볼로를 알아보고 복음을 더 정확하게 가르친 것을 보면 브리스길라와 아굴라는 성령 충만하여 보는 눈이 있었고 말씀에도 능통했다.
- 브리스길라와 아굴라를 통해 복음에 대해 더 정확하게 배운 아굴라는 성령이 충만하게 되고 기쁨이 넘쳤을 것이다. 이에 바울이 쫓겨난 아가야로 갈 용기를 더 얻었을 것이고, 그동안 쌓은 성경 지식과 언변, 그리고 성령 충만함으로 아가야 유대인의 말을 이겼을 것이다. 

9. 적용(나): 
- 바울처럼 피로와 고난을 이겨내고 예수님께 충성된 삶을 살아내야 한다. 지금 나는 너무나 나약하다.
- 성경에 능통한 아볼로의 말에 부족한 것을 알아챈 브리스길라와 아굴라처럼 말씀을 정확하게 알고 있어야 한다. 날마다 성경을 상고하여 말씀을 바르게 전하는 자가 되도록 힘써야 한다.
- 아볼로의 성경 지식과 용기를 배워야 한다. 바울과 같은 사람이 쫓겨난 곳도 도전할 수 있는 용기와 근성이 필요하다. 
  성경으로 풀어서 예수님을 전하는 능력은 믿는 자들에게도 감동을 주지만, 믿지 않는 자들에게도 힘이 있을 것이다. 

10. 영적터치(단어/구절)  
26 하나님의 도를 더 정확하게 풀어 이르더라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-24', '사도행전', '19장 1절 ~ 10절', '꾸준히 이루어가야할 복음 전파', '[행19:1-10]
1 아볼로가 고린도에 있을 때에 바울이 윗지방으로 다녀 에베소에 와서 어떤 제자들을 만나
2 이르되 너희가 믿을 때에 성령을 받았느냐 이르되 아니라 우리는 성령이 계심도 듣지 못하였노라
3 바울이 이르되 그러면 너희가 무슨 세례를 받았느냐 대답하되 요한의 세례니라
4 바울이 이르되 요한이 회개의 세례를 베풀며 백성에게 말하되 내 뒤에 오시는 이를 믿으라 하였으니 이는 곧 예수라 하거늘
5 그들이 듣고 주 예수의 이름으로 세례를 받으니
6 바울이 그들에게 안수하매 성령이 그들에게 임하시므로 방언도 하고 예언도 하니
7 모두 열두 사람쯤 되니라
8 바울이 회당에 들어가 석 달 동안 담대히 하나님 나라에 관하여 강론하며 권면하되
9 어떤 사람들은 마음이 굳어 순종하지 않고 무리 앞에서 이 도를 비방하거늘 바울이 그들을 떠나 제자들을 따로 세우고 두란노 서원에서 날마다 강론하니라
10 두 해 동안 이같이 하니 아시아에 사는 자는 유대인이나 헬라인이나 다 주의 말씀을 듣더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 8월8일 사도행전 0장 0절~0절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 성령(2,6절), 세례(3,4,5절), 예수(4,5절), 강론(8,9절)
4.주제만들기 : 꾸준히 이루어가야할 복음 전파
5.하나님 찾기 (관찰)
- 성령이 제자들에게 임하심
6.인간 찾기 (관찰)
- 바울은 어떤 제자들을 만나 성령을 받았는지 물으며 요한의 세례에 대한 의미와 예수님에 대해 알려주며 예수님의 이름으로 세례를 베품
- 어떤 제자들은 그 말을 듣고 세례를 받자 성령이 임했고 방언과 예언을 하게 됨
- 바울은 회당에 들어가 담대히 하나님의 말씀을 강론하고 권면함
- 마음이 굳어 순종하지 않고 무리 앞에서 비방하자 바울은 제자들을 따로 세워 두란노 서원에서 강론함
- 두해 동안 이같이 하자 아시아에 사는 유대인이나 헬라인들이 주님의 말씀을 듣게 됨
7.하나님 찾기 (해석 ) 8.인간(해석):
-복음 전파에 대한 열망은 그의 행동에서 나타나는데 누구를 만나든 예수님을 전했고 예수님을 믿고자 하면 예수님의 이름으로 세례를 베풀었다. 또한 석달동안 담대히 하나님의 말씀을 전하는 동안 마음이 굳은 자들의 비방도 감수 했다. 그 후 따로 제자들을 세워 하나님의 말씀을 강론했고 두해에 걸쳐 하나님을 전하자 아시아 지역에서 유대인과 헬라인 모두 하나님의 말씀을 듣게 되었다. 
9. 적용(나): 
- 사도 바울은 예수님을 전하는 일과 함께 하나님의 말씀을 강론하는 일에도 많은 노력을 기울였음을 알게된다. 그것은 예수님을 믿더라도 성경을 잘못 알거나 성경을 잘못 해석하거나 무지하면 시험에 들거나 무너질 수 있는 일들이 많음을 사도 바울은 알았을 것이다. 
- 전도하는 일 + 예수님을 잘 알고, 예수님의 뜻을 따라 살아가기 위한 노력을 지속적으로 해야겠다.   
10. 영적터치(단어/구절) : 두해동안 이같이 하니
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-25', '사도행전', '19장 11절 ~ 20절', '제목 없음', '(사도행전 19장)
11. 하나님이 바울의 손으로 놀라운 능력을 행하게 하시니
12. 심지어 사람들이 바울의 몸에서 손수건이나 앞치마를 가져다가 병든 사람에게 얹으면 그 병이 떠나고 악귀도 나가더라
13. 이에 돌아다니며 마술하는 어떤 유대인들이 시험삼아 악귀 들린 자들에게 주 예수의 이름을 불러 말하되 내가 바울이 전파하는 예수를 의지하여 너희에게 명하노라 하더라
14. 유대의 한 제사장 스게와의 일곱 아들도 이 일을 행하더니
15. 악귀가 대답하여 이르되 내가 예수도 알고 바울도 알거니와 너희는 누구냐 하며
16. 악귀 들린 사람이 그들에게 뛰어올라 눌러 이기니 그들이 상하여 벗은 몸으로 그 집에서 도망하는지라
17. 에베소에 사는 유대인과 헬라인들이 다 이 일을 알고 두려워하며 주 예수의 이름을 높이고
18. 믿은 사람들이 많이 와서 자복하여 행한 일을 알리며
19. 또 마술을 행하던 많은 사람이 그 책을 모아 가지고 와서 모든 사람 앞에서 불사르니 그 책 값을 계산한즉 은 오만이나 되더라
20. 이와 같이 주의 말씀이 힘이 있어 흥왕하여 세력을 얻으니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 8월09일 사도행전 19장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
악귀: 12절 13절 15절 16절
마술하는 사람: 13절 19절
능력: 11절 12절  17절20절
예수: 13절(2) 15절 17절
바울: 11절 12절 15절

4. 주제 만들기
모든 능력은 하나님께로 부터

5.하나님 찾기(관찰)
하나님은 바울의 손으로 놀라운 능력을 행하심

6.인간 찾기(관찰)
바울의 앞치마나 손수건을 이용해서 능력을 행하는 샤람들
제사장 스게와의 일곱 아들은 악귀한테 쫒김을 당하고 도망감
마술사를 포함하여 많은 사람들이 주님께 돌아옴

7.하나님 찾기(해석)
은밀한 가운데 바울에게 능력을 주신 하나님

8. 인간 찾기 (해석)
사악한 악귀도 사도바울을 알아볼정도로 바울이 얼마나 주님앞에서신실한 사람 이었는가를 알수있다. 반면에 제사장 일곱 아들은 예수이름으로 악귀를 쫓아보려고 했지만 도리어 몸이 상하여 도망가는 수모를 당했다. 진정한 능력은 믿음을 가지고 예수님의 이름을 부르는 자에게 주어지는 특권이다.

9. 적용(나)
모든 능력은 하나님으로부터 온것임을 굳게믿고 행하는 복음의 일꾼이 되야겠다.
10. 영적터치(단어/구절)
 11절: 하나님이 바울의 손으로 놀라운 능력을 행하게 하시니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-26', '사도행전', '19장 21절 ~ 30절', '바울을 핍박하기 위해 아데미와 관련된 일을 하는 자들을 격동하는 데메드리오&nbsp;', '(사도행전 19장)
21 이 일이 있은 후에 바울이 마게도냐와 아가야를 거쳐 예루살렘에 가기로 작정하여 이르되 내가 거기 갔다가 후에 로마도 보아야 하리라 하고
22 자기를 돕는 사람 중에서 디모데와 에라스도 두 사람을 마게도냐로 보내고 자기는 아시아에 얼마 동안 더 있으니라
23 그 때쯤 되어 이 도로 말미암아 적지 않은 소동이 있었으니
24 즉 데메드리오라 하는 어떤 은장색이 은으로 아데미의 신상 모형을 만들어 직공들에게 적지 않은 벌이를 하게 하더니
25 그가 그 직공들과 그러한 영업하는 자들을 모아 이르되 여러분도 알거니와 우리의 풍족한 생활이 이 생업에 있는데
26 이 바울이 에베소뿐 아니라 거의 전 아시아를 통하여 수많은 사람을 권유하여 말하되 사람의 손으로 만든 것들은 신이 아니라 하니 이는 그대들도 보고 들은 것이라
27 우리의 이 영업이 천하여질 위험이 있을 뿐 아니라 큰 여신 아데미의 신전도 무시 당하게 되고 온 아시아와 천하가 위하는 그의 위엄도 떨어질까 하노라 하더라
28 그들이 이 말을 듣고 분노가 가득하여 외쳐 이르되 크다 에베소 사람의 아데미여 하니
29 온 시내가 요란하여 바울과 같이 다니는 마게도냐 사람 가이오와 아리스다고를 붙들어 일제히 연극장으로 달려 들어가는지라
30 바울이 백성 가운데로 들어가고자 하나 제자들이 말리고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 8월10일 사도행전 19장 21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
바울: 21, 26, 29
마게도냐: 21, 22, 29
아시아: 22, 26, 27
아데미: 24, 27, 28
직공: 24, 25
에베소: 26, 29
사람: 26(2)

4.주제만들기: 바울을 핍박하기 위해 아데미와 관련된 일을 하는 자들을 격동하는 데메드리오 

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 디모데와 에라스도 두 사람을 마게도냐로 보내고 아시아에 머문 바울
- 아데미 신상 직공들과 그러한 영업하는 자들을 모아 격동시키는 데메드리오
- 데메드리오의 말을 듣고 분노가 가득하여 외치는 사람들
- 가이오와 아리스다고를 붙들어 일제히 연극장으로 달려 들어가는 사람들
- 연극장으로 가려는 바울과 그를 말리는 제자들

7.하나님 찾기 (해석) 

8.인간(해석): 
- 바울과 제자들에 의해 에베소를 포함한 아시아에 믿는 자들이 많이 생겼을 것이다. 이에 아데미 관련 상업이 쇠퇴했을 것이고 이것으로 돈을 많이 벌던 데메드리오의 수입은 많이 줄었을 것이다. 수입을 회복하고 싶었던 데메드리오는 같은 일을 하는 사람들을 모아 선동했고 이것은 성공했다.
- 아데미 신상과 관련된 일을 하던 많은 사람들은 큰 소리로 외치며 가이오와 아리스다고를 붙잡아 연극장으로 달려 들어갔다. 가이오와 아리스다고를 붙잡은 사람들은 무력을 행사하여 복음이 전해지는 것을 막고 싶었을 것이다. 복음 전파가 멈춰지고 교회가 주춤해야 아데미 신상 관련된 일들이 다시 인정받고 장사가 잘 될 것이기 때문이다.
- 가이오와 아리스다고를 구하고, 연극장에 모인 사람들과 변론하고 싶었을 바울. 그런 바울이 잡혀 죽을 것 같아 막는 제자들. 

9. 적용(나): 
- 복음이 전파되는 것이 세상(멸망하는) 사람들에게는 미련한 것이다. 나아가 복음 전파로 인해 세상의 이익이 줄어들거나 그들이 손해를 본다면 맹렬한 분노로 변하여 전도자와 교회를 공격하는 것이다. 예를 들면 타 종교인과 불신자들이 있다. 
- 오늘날 세상 사람들은 자신의 신앙(불신 포함), 세계관이 복음과 상반될 때 우리를 공격한다. 그리고 기독교를 편협한 종교 또는 문화를 어지럽히는 종교라고 말한다. 
- 우리는 이런 일에 준비가 되어 있어야 하며, 세상과 타협하지 않고 십자가 복음을 전해야 한다.

10. 영적터치(단어/구절)  
21 내가 거기 갔다가 후에 로마도 보아야 하리라 

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-27', '사도행전', '19장 31절 ~ 41절', '제목 없음', '(사도행전 19장)
30. 바울이 백성 가운데로 들어가고자 하나 제자들이 말리고
31. 또 아시아 관리 중에 바울의 친구된 어떤 이들이 그에게 통지하여 연극장에 들어가지 말라 권하더라
32. 사람들이 외쳐 어떤 이는 이런 말을, 어떤 이는 저런 말을 하니 모인 무리가 분란하여 태반이나 어찌하여 모였는지 알지 못하더라
33. 유대인들이 무리 가운데서 알렉산더를 권하여 앞으로 밀어내니 알렉산더가 손짓하며 백성에게 변명하려 하나
34. 그들은 그가 유대인인 줄 알고 다 한 소리로 외쳐 이르되 크다 에베소 사람의 아데미여 하기를 두 시간이나 하더니
35. 서기장이 무리를 진정시키고 이르되 에베소 사람들아 에베소 시가 큰 아데미와 제우스에게서 내려온 우상의 신전지기가 된 줄을 누가 알지 못하겠느냐
36. 이 일이 그렇지 않다 할 수 없으니 너희가 가만히 있어서 무엇이든지 경솔히 아니하여야 하리라
37. 신전의 물건을 도둑질하지도 아니하였고 우리 여신을 비방하지도 아니한 이 사람들을 너희가 붙잡아 왔으니
38. 만일 데메드리오와 그와 함께 있는 직공들이 누구에게 고발할 것이 있으면 재판 날도 있고 총독들도 있으니 피차 고소할 것이요
39. 만일 그 외에 무엇을 원하면 정식으로 민회에서 결정할지라
40. 오늘 아무 까닭도 없는 이 일에 우리가 소요 사건으로 책망 받을 위험이 있고 우리는 이 불법 집회에 관하여 보고할 자료가 없다 하고
41. 이에 그 모임을 흩어지게 하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 8월11일 사도행전 19장30절~41절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
유대인 알렉산더: 33절(2)
에베소의 우상: 34절 35절 37절
무리를 진정시킴: 35절 40절 41절

4. 주제 만들기
헛된 우상에대한 변명

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
바울을 보호하는 친구들
유대인 알렉산더의 변명을 막는 에베소 사람들
에베소인들이 믿는 우상들에대한 시비를 피하고 다툼을 회피하는 서기장

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
에베소서안에 거주하는 유대인 알렉산더 가 나름 바울이 믿는 사상과 다르다고 변명하려 했지만 에베소 사람들에게 저지당했다 
에베소 사람들은 이 유대인도 바울과 동일시하여 막은것이다. 서기장은 나름 합리적인 말로 사도바울의 행동과 자신들이 믿는 신과의 이념에서 오는 갈등을 피하려 말했다.
덕분에 큰 분쟁은 피했지만 그들은 진리를 만날 기회를 놓쳤다.

9. 적용(나)
영적분별력을 더욱 구하여 진리를 더욱 추구해야겠다
10. 영적터치(단어/구절)
 34절: 그들은 그가 유대인인 줄 알고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-28', '사도행전', '20장 1절 ~ 10절', '제목 없음', '(사도행전20장)
1.  소요가 그치매 바울은 제자들을 불러 권한 후에 작별하고 떠나 마게도냐로 가니라
2. 그 지방으로 다녀가며 여러 말로 제자들에게 권하고 헬라에 이르러
3. 거기 석 달 동안 있다가 배 타고 수리아로 가고자 할 그 때에 유대인들이 자기를 해하려고 공모하므로 마게도냐를 거쳐 돌아가기로 작정하니
4. 아시아까지 함께 가는 자는 베뢰아 사람 부로의 아들 소바더와 데살로니가 사람 아리스다고와 세군도와 더베 사람 가이오와 및 디모데와 아시아 사람 두기고와 드로비모라
5. 그들은 먼저 가서 드로아에서 우리를 기다리더라
6. 우리는 무교절 후에 빌립보에서 배로 떠나 닷새 만에 드로아에 있는 그들에게 가서 이레를 머무니라
7.  그 주간의 첫날에 우리가 떡을 떼려 하여 모였더니 바울이 이튿날 떠나고자 하여 그들에게 강론할새 말을 밤중까지 계속하매
8. 우리가 모인 윗다락에 등불을 많이 켰는데
9. 유두고라 하는 청년이 창에 걸터 앉아 있다가 깊이 졸더니 바울이 강론하기를 더 오래 하매 졸음을 이기지 못하여 삼 층에서 떨어지거늘 일으켜보니 죽었는지라
10. 바울이 내려가서 그 위에 엎드려 그 몸을 안고 말하되 떠들지 말라 생명이 그에게 있다 하고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 8월12일 사도행전 20장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
바울: 1절 5절 6절 7절 8절 10절
마게도냐: 1절 3절 
드로아: 5절 6절
강론: 7절 8절 9절

4. 주제 만들기
수리아에서 아시아로 변경된 복음전파

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
수리아로 가고자할때 유대인의 방해로 아시아로 노선을 바꾼 바울
아시아까지 함께할 사람들
드로아에서 강론하는 바울
강론 듣는중 졸다가 삼층에서 떨어져서 죽은 유두고

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
수리아로 복음 전파하고자 할때 유대인들 의 음모를 알아채고 방향을 바꾸어 아시아로 바꾼 바울.
아시아로 가는중 드로아에서 강론을 하며 청년 유두고의 죽음과 바로 살리는 능력을 행하는 바울.
복음전파의 한쪽이 막히더라도 머뭇거리지 않고 다른 지역으로 가서복음을 전파하는 바울의 성실함을 볼수있다.

9. 적용(나)
복음전파에 게으르지 말고 열심히 전파해야겠다.
10. 영적터치(단어/구절)
 3절: 돌아가기로 작정하니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-29', '사도행전', '20장 11절 ~ 20절', '제목 없음', '(사도행전 20장)
11. 올라가 떡을 떼어 먹고 오랫동안 곧 날이 새기까지 이야기하고 떠나니라
12. 사람들이 살아난 청년을 데리고 가서 적지 않게 위로를 받았더라
13.  우리는 앞서 배를 타고 앗소에서 바울을 태우려고 그리로 가니 이는 바울이 걸어서 가고자 하여 그렇게 정하여 준 것이라
14. 바울이 앗소에서 우리를 만나니 우리가 배에 태우고 미둘레네로 가서
15. 거기서 떠나 이튿날 기오 앞에 오고 그 이튿날 사모에 들르고 또 그 다음 날 밀레도에 이르니라
16. 바울이 아시아에서 지체하지 않기 위하여 에베소를 지나 배 타고 가기로 작정하였으니 이는 될 수 있는 대로 오순절 안에 예루살렘에 이르려고 급히 감이러라
17.  바울이 밀레도에서 사람을 에베소로 보내어 교회 장로들을 청하니
18. 오매 그들에게 말하되 아시아에 들어온 첫날부터 지금까지 내가 항상 여러분 가운데서 어떻게 행하였는지를 여러분도 아는 바니
19. 곧 모든 겸손과 눈물이며 유대인의 간계로 말미암아 당한 시험을 참고 주를 섬긴 것과
20. 유익한 것은 무엇이든지 공중 앞에서나 각 집에서나 거리낌이 없이 여러분에게 전하여 가르치고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 8월13일 사도행전 20장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
앗소: 13절 14절 
밀레도: 15절 17절
바울: 13절 14절 16절 17절
어떻게 행하였는지:18절 19절
교회 장로들: 17절 18절 20절

4. 주제 만들기
에베소 장로들에게 신앙고백하는
바울

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
에베소 장로들을 밀레도로 청한 바울
장로들에게 고별 설교하는 바울

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
바울은 예루살렘 입성을 앞두고 마지막 만남이 될지 모르는 사랑하는 에베소 장로들을 만나 마지막 고별설교를 한다. 내용을 보면 어떻게 헌신적이고 숭고한 신앙생활을 하였는지 알수있다. 그의 신앙고백으로 에베소 장로들에게 피차간의 위로와 믿음 다지기를 한다.

9. 적용(나)
한점 부끄러움없이 신앙고백하는 바울을 보니 큰 도전이 된다. 부족하지만 나도 신실한 주의 종이 되도록 살아야겠다 
10. 영적터치(단어/구절)
 18절: 어떻게 행하였는지를 여러분도 아는 바니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-30', '사도행전', '20장 21절 ~ 30절', '사명에 대한 마음가짐 &nbsp;', '(사도행전 20장)
21 유대인과 헬라인들에게 하나님께 대한 회개와 우리 주 예수 그리스도께 대한 믿음을 증언한 것이라
22 보라 이제 나는 성령에 매여 예루살렘으로 가는데 거기서 무슨 일을 당할는지 알지 못하노라
23 오직 성령이 각 성에서 내게 증언하여 결박과 환난이 나를 기다린다 하시나
24 내가 달려갈 길과 주 예수께 받은 사명 곧 하나님의 은혜의 복음을 증언하는 일을 마치려 함에는 나의 생명조차 조금도 귀한 것으로 여기지 아니하노라
25 보라 내가 여러분 중에 왕래하며 하나님의 나라를 전파하였으나 이제는 여러분이 다 내 얼굴을 다시 보지 못할 줄 아노라
26 그러므로 오늘 여러분에게 증언하거니와 모든 사람의 피에 대하여 내가 깨끗하니
27 이는 내가 꺼리지 않고 하나님의 뜻을 다 여러분에게 전하였음이라
28 여러분은 자기를 위하여 또는 온 양 떼를 위하여 삼가라 성령이 그들 가운데 여러분을 감독자로 삼고 하나님이 자기 피로 사신 교회를 보살피게 하셨느니라
29 내가 떠난 후에 사나운 이리가 여러분에게 들어와서 그 양 떼를 아끼지 아니하며
30 또한 여러분 중에서도 제자들을 끌어 자기를 따르게 하려고 어그러진 말을 하는 사람들이 일어날 줄을 내가 아노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 8월14일 사도행전 20장 21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
하나님: 21, 24, 25, 27, 28
예수: 21, 24
성령: 22, 23, 28
내가: 24, 25, 26, 27, 29
양: 28, 29

4.주제 만들기: 사명에 대한 마음가짐  

5.하나님 찾기 (관찰)
- 예루살렘으로 보내시고, 결박과 환난이 기다린다 말씀하시는 성령 하나님

6.인간 찾기 (관찰)
- 사명을 이루는 일에는 생명조차 귀하게 여기지 않는다고 선포하는 바울
- 제자들에게 다시는 만날 수 없음을 이야기하며 그동안 자신이 하나님의 뜻을 전한 것을 말함
- 감독자를 세우며 자신이 떠난 후에 교회를 잘 다스릴 것을 부탁하는 바울
- 교회에 이리의 공격이 있을 것과 감독자들 중에 분열을 일으킬 자가 있을 것임을 말하는 바울
 
7.하나님 찾기 (해석) 

8.인간(해석): 
- 예수님께서 주신 사명을 마치는 일에는 자신의 생명조차 중요치 않다고 말하는 바울. 보이는 것을 주목하지 않고 보이지 않는 것을 주목했으며, 현재의 고난과 장차 받을 영광은 비교할 수 없음을 알았으며, 잠시 잠깐의 삶과 영원의 삶에 대해 잘 알았으며, 사랑하는 예수님 품에서의 삶은 얼마나 큰 기쁨이 있을지 잘 알았기에 가능한 고백이었을 것이다.
- 다시 돌아올 수 없는 교회를 위해 믿을 만한 사람을 감독자로 세우며 교회를 잘 지킬 것을 당부하는 바울. 교회와 성도들을 얼마나 사랑했는지 알 수 있다.
- 교회를 공격하는 세력이 있을 것임을 말하는 바울. 복음의 전진기지인 교회는 세상에게 분명한 공격 대상이다.

9. 적용(나): 
- 예수님께서 주신 사명은 목숨 바쳐 마쳐야 한다. 사명을 이루는 일에는 고난과 역경이 반드시 있다. 그것을 힘겨워 하거나, 걱정할 것이 아니라 예수님의 영광을 바라보며 맡기신 일을 위해 앞으로 뚜벅뚜벅 걸어가야 한다.
- 교회와 성도를 사랑해야 한다. 사랑하는 마음으로 교회와 성도를 위해 기도하고, 말씀을 바르게, 정직하게 전해야 한다. 성도들이 나를 따르게 하기 위해 어그러진 말을 해서는 안 된다. 말씀은 반드시 바르고 정직하게 선포해야 한다.
- 세상의 공격을 두려워 하지 말고, 그것에 주춤거리지 않고, 그것에 집중하지 않고 의연하게 대하며 복음의 전진기지로서 삶을 살고, 복음을 전파해야 한다.

10. 영적터치(단어/구절)  
24 내가 달려갈 길과 주 예수께 받은 사명 곧 하나님의 은혜의 복음을 증언하는 일을 마치려 함에는 나의 생명조차 조금도 귀한 것으로 여기지 아니하노라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-07-31', '사도행전', '20장 31절 ~ 40절', '여러분', '[행20:31-38]
31 그러므로 여러분이 일깨어 내가 삼 년이나 밤낮 쉬지 않고 눈물로 각 사람을 훈계하던 것을 기억하라
32 지금 내가 여러분을 주와 및 그 은혜의 말씀에 부탁하노니 그 말씀이 여러분을 능히 든든히 세우사 거룩하게 하심을 입은 모든 자 가운데 기업이 있게 하시리라
33 내가 아무의 은이나 금이나 의복을 탐하지 아니하였고
34 여러분이 아는 바와 같이 이 손으로 나와 내 동행들이 쓰는 것을 충당하여
35 범사에 여러분에게 모본을 보여준 바와 같이 수고하여 약한 사람들을 돕고 또 주 예수께서 친히 말씀하신 바 주는 것이 받는 것보다 복이 있다 하심을 기억하여야 할지니라
36 이 말을 한 후 무릎을 꿇고 그 모든 사람들과 함께 기도하니
37 다 크게 울며 바울의 목을 안고 입을 맞추고
38 다시 그 얼굴을 보지 못하리라 한 말로 말미암아 더욱 근심하고 배에까지 그를 전송하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 8월15일 사도행전 20장 31절~38절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 여러분(31,32,34절), 말씀(32,35), 
4.주제만들기 : 여러분
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 3년간 쉬지 않고 눈물로 훈계하던 것을 기억하라고 말한다.
- 말씀이 능히 든든하게 세우고 거룩함을 입은 모든 사람 가운데 기업을 받게 할 것이라 말함.
- 바울은 은이나 금을 탐한 적이 없고 자신과 동행자의 필요를 손수 벌어서 사용했으며 약한 사람을 돕고 받는 것보다 주는 것이 복이 있다는 주의 말씀을 기억해야 한다고 말함
- 무릎을 꿇고 함께 기도함
- 바울을 위해 울며 입을 맞추며 바울을 배웅함.
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울이 동역자들에게 마지막으로 한 말은 말씀을 기억하고 붙잡으라는 것이었다. 말씀이 중심이 되어야 닥쳐올 많은 고초를 이겨낼 수 있다는 것을 강조하였다. 그리고 자신이 본을 보인 이유도 자신의 의로움을 나타내려는 것이 아니라 하나님의 말씀을 쫓아 행동했다는 것을 강조한다. 바울 자신이 우상이 되지 않도록 순종의 자세를 보여준다. 마치 예수님께서 하나님의 말씀을 순종하신 것처럼 바울도 예수님의 말씀에 순종했다.  
9. 적용(나): 
- 바울과 같은 영적 지도자가 한 순간 사라진다면 공동체는 어떻게 될까? 리더의 자리가 크기 때문에 성도들은 많은 어려움을 겪을 수 있다. 그러나 말씀을 의지하면 리더의 빈자리를 지혜롭게 채워나갈 수 있다. 
- 바울은 자신의 업적을 드러내지 않으려 끝까지 낮은 자세를 취한다. NKFC의 사역도 마찬가지이다. 우리의 사역은 하나님이 이끄시는 사역이다. 우리의 업적이 아니라 하나님께서 이끄심을 감사하며 겸손함으로 나아가야한다. 그리고 리더십 중 누구라도 리더의 자리에서 목사님의 빈자리를 채울 수 있는 영적 리더십도 채워가야 한다. 
10. 영적터치(단어/구절) 모본을 보여준 바와 같이
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-01', '사도행전', '21장 1절 ~ 10절', '성령의 감동', '[행21:1-10]
1.우리가 저희를 작별하고 행선하여 바로 고스로 가서 이튿날 로도에 이르러 거기서부터 바다라로 가서
2.베니게로 건너가는 배를 만나서 타고 가다가
3.구브로를 바라보고 이를 왼편에 두고 수리아로 행선하여 두로에서 상륙하니 거기서 배가 짐을 풀려 함이러라
4.제자들을 찾아 거기서 이레를 머물더니 그 제자들이 성령의 감동으로 바울더러 예루살렘에 들어가지 말라 하더라
5.이 여러 날을 지난 후 우리가 떠나갈쌔 저희가 다 그 처자와 함께 성문 밖까지 전송하거늘 우리가 바닷가에서 무릎을 끓어 기도하고 
6.서로 작별한 후 우리는 배에 오르고 저희는 집으로 돌아가니라
7.두로로부터 수로를 다 행하여 돌레마이에 이르러 형제들에게 안부를 묻고 그들과 함께 하루를 있다가 
8.이튿날 떠나 가이사랴에 이르러 일곱 집사 중 하나인 전도자 빌립의 집에 들어가서 유하니라
9.그에게 딸 넷이 있으니 처녀로 예언하는 자라
10.여러 날 있더니 한 선지자가 아가보라 하는 이가 유대로부터 내려와

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 8월16일 사도행전 21장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)

4.주제만들기 : 성령의 감동
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
제자들, 전도자, 선지자 아가보
7.하나님 찾기 (해석) 
8.인간(해석):
-제자들이 성령의 감동으로 바울에게 예루살렘으로 들어가지 말 것을 부탁한다. 그럼에도 불구하고 바울은 예루살렘에서 핍박을 당할 것을 알고도 복음을 전하기 위해 예루살렘으로 향한다. 

9. 적용
-나는 복음을 전하다 핍박을 당해 본적이 있는가? 바울처럼 목숨 걸고 복음을 전해 봤는가? 목숨 걸고 복음을 전할 의향은 있는가? 조금만 어려움이 닥쳐와도 무너지는 나를 보면서 바울이 얼마나 영적으로 멋있는 사람인지 다시 한 번 돌아보게 된다. 물론 이런 바울도 바로 복음을 진짜로 깨달았기에 가능했다고 볼 수 있다. 마귀는 우리에게 이렇게 속삭인다. 그런 모습으로 어떻게 하나님을 믿을 수 있겠어. 니 꼴을 좀봐. 하지만 하나님은 괜찮아. 그런 모습마저도 내가 사랑한단다. 라고 격려하시고 위로하신다. 그리고 우리를 사랑하셨기에 십자가에 달리기까지 우리를 사랑하셨고 죄에서 끊으셨고 사망 권세를 이겼다. 이게 복음이다. 오늘도 다시 한번 부족하고 연약하고 넘어지는 내 모습에 실망하다가도 십자가를 바라보며 다시 일어선다. 우리 믿음의 선배들이 꿋꿋이 걸어간 그 좁은 길을 향해 나도 갈 수 있기를 소망한다. 

10. 영적터치(단어/구절) 
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-02', '사도행전', '21장 11절 ~ 20절', '주의 뜻대로 이루어지이다&nbsp;', '(사도행전 21장)
11 우리에게 와서 바울의 띠를 가져다가 자기 수족을 잡아매고 말하기를 성령이 말씀하시되 예루살렘에서 유대인들이 이같이 이 띠 임자를 결박하여 이방인의 손에 넘겨 주리라 하거늘
12 우리가 그 말을 듣고 그 곳 사람들과 더불어 바울에게 예루살렘으로 올라가지 말라 권하니
13 바울이 대답하되 여러분이 어찌하여 울어 내 마음을 상하게 하느냐 나는 주 예수의 이름을 위하여 결박 당할 뿐 아니라 예루살렘에서 죽을 것도 각오하였노라 하니
14 그가 권함을 받지 아니하므로 우리가 주의 뜻대로 이루어지이다 하고 그쳤노라
15 이 여러 날 후에 여장을 꾸려 예루살렘으로 올라갈새
16 가이사랴의 몇 제자가 함께 가며 한 오랜 제자 구브로 사람 나손을 데리고 가니 이는 우리가 그의 집에 머물려 함이라
17 예루살렘에 이르니 형제들이 우리를 기꺼이 영접하거늘
18 그 이튿날 바울이 우리와 함께 야고보에게로 들어가니 장로들도 다 있더라
19 바울이 문안하고 하나님이 자기의 사역으로 말미암아 이방 가운데서 하신 일을 낱낱이 말하니
20 그들이 듣고 하나님께 영광을 돌리고 바울더러 이르되 형제여 그대도 보는 바에 유대인 중에 믿는 자 수만 명이 있으니 다 율법에 열성을 가진 자라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 8월17일 사도행전 21장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
우리: 11, 12 16, 17, 18
바울: 11, 12, 18, 19, 20
예루살렘: 11, 12, 13, 15, 17
주: 13, 14
하나님 19, 20

4.주제 만들기: 주의 뜻대로 이루어지이다 

5.하나님 찾기 (관찰)
- 바울에게 일어날 일을 여러 사람에게 보이신 성령 하나님

6.인간 찾기 (관찰)
- 바울이 예루살렘에서 결박당하여 이방인에게 넘겨질 것을 말하는 선지자
- 이 말을 듣고 예루살렘으로 가지 말 것을 울며 권하는 제자들
- 결박뿐만 아니라 죽음도 각오했음을 말하는 바울
- 주의 뜻대로 이루이지이다 하며 자신의 주장을 굽힌 제자들
- 예루살렘으로 올라가는 바울과 몇몇 제자들
- 야고보를 만나 하나님의 역사하심을 말하는 바울

7.하나님 찾기 (해석) 

8.인간(해석): 
- 바울을 사랑하는 마음으로 결박당한 것을 말한 선지자와 그 말을 듣고 예루살렘으로 가지 말라고 권한 제자들. 이들은 사명에 대한 바울의 의지가 얼마나 강한지 알고 있었기에 울면서 권하였다. 가면 죽는다 그러니 가지 말아달라.
- 권함을 받은 바울은 사랑하는 동역자들의 눈물의 만류에 가슴이 찢어졌지만, 주님이 주신 사명을 이루는 일이기에 죽음을 각오하였노라 말함.
- 주의 뜻대로 이루어지이다 하며 자신들의 주장을 내려놓은 제자들. 이들은 자신들의 뜻을 내려놓고 주님의 뜻을 바랄 줄 아는 겸손한 자들이다. 교회에서 사역할 때 본받아야 할 부분이다. 하나님의 일을 할 때에는 동역자가 서로를 존중하고 주님의 뜻이 이루어지길 바랄 줄 알아야 한다. 자기 생각과 주장이 옳다고 끝까지 주장해서는 안 된다. 우리는 부분적으로 알고 부분적으로 깨달을 뿐이다. 
- 바울이 결박당할 것을 알고도 함께한 몇몇 제자들. 이들은 바울 못지않은 믿음의 사람들이다.

9. 적용(나): 
- 바울의 비전에 대한 열정과 의지. 그 태도를 본받아야 한다.
- 주님의 뜻이 이루어지길 바라며 자신들의 주장을 내려놓은 제자들의 겸손함을 본받아야 한다. “가면 결박당한다니까 가긴 왜가?” 이게 아니라 “주님의 뜻이 이루어지길 원한다.” 가 되어야 한다.
- 바울이 결박당할 것을 알고도 함께 한 제자들이 있다. 이런 믿음의 동역자가 되어야 한다.
믿음의 사람들은 두려움보다 사랑의 힘이 강하다.

10. 영적터치(단어/구절)  
14 그가 권함을 받지 아니하므로 우리가 주의 뜻대로 이루어지이다 하고 그쳤노라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-03', '사도행전', '21장 21절 ~ 30절', '복음이 전파될수록 커지는 방해', '[행21:21-30]
21 네가 이방에 있는 모든 유대인을 가르치되 모세를 배반하고 아들들에게 할례를 행하지 말고 또 관습을 지키지 말라 한다 함을 그들이 들었도다
22 그러면 어찌할꼬 그들이 필연 그대가 온 것을 들으리니
23 우리가 말하는 이대로 하라 서원한 네 사람이 우리에게 있으니
24 그들을 데리고 함께 결례를 행하고 그들을 위하여 비용을 내어 머리를 깎게 하라 그러면 모든 사람이 그대에 대하여 들은 것이 사실이 아니고 그대도 율법을 지켜 행하는 줄로 알 것이라
25 주를 믿는 이방인에게는 우리가 우상의 제물과 피와 목매어 죽인 것과 음행을 피할 것을 결의하고 편지하였느니라 하니
26 바울이 이 사람들을 데리고 이튿날 그들과 함께 결례를 행하고 성전에 들어가서 각 사람을 위하여 제사 드릴 때까지의 결례 기간이 만기된 것을 신고하니라
27 그 이레가 거의 차매 아시아로부터 온 유대인들이 성전에서 바울을 보고 모든 무리를 충동하여 그를 붙들고
28 외치되 이스라엘 사람들아 도우라 이 사람은 각처에서 우리 백성과 율법과 이 곳을 비방하여 모든 사람을 가르치는 그 자인데 또 헬라인을 데리고 성전에 들어가서 이 거룩한 곳을 더럽혔다 하니
29 이는 그들이 전에 에베소 사람 드로비모가 바울과 함께 시내에 있음을 보고 바울이 그를 성전에 데리고 들어간 줄로 생각함이러라
30 온 성이 소동하여 백성이 달려와 모여 바울을 잡아 성전 밖으로 끌고 나가니 문들이 곧 닫히더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 8월18일 사도행전 21장 21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-들은 것(21,22,24절), 결계(24,26절), 율법(24,28절), 성전(28,29,30절)
4.주제만들기 : 복음이 전파될수록 커지는 방해
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 예루살렘에 도착한 바울은 형제들이 바울이 왔다는 소문을 듣고 바울을 헤할 것을 알고 정결의식에 참여할 것을 말함.
- 바울이 정결의식에 참여하고 7일 동안 정결기간이 끝나갈 무렵 유대 사람들이 성전에서 바울을 보고 사람들을 선동해 바울을 붙잡게 함
7.하나님 찾기 (해석) 
8.인간(해석):
- 유대 사람들은 바울이 드로비모와 예루살렘에 있던 것을 보고 바울에 대한 분노와 바울을 잡을 기회를 엿보고 있었던 것으로 보인다. 대중을 선동할 기회를 엿보고 있던 유대 사람들은 정결 기간을 틈타 바울을 붙잡고자 대중들을 선동한다.
9. 적용(나): 
- 선교지에서 예수님을 전하는 선교사님들의 모습이 이러할까라는 생각이 들었다. 선교지에 복음이 들어갈 때, 복음이 온전히 뿌리를 내리기도 하지만 복음을 거부하는 사람들도 많다. 그럴 때 복음을 통해 변화되는 사람과 지역을 보며 시기질투를 하다 사역의 방해요소를 만들 수 있는 때를 기다릴 것이다. 그리고 갖은 이유로 사역을 방해하거나 위협하거나 실제 행동으로 옮기기도 한다. 선교사님들을 위해 기도해야겠다. 
- 나는 과연 대중의 시선을 이겨내며 복음을 전하고 중심을 잡을 수 있을까? 내 힘으로 불가능한 영역이기에 하나님께 용기와 인내와 사랑을 기도한다. 
10. 영적터치(단어/구절) : 충동하여 붙잡고
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-04', '사도행전', '21장 31절 ~ 40절', '제목 없음', '(사도행전 21장)
31. 그들이 그를 죽이려 할 때에 온 예루살렘이 요란하다는 소문이 군대의 천부장에게 들리매
32. 그가 급히 군인들과 백부장들을 거느리고 달려 내려가니 그들이 천부장과 군인들을 보고 바울 치기를 그치는지라
33. 이에 천부장이 가까이 가서 바울을 잡아 두 쇠사슬로 결박하라 명하고 그가 누구이며 그가 무슨 일을 하였느냐 물으니
34. 무리 가운데서 어떤 이는 이런 말로, 어떤 이는 저런 말로 소리 치거늘 천부장이 소동으로 말미암아 진상을 알 수 없어 그를 영내로 데려가라 명하니라
35. 바울이 층대에 이를 때에 무리의 폭행으로 말미암아 군사들에게 들려가니
36. 이는 백성의 무리가 그를 없이하자고 외치며 따라 감이러라
37.  바울을 데리고 영내로 들어가려 할 그 때에 바울이 천부장에게 이르되 내가 당신에게 말할 수 있느냐 이르되 네가 헬라 말을 아느냐
38. 그러면 네가 이전에 소요를 일으켜 자객 사천 명을 거느리고 광야로 가던 애굽인이 아니냐
39. 바울이 이르되 나는 유대인이라 소읍이 아닌 길리기아 다소 시의 시민이니 청컨대 백성에게 말하기를 허락하라 하니
40. 천부장이 허락하거늘 바울이 층대 위에 서서 백성에게 손짓하여 매우 조용히 한 후에 히브리 말로 말하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 8월19일 사도행전 21장31절~40절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
천부장: 31절 32절 33절 34절 37절 40절
핍박당하는 바울 모습: 32절 33절 35절
심문당하는 바울: 37절 38절
변명하는 바울:39절 40절

4. 주제 만들기
핍박과 심문 가운데에서도 백성들에게 말할기회를 가진 바울

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
바울을 때리는 유대인들
바울을 죽이려하는 무리들
두 쇠사슬로 바울을 묶으라 명령하는 천부장
바울을 심문하는 천부장
변명기회를 잡은 바울

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
같은 동족 유대인들로부터 구타를 당하고 죽음의 위협을 당한 바울.
이어서 천부장으로 차가운 쇠사슬에 묶여서 끌려가는 바울.
그럼에도 변명의 기회를 얻은 바울. 오직복음을 전하기 위하여 큰 핍박을 당하는 바울은 하나님을 원망하거나 핍박을 가하는 사람들에게 대항하는 모습이 전혀 없다. 도리어 의연하게 복음을 전할 기회를 얻는 모습이다.

9. 적용(나)
사명자의 모습은 때때로 억울한 일을 당하고 손해를 보더라도 흔들림없이 복음을 마음으로 지키고 전파하는 사럄인것을 바울을 통하여  본다. 나도 복음중심적 삶을 살아야겠다.
10. 영적터치(단어/구절)
 39절: 청컨대 백성에게 말하기를 허락하라 하니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-05', '사도행전', '22장 1절 ~ 10절', '제목 없음', '(사도행전 22장)
1. 부형들아 내가 지금 여러분 앞에서 변명하는 말을 들으라
2.  그들이 그가 히브리 말로 말함을 듣고 더욱 조용한지라 이어 이르되
3. 나는 유대인으로 길리기아 다소에서 났고 이 성에서 자라 가말리엘의 문하에서 우리 조상들의 율법의 엄한 교훈을 받았고 오늘 너희 모든 사람처럼 하나님께 대하여 열심이 있는 자라
4. 내가 이 도를 박해하여 사람을 죽이기까지 하고 남녀를 결박하여 옥에 넘겼노니
5. 이에 대제사장과 모든 장로들이 내 증인이라 또 내가 그들에게서 다메섹 형제들에게 가는 공문을 받아 가지고 거기 있는 자들도 결박하여 예루살렘으로 끌어다가 형벌 받게 하려고 가더니
6. 가는 중 다메섹에 가까이 갔을 때에 오정쯤 되어 홀연히 하늘로부터 큰 빛이 나를 둘러 비치매
7. 내가 땅에 엎드러져 들으니 소리 있어 이르되 사울아 사울아 네가 왜 나를 박해하느냐 하시거늘
8. 내가 대답하되 주님 누구시니이까 하니 이르시되 나는 네가 박해하는 나사렛 예수라 하시더라
9. 나와 함께 있는 사람들이 빛은 보면서도 나에게 말씀하시는 이의 소리는 듣지 못하더라
10. 내가 이르되 주님 무엇을 하리이까 주께서 이르시되 일어나 다메섹으로 들어가라 네가 해야 할 모든 것을 거기서 누가 이르리라 하시거늘

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 8월20일 사도행전 22장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
율법/엄한교육: 3절 4절 
예수: 7절 8절(2) 10절(2)
박해/결박/죽임: 4절 7절
빛: 6절 9절
바울: 3절 4절 7절 8절 10절

4. 주제 만들기
대중들에게 변명하는 바울

5.하나님 찾기(관찰)
바울을 부르시는 예수

6.인간 찾기(관찰)
유대인들 앞에서 예수님을 어떻게 만났는지 변명하는 바울

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
유대인들 앞에서 자신의 신앙고백을 하고 있는 바울.
바울 자신을 옥죄는 유대인들 앞에서 그들에게 단순한 목숨을 구걸하기위한 변명이 아닌 핍박자였던 자신에게 찾아오신 예수, 스스로가 믿게된 경위를 알리고 있다.
위기를 복음전파의 기회를 삼는 지혜를 볼수있다.

9. 적용(나)
사도바울 처럼 항상 복음을 전파할준비와 목숨도 아끼지 않는 헌신적자세를 갖는 종이 되야겠다.
10. 영적터치(단어/구절)
 10절: 일어나 다메섹으로 들어가라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-06', '사도행전', '22장 11절 ~ 20절', '제목 없음', '(사도행전 22장)
11 나는 그 빛의 광채로 말미암아 볼 수 없게 되었으므로 나와 함께 있는 사람들의 손에 끌려 다메섹에 들어갔노라
12 율법에 따라 경건한 사람으로 거기 사는 모든 유대인들에게 칭찬을 듣는 아나니아라 하는 이가
13 내게 와 곁에 서서 말하되 형제 사울아 다시 보라 하거늘 즉시 그를 쳐다보았노라
14 그가 또 이르되 우리 조상들의 하나님이 너를 택하여 너로 하여금 자기 뜻을 알게 하시며 그 의인을 보게 하시고 그 입에서 나오는 음성을 듣게 하셨으니
15 네가 그를 위하여 모든 사람 앞에서 네가 보고 들은 것에 증인이 되리라
16 이제는 왜 주저하느냐 일어나 주의 이름을 불러 세례를 받고 너의 죄를 씻으라 하더라
17 후에 내가 예루살렘으로 돌아와서 성전에서 기도할 때에 황홀한 중에
18 보매 주께서 내게 말씀하시되 속히 예루살렘에서 나가라 그들은 네가 내게 대하여 증언하는 말을 듣지 아니하리라 하시거늘
19 내가 말하기를 주님 내가 주를 믿는 사람들을 가두고 또 각 회당에서 때리고
20 또 주의 증인 스데반이 피를 흘릴 때에 내가 곁에 서서 찬성하고 그 죽이는 사람들의 옷을 지킨 줄 그들도 아나이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 7월 27일 사도행전 15장 21~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)


4. 주제 만들기
주제: 복음의 불순물을 제거하는 제자들 

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 다메섹에서 예수님을 만난 것을 무리들에게 말함. 
- 아나니아를 통해 눈을 뜨게 되었으며, 하나님의 택하심으로 바울이 모든 사람 앞에서 예수님의 증인이 될 것을 아나니아에게 들었음을 이야기 함.
- 예루살렘에서 기도하는 중에 예루살렘에서 속히 나가라는 예수님의 음성을 들음
- 예수님께 내가 예수님 믿는 자들을 핍박하던 것을 그들도 알고 있다고 말하는 바울

7.하나님 찾기(해석)
- 바울에게 속히 예루살렘에서 나가라고 말씀하시는 예수님 

8. 인간(해석)
- 예언대로 예루살렘에서 유대인에게 결박되어 로마 군인에게 넘겨진 바울은 자신을 결박하고 죽이려고 때리던 유대인들에게 예수님의 역사하심에 대해 이야기 함.
- 이때 정확한 지명과 인물을 이야기하면서 자신이 하는 이야기가 사실임을 나타내고자 함.
- 예루살렘에서 기도 중에 예수님께서 그들은 너의 말을 듣지 않을 것이니 속히 예루살렘에서 나가라고 하실 때 내가 주를 믿는 사람들을 핍박하던 사람인 줄 그들도 아나이다라고 말한 것을 이야기함. 이 말은 첫째 예수님께는 “이들이 갑자기 변한 나를 알기에 핍박하던 자가 오히려 예수님을 전하는 것을 보면 뭔가 있을 것이다 생각할 것입니다. 이들도 믿을 수 있습니다.” 라는 말이고.
  둘째, 유대인들에게는 “너희가 나를 결박하고 죽이고자 했으나 나 또한 믿는 사람들을 가두고 때리고 죽였던 사람이다. 그런 내가 예수님을 믿는 것에는 확실한 이유가 있다.” 라는 의미일 것이다.
- 바울이 자신을 핍박하는 자들에게 끝까지 복음을 전하는 것은 유대인들도 자신처럼 깨닫고 돌아오기를 간절히 바라는 것이다.

9. 적용(나)
- 복음 때문에 나를 공격하고 험담하는 사람들은 내가 미워할 대상이 아니라 내가 믿는 예수님에 대해 말해야 하는 대상이다.
- 현재 복음 때문에 나를 핍박하는 사람은 없다. 그저 가까이하지 않을 뿐이다. 어려워하거나 불편해할 뿐이다. 나는 묵묵히 이들에게 내가 경험한 예수님을 이야기해야 한다. 나도 쾌락을 추구하는 사람이었음을, 교회에 다니지만 믿음이 없었음을, 그러나 예수님의 능력으로 변화되었음을 이야기해야 한다. 그리고 나아가 지금도 죄를 짓고 있으며 다만, 과거와 다르게 지금은 죄와 싸우고 있음을 이야기해야 한다. 예수님의 능력으로 변화되었음을 오직 은혜임을 말해야 한다.
- 지금은 내가 말해도 듣지 않는 사람들이 있다. 그러나 다시 말해야 하는 때가 있다. 때는 주님만 아신다. 기도에 힘쓰며 성령님의 음성에 귀 기울여야 한다. 그리고 다시 말해야 한다.
 
10. 영적터치(단어/구절)
18 그들은 네가 내게 대하여 증언하는 말을 듣지 아니하리라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-07', '사도행전', '22장 21절 ~ 30절', '주님을 위해 사용하는 권리', '[행22:21-30]
21 나더러 또 이르시되 떠나가라 내가 너를 멀리 이방인에게로 보내리라 하셨느니라
22 이 말하는 것까지 그들이 듣다가 소리 질러 이르되 이러한 자는 세상에서 없애 버리자 살려 둘 자가 아니라 하여
23 떠들며 옷을 벗어 던지고 티끌을 공중에 날리니
24 천부장이 바울을 영내로 데려가라 명하고 그들이 무슨 일로 그에 대하여 떠드는지 알고자 하여 채찍질하며 심문하라 한대
25 가죽 줄로 바울을 매니 바울이 곁에 서 있는 백부장더러 이르되 너희가 로마 시민 된 자를 죄도 정하지 아니하고 채찍질할 수 있느냐 하니
26 백부장이 듣고 가서 천부장에게 전하여 이르되 어찌하려 하느냐 이는 로마 시민이라 하니
27 천부장이 와서 바울에게 말하되 네가 로마 시민이냐 내게 말하라 이르되 그러하다
28 천부장이 대답하되 나는 돈을 많이 들여 이 시민권을 얻었노라 바울이 이르되 나는 나면서부터라 하니
29 심문하려던 사람들이 곧 그에게서 물러가고 천부장도 그가 로마 시민인 줄 알고 또 그 결박한 것 때문에 두려워하니라
30 이튿날 천부장은 유대인들이 무슨 일로 그를 고발하는지 진상을 알고자 하여 그 결박을 풀고 명하여 제사장들과 온 공회를 모으고 바울을 데리고 내려가서 그들 앞에 세우니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 8월22일 사도행전 22장 21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-천부장(24,28,29,30절), 로마시민(25,26,27,29절), 채찍질(24,25절),
4.주제만들기 : 주님을 위해 사용하는 권리
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 천부장이 바울을 영내로 데려가라 명하고 채찍질로 심문하라 지시함
- 바울은 백부장에게 로마 시민이라 말하며 죄도 정하지 않고 채찍질할 수 있냐고 말함
- 백부장은 천부장에게 이 사실을 전달하고 천부장은 바울에게 사실 확인을 하는데 자신은 로마 시민권을 돈주고 샀다함. 바울은 나면서부터 시민권자라하니 두려워함
- 이튿날 천부장은 유대인들에게 왜 고발했는지 알고자 제사장들과 공회를 모아 바울을 그들 앞에 세움 
7.하나님 찾기 (해석) 
8.인간(해석):
- 백부장과 천부장은 바울의 죄목이 중요한게 아니라 유대인과 제사장들 공회 사람들이 분노하는 것에 집중해있다. 로마 시민권은 당시 다양한 권리와 혜택을 받을 수 있다고 하는데 바울은 태어나면서부터 로마 시민권을 받았기 때문에 귀족 출신이라는 것을 알고 혹시 잘못될지 두려워한다. 
- 바울에겐 로마 시민권이 중요하지 않다. 바울에게 있어 로마 시민권은 로마에서 전달해야 할 복음, 즉 사명을 위해 쓰이는 도구에 불가하지 않다. 자신의 이득을 위해 사용하는 것이 아닌 예수님을 전하기 위한 도구로만 사용했다.
9. 적용(나): 
- 권력과 힘이 내게 있다면 나는 어떻게 사용했을까? 나의 지위를 나의 능력과 나의 노력의 대가라 생각하고 권위있고 교만한 모습으로 살지 않았을까? 아무 힘이 없는 교사로 지내는 삶이 오히려 하나님께서 주신 축복이 아닌가 생각한다.
- 그럼에도 감사가 나와야 하는데 교사라는 직업에 대해 고민을 많이 하게 된다. 하나님께서 주신 직업과 직장에서 최선을 다해야하는데 그러지 못한다. 마음을 다 잡고 하나님의 음성을 쫓아 성실히 나의 역할을 다해야겠다. 
- 사역함에 있어 내가 예수님을 더 안다라는 착각에 권위있는 행동과 교만한 행동이 나오지 않도록 오직 성령님만 바라고 겸손함을 달라고 기도해야겠다. 우리의 사역이 힘있는 사람들보다는 도움이 필요한 곳으로 향하기 때문에 교만하지 않도록 예수님만 바라보아야겠다. 
10. 영적터치(단어/구절) 나는 나면서부터라 하니
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-08', '사도행전', '23장 1절 ~ 10절', '제목 없음', '(사도행전 23장)
1. 바울이 공회를 주목하여 이르되 여러분 형제들아 오늘까지 나는 범사에 양심을 따라 하나님을 섬겼노라 하거늘
2. 대제사장 아나니아가 바울 곁에 서 있는 사람들에게 그 입을 치라 명하니
3. 바울이 이르되 회칠한 담이여 하나님이 너를 치시리로다 네가 나를 율법대로 심판한다고 앉아서 율법을 어기고 나를 치라 하느냐 하니
4. 곁에 선 사람들이 말하되 하나님의 대제사장을 네가 욕하느냐
5. 바울이 이르되 형제들아 나는 그가 대제사장인 줄 알지 못하였노라 기록하였으되 너의 백성의 관리를 비방하지 말라 하였느니라 하더라
6. 바울이 그 중 일부는 사두개인이요 다른 일부는 바리새인인 줄 알고 공회에서 외쳐 이르되 여러분 형제들아 나는 바리새인이요 또 바리새인의 아들이라 죽은 자의 소망 곧 부활로 말미암아 내가 심문을 받노라
7. 그 말을 한즉 바리새인과 사두개인 사이에 다툼이 생겨 무리가 나누어지니
8. 이는 사두개인은 부활도 없고 천사도 없고 영도 없다 하고 바리새인은 다 있다 함이라
9. 크게 떠들새 바리새인 편에서 몇 서기관이 일어나 다투어 이르되 우리가 이 사람을 보니 악한 것이 없도다 혹 영이나 혹 천사가 그에게 말하였으면 어찌 하겠느냐 하여
10. 큰 분쟁이 생기니 천부장은 바울이 그들에게 찢겨질까 하여 군인을 명하여 내려가 무리 가운데서 빼앗아 가지고 영내로 들어가라 하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 8월24일 사도행전 23장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
바울: 1절(2) 3절(3) 5절(2) 6절(2) 
치라: 2절 3절(2) 
사두개인: 6절 7절 8절 
바리새인: 6절(3) 7절 8절 9절 10절
부활: 6절 8절 
천사: 8절 9절

4. 주제 만들기
공회 앞에서 증언하는 바울

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
바울의 입을 치라 명령하는 대제사장 아나니아
이에 맞서는 바울
바울의 증언으로 바리새인과 사두개인의 다툼
부활과 천사 그리고 영도 부정하는  사두개인

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
공회 앞에서 자신을 위협하는 대제사장 아나니아 에게 당당하게 말로 대항하는 사도바울.
자신을 핍박하려 연합하는 종교집단들에게 지혜롭게 대처하는 바울의 태도를 볼수있다. 바울은 천사와 부활을 믿는 바리새인들과 그것을  인정하지 않는  사두개인들의 틈을 벌려 위기를 모면한다. 
바울은 꼭 필요할때 자신의 신분을 적당하게 사옹한다. 자신을 돋보일일수 있는 로마 시민권이나 바리새인 출신등을 과시용으로 사옹하지않고 꼭 필요할때만 사용하는 바울의 겸손함을 볼수있다.

9. 적용(나)
늘 겸손하며 당당하고 지혜롭게 사는 종이 되야겠다.
10. 영적터치(단어/구절)
1절: 나는 범사에 양심을 따라 하나님을 섬겄노라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-09', '사도행전', '23장 11절 ~ 20절', '제목 없음', '(사도행전 23장)
11 그 날 밤에 주께서 바울 곁에 서서 이르시되 담대하라 네가 예루살렘에서 나의 일을 증언한 것 같이 로마에서도 증언하여야 하리라 하시니라
12 날이 새매 유대인들이 당을 지어 맹세하되 바울을 죽이기 전에는 먹지도 아니하고 마시지도 아니하겠다 하고
13 이같이 동맹한 자가 사십여 명이더라
14 대제사장들과 장로들에게 가서 말하되 우리가 바울을 죽이기 전에는 아무 것도 먹지 않기로 굳게 맹세하였으니
15 이제 너희는 그의 사실을 더 자세히 물어보려는 척하면서 공회와 함께 천부장에게 청하여 바울을 너희에게로 데리고 내려오게 하라 우리는 그가 가까이 오기 전에 죽이기로 준비하였노라 하더니
16 바울의 생질이 그들이 매복하여 있다 함을 듣고 와서 영내에 들어가 바울에게 알린지라
17 바울이 한 백부장을 청하여 이르되 이 청년을 천부장에게로 인도하라 그에게 무슨 할 말이 있다 하니
18 천부장에게로 데리고 가서 이르되 죄수 바울이 나를 불러 이 청년이 당신께 할 말이 있다 하여 데리고 가기를 청하더이다 하매
19 천부장이 그의 손을 잡고 물러가서 조용히 묻되 내게 할 말이 무엇이냐
20 대답하되 유대인들이 공모하기를 그들이 바울에 대하여 더 자세한 것을 묻기 위함이라 하고 내일 그를 데리고 공회로 내려오기를 당신께 청하자 하였으니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 8월 24일 사도행전 23장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
바울: 11, 12, 14, 15, 16(2), 17, 18
유대인: 12, 20
천부장: 15, 17, 18, 19

4. 주제 만들기
주제: 로마에 가서 복음을 전하라

5.하나님 찾기 (관찰)
- 바울에게 로마에서도 복음을 전하라고 말씀하시는 하나님
 
6.인간 찾기 (관찰)
- 유대인 사십여 명이 바울이 죽이기 전에는 식음을 전폐하기로 결정함.
- 바울을 죽임 음모를 꾸밈
- 바울의 생질이 유대인들의 음모를 듣고 바울에게 알림
- 바울이 생질이 이 음모가 있음을 천부장에게 알림

7.하나님 찾기(해석)
- 너희 이스라엘 백성들이 미워하는 로마에도 내가 사랑하는 자녀들이 많으니 가서 전하라

8. 인간(해석)
- 이스라엘을 지배하던 로마에 복음을 전하라는 하나님의 명령이 인간의 마음에는 괴로울 수 있는 일인데도 불구하고 바울은 그저 순종한다. 성령님을 깊이 체험한 사람들은 그 마음가짐이 다르다.
- 유대인 사십여 명이 식음을 전폐하고 바울을 죽이겠다고 맹세한 것은 첫째, 기필코 죽이겠다는 것이고 둘째, 빠른 시일 내에 죽이겠다는 것이다.
- 자신들을 비난하는 것도 공격하는 것도 아닌데 이 유대인들은 바울을 죽도록 증오한 것이다.
- 그러나 바울은 이들을 누구보다 잘 이해하고 긍휼함을 느꼈을 것이다. 사십여명의 유대인들처럼 제자들을 박해하던 시절이 있었기 때문이다.
- 예수님을 만나면 한 인간의 세계관이 변한다. 이것은 자연법칙을 거스르는 기적만큼 대단한 일이다. 

9. 적용(나)
- 나에게 로마인 같은 존재가 있는가? 없다. 없어서 다행이다. 
- 내 생각, 내 판단으로 전도 대상자를 생각하는 것이 아니라, 하나님께서 전하라 하시면 순종하고 전해야 한다.
- 자신의 가치관과 세계관을 변호하기 위해서 열심으로 나를 험담하는 사람들이 있을 수 있다. 그들을 긍휼히 여겨야 한다. 그들을 긍휼히 여기며 겸손하게 대해야 한다.
- 나를 변화시킨 놀라우신 하나님이 나를 험담하고 공격하는 사람들도 변화시킬 것을 기대하며 기도해야 한다. 그리고 그 공격에 흔들리는 것이 아니라 담대해야 한다. 그저 의연하게 대처하고 내게 주어진 길을 묵묵히 걸어가야 한다.
 
10. 영적터치(단어/구절)
- 11절 담대하라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-10', '사도행전', '23장 21절 ~ 30절', '사명을 위해 인간의 탐욕을 사용하시는 하나님', '[행23:21-30]
21 당신은 그들의 청함을 따르지 마옵소서 그들 중에서 바울을 죽이기 전에는 먹지도 않고 마시지도 않기로 맹세한 자 사십여 명이 그를 죽이려고 숨어서 지금 다 준비하고 당신의 허락만 기다리나이다 하니
22 이에 천부장이 청년을 보내며 경계하되 이 일을 내게 알렸다고 아무에게도 이르지 말라 하고
23 백부장 둘을 불러 이르되 밤 제 삼 시에 가이사랴까지 갈 보병 이백 명과 기병 칠십 명과 창병 이백 명을 준비하라 하고
24 또 바울을 태워 총독 벨릭스에게로 무사히 보내기 위하여 짐승을 준비하라 명하며
25 또 이 아래와 같이 편지하니 일렀으되
26 글라우디오 루시아는 총독 벨릭스 각하께 문안하나이다
27 이 사람이 유대인들에게 잡혀 죽게 된 것을 내가 로마 사람인 줄 들어 알고 군대를 거느리고 가서 구원하여다가
28 유대인들이 무슨 일로 그를 고발하는지 알고자 하여 그들의 공회로 데리고 내려갔더니
29 고발하는 것이 그들의 율법 문제에 관한 것뿐이요 한 가지도 죽이거나 결박할 사유가 없음을 발견하였나이다
30 그러나 이 사람을 해하려는 간계가 있다고 누가 내게 알려 주기로 곧 당신께로 보내며 또 고발하는 사람들도 당신 앞에서 그에 대하여 말하라 하였나이다 하였더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 8월25일 사도행전 23장 21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-유대인(27,28,30절), 벨릭스(24, 26,30절), 고발(28,29,30절),  바울(21,24,27,28,30절)
4.주제만들기 : 사명을 위해 인간의 탐욕을 사용하시는 하나님
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울을 죽이려하는 유대인의 계획을 청년이 알고 천부장에게 말함
- 천부장은 보병 이백명과 기병 칠십명, 창병 이백명을 준비시켜 벨릭스에게 바울을 보내려함
- 벨릭스에게 편지를 보내 유대인들이 고발했고 죽이거나 결박할 사유가 없지만 유대인들의 율범과 관련된 일로 유대인들이 바울을 죽이려하고 유대인들도 벨릭스에게 가 바울에 대해 말하길 희망한다고 편지함
7.하나님 찾기 (해석) 
8.인간(해석):
천부장은 바울이 로마 시민임을 알고 머리가 복잡해졌을 것이다. 그러나 자신이 피를 묻히지 않고 바울의 일을 해결할 방법이 생겼다. 바울도 원하고 유대인들도 원하니 벨릭스에게 보내어 일을 처리하면 된다. 천부장은 바울이 헤를 당할까봐 두려운 마음에 자신들의 부하를 시켜 바울을 보호한다. 때로는 인간의 탐욕이 하나님의 일에 도구로 사용되기도 함을 느낀다. 
- 바울은 로마까지 갈 때에 죄인으로서 괴롭게 가지 않고 보호를 받으며 갈 수 있게 되었다.
9. 적용(나):
- 인간의 탐욕은 참으로 무섭다. 그러나 하나님은 사명을 위해 인간의 탐욕까지 사용하신다. 바울의 심정은 어땠을까. 바울은 천부장 옆에서 천부장의 선택을 보았을 것이다. 아마 속으로 하나님께 감사하다고 기도했을까?
- 나라면 바울의 상황에서 어떤 생각을 했을까? 하나님의 뜻과 계획보다 나의 생각이 먼저 앞서서 판단했을 것이다. 나의 잘못된 습관이 그렇다. 먼저 하나님의 뜻을 생각하고 판단하지 말아야 하는데 행동이 앞설 때가 많다.
- 하나님은 완벽하신 분이시기에 하나님의 섭리를 깨달으며 즐기는 삶을 살아가고 싶다. 그리고 아직은 바울과 같이 살아갈 용기가 없다. 이 고비를 뛰어 넘는 날이 오길 소망한다.
10. 영적터치(단어/구절) : 벨릭스에게로 무사히 보내기 위해
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-11', '사도행전', '23장 31절 ~ 35절', '제목 없음', '(사도행전 23장)
31.  보병이 명을 받은 대로 밤에 바울을 데리고 안디바드리에 이르러
32. 이튿날 기병으로 바울을 호송하게 하고 영내로 돌아가니라
33. 그들이 가이사랴에 들어가서 편지를 총독에게 드리고 바울을 그 앞에 세우니
34. 총독이 읽고 바울더러 어느 영지 사람이냐 물어 길리기아 사람인 줄 알고
35. 이르되 너를 고발하는 사람들이 오거든 네 말을 들으리라 하고 헤롯 궁에 그를 지키라 명하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 8월26일 사도행전 23장31절~35절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
바울: 31절 32절 33절 34절
총독 벨릭스: 33절 34절
군인: 31절 32절 
호송: 31절 32절

4. 주제 만들기
총독 벨릭스 에게 끌려온 바울

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
바울을 호송하는 로마 기병
총독 앞에선 바울
바울에게 묻는 총독
고발자를 부르는 총독

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
많은 어려운 환경과 위기상황에서 흔들림없이 총독 벨릭스 앞에까지 온 사도바울의 모습을 볼수있다.
사도행전 전반적인 부분중에 특별히 23장11절 에 잠시 등장한 예수님의 짧은 한 말씀이 더욱 바울을 굳건하게 한듯하다
11절: 그 날 밤에 주께서 바울 곁에서서 이르시되 담대하라 네가 예루살렘에서 나의 일을 증언한 것같이 로마에서도 증언하여야 하리라 하시니라.
로마까지 증언자의 비전을 확실하게 알았기에 더욱 바울은 믿음을 지켔다. 주님의 약속의 말씀을 붙잡는것이 얼마나 중요한지 알게된다.

9. 적용(나)
변화무쌍 한 세상의 변화에 요동치지 말고 주님께받은 증언자의 삶을  늘 상고하며 흔들림  없이 살아야겠다.
10. 영적터치(단어/구절)
35절: 헤롯 궁에 그를 지키라 명하니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-12', '사도행전', '24장 1절 ~ 10절', '제목 없음', '(사도행전 24장)
1.  닷새 후에 대제사장 아나니아가 어떤 장로들과 한 변호사 더둘로와 함께 내려와서 총독 앞에서 바울을 고발하니라
2. 바울을 부르매 더둘로가 고발하여 이르되
3. 벨릭스 각하여 우리가 당신을 힘입어 태평을 누리고 또 이 민족이 당신의 선견으로 말미암아 여러 가지로 개선된 것을 우리가 어느 모양으로나 어느 곳에서나 크게 감사하나이다
4. 당신을 더 괴롭게 아니하려 하여 우리가 대강 여짜옵나니 관용하여 들으시기를 원하나이다
5. 우리가 보니 이 사람은 전염병 같은 자라 천하에 흩어진 유대인을 다 소요하게 하는 자요 나사렛 이단의 우두머리라
6. 그가 또 성전을 더럽게 하려 하므로 우리가 잡았사오니 (6하반-8상반 없음)
8. 당신이 친히 그를 심문하시면 우리가 고발하는 이 모든 일을 아실 수 있나이다 하니
9. 유대인들도 이에 참가하여 이 말이 옳다 주장하니라
10.  총독이 바울에게 머리로 표시하여 말하라 하니 그가 대답하되 당신이 여러 해 전부터 이 민족의 재판장 된 것을 내가 알고 내 사건에 대하여 기꺼이 변명하나이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 8월27일 사도행전 24장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
고발: 1절 2절 8절
소요하게하는자 5절:나사렛 이단의 우두머리 5절/성전을 더럽게  하는자 6절/전염병 같은자 5절
고발자들 1절: 대제사장 아나니아/장로들/ 변호사 더둘로 유대인들
총독 벨릭스: 3절 4절

4. 주제 만들기
총독 벨릭스 에게 바울을 고발하는
고발자들

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
총독 벨릭스 에게 연합하여 바울을 고발하는 종교지도자들
총독은 바울에게 변명할 기회를 준다.

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
로마식민지 하에  있었던 유대인 들은 종교지도자인 대제사장 아나나등이 로마총독 벨릭스 에게 바울을 고발한다. 고발하는 내용을 보면 수위가 높다. 바울에 대하여 자세히 살펴보지 않으며 참 진리를 전하는 바울을 향하여 "전염병"이라는 인간적 모독 발언을 서슴치않고 한다. 또한 침략국인 로마에 대하여서는 아첨을 아끼지 않는 모습을 본다. 자신들의 기득권 을 위해서는 그들은 어떠한 것보다도 자신들의 이익이 앞서 영적 눈이 가려져있는것을 알수있다.

9. 적용(나)
사도바울 같은 순수하며 오직 주님나라의 유익을 구하는 종이 되고싶다. 내마음속에 혹시 욕심을 내려놓지 못하는 부분이 있는지 더욱 성찰해야겠다.
10절: 기꺼이 변명하나이다

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-13', '사도행전', '24장 11절 ~ 20절', '제목 없음', '(사도행전 24장)
11 당신이 아실 수 있는 바와 같이 내가 예루살렘에 예배하러 올라간 지 열이틀밖에 안 되었고
12 그들은 내가 성전에서 누구와 변론하는 것이나 회당 또는 시중에서 무리를 소동하게 하는 것을 보지 못하였으니
13 이제 나를 고발하는 모든 일에 대하여 그들이 능히 당신 앞에 내세울 것이 없나이다
14 그러나 이것을 당신께 고백하리이다 나는 그들이 이단이라 하는 도를 따라 조상의 하나님을 섬기고 율법과 선지자들의 글에 기록된 것을 다 믿으며
15 그들이 기다리는 바 하나님께 향한 소망을 나도 가졌으니 곧 의인과 악인의 부활이 있으리라 함이니이다
16 이것으로 말미암아 나도 하나님과 사람에 대하여 항상 양심에 거리낌이 없기를 힘쓰나이다
17 여러 해 만에 내가 내 민족을 구제할 것과 제물을 가지고 와서
18 드리는 중에 내가 결례를 행하였고 모임도 없고 소동도 없이 성전에 있는 것을 그들이 보았나이다 그러나 아시아로부터 온 어떤 유대인들이 있었으니
19 그들이 만일 나를 반대할 사건이 있으면 마땅히 당신 앞에 와서 고발하였을 것이요
20 그렇지 않으면 이 사람들이 내가 공회 앞에 섰을 때에 무슨 옳지 않은 것을 보았는가 말하라 하소서

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 8월 28일 사도행전 24장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
당신: 11, 13, 14, 19
내가: 11, 12, 17, 18, 20
그들: 12, 13, 14, 18, 19
성전: 12, 18
고발: 13, 19
하나님: 14, 16

4. 주제 만들기
주제: 논리적으로 변론하는 바울

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 변호사 더둘로의 고발에 대해 총독 벨릭스에게 사실과 다르다고 논리적으로 변론하는 바울
- 그들이 이단이라 말하는 것은 하나님을 섬기는 것과 성경과 부활을 믿는 것이며, 이 부활을 위해 양심에 거리낌이 없기를 힘쓰고 있음을 말함.
- 여러 해 만에 제사를 드리며 결례를 행하고 다른 문제 행동은 없었음을 말하는 바울.

7.하나님 찾기(해석)

8. 인간(해석)
- 변호사 더둘로가 거짓으로 죄를 씌우려고 하나, 이에 논리적으로 대응하며 그 말은 사실과 다름을 시간의 흐름에 따라 하나하나 변론하는 바울. 
- 총독 벨릭스에게 그들이 말하는 이단이 하나님과 성경 부활에 대한 것임을 말하며 나는 이 도를 위해 양심에 거리낌이 없기를 힘쓴다고 말함. 사람 앞에서 떳떳할 뿐 아니라 하나님 앞에서 정결하기 위해 양심에 비추어 마음을 정결하게 하기 위해 노력하고 있음을 말함. 
  예수님을 믿는 자들은 마음의 정결을 위해 노력해야 함.
- 예루살렘에서 제사드리고 결례를 행했을 뿐, 죄 지은 것은 없음을 변론하며 아시아에서든 예루살렘에서는 유대인들이 고발할 것이 있으면 고발하게 하라고 총독 벨릭스에게 담대하게 말하는 바울.
- 예루살렘에서 제사드리고 결례를 행했을 뿐이라는 것은 유대인들이 중요시하는 율법을 다 지켰음을 의미함.

9. 적용(나)
- 바울처럼 사실에 입각하여 논리적으로 말하는 사람이 되어야 한다.
- 기독교에 의문을 품고 공격하되 논리로 공격하는 사람들에게 역사적 사실을 이야기 하며 논리적으로 답변하는 것이 필요하다.
- 하나님 앞에서 양심에 거리낌이 없는 자가 되기 위해 노력해야 한다. 마음으로 죄를 짓지 않기 위해 노력해야 하며, 마음으로 죄를 지었을 때 회개해야 한다. 양심에 거리끼는 것을 생각하고 그것을 행동으로 옮겨서는 안 된다. 죄된 생각이 떠오를 때 재빠르게 알아채고 생각을 전환해야 한다.
 
10. 영적터치(단어/구절)
- 16절 하나님과 사람에 대하여 항상 양심에 거리낌이 없기를 힘쓰나이다 

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-14', '사도행전', '24장 21절 ~ 27절', '율법보다 본성이 앞설 때에 느끼게 되는 두려움', '[행24:21-27]
21 오직 내가 그들 가운데 서서 외치기를 내가 죽은 자의 부활에 대하여 오늘 너희 앞에 심문을 받는다고 한 이 한 소리만 있을 따름이니이다 하니
22 벨릭스가 이 도에 관한 것을 더 자세히 아는 고로 연기하여 이르되 천부장 루시아가 내려오거든 너희 일을 처결하리라 하고
23 백부장에게 명하여 바울을 지키되 자유를 주고 그의 친구들이 그를 돌보아 주는 것을 금하지 말라 하니라
24 수일 후에 벨릭스가 그 아내 유대 여자 드루실라와 함께 와서 바울을 불러 그리스도 예수 믿는 도를 듣거늘
25 바울이 의와 절제와 장차 오는 심판을 강론하니 벨릭스가 두려워하여 대답하되 지금은 가라 내가 틈이 있으면 너를 부르리라 하고
26 동시에 또 바울에게서 돈을 받을까 바라는 고로 더 자주 불러 같이 이야기하더라
27 이태가 지난 후 보르기오 베스도가 벨릭스의 소임을 이어받으니 벨릭스가 유대인의 마음을 얻고자 하여 바울을 구류하여 두니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 8월29일 사도행전 24장 21절~27절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-벨릭스(22,24,25,27절), 도(22,24절), 불러(24,25,26절)
4.주제만들기 : 율법보다 본성이 앞설 때에 느끼게 되는 두려움
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
-벨릭스는 바울을 즉시 판결하지 않고 자신의 곁에 둔다.
-바울에게 자유를 주고 친구들이 그를 돌보는 것을 금하지 말라 명한다.
-벨릭스는 아내와 함께 바울로부터 복음을 듣지만 두려움이 생겨 듣지 않는다.
-바울을 자주 불러 그와 이야기하며 바울로부터 돈을 받으려는 기대를 한다. 
- 벨릭스는 총독이 바뀌어도 유대인들의 환심을 사기 위해 지속해서 구류한다.
7.하나님 찾기 (해석) 
8.인간(해석):
-벨릭스는 율법에 대해 어느 정도 알고 있었을거라 생각된다. 그렇기 때문에 바울에 대해 판결했을 경우 나타날 수 있는 현상에 대해 우려했을거라 생각한다.
-벨릭스는 바울을 정치적으로 이용하기 위해 구류하기도 하고, 자신의 유익을 얻기 위해 구류하기도 했다.
-벨릭스는 율법을 알았기 때문에 바울이 전하는 복음과 의와 절제, 심판에 대해 들으니 두려움이 생겨 듣지 못한다. 
9. 적용(나): 
- 율법을 알고 있지만 자신의 본성에 타협하여 죄에서 벗어나지 못하면 두려움이 생긴다. 율법을 모른다면 자신의 행동이, 생각이 죄인지 모른다. 
- 율법을 아는 사람은 세상 탐욕과 욕심에 사로 잡혀 살지만 결국 그것이 죄인걸 깨닫는다. 이 때 돌이키거나 회피할 수 있는데 벨릭스는 옳은 말을 하는 바울이 두려웠을 것이다.
- 예수님을 통해 나의 죄성이 무엇인지, 무엇을 위해 살아야하는지 알 수 있다. 내 자아는 예수님의 사랑과 십자가로 인해 날마다 죽고 예수님만 바라는 삶을 위해 기도해야겠다. 문득 틔어나오는 내 죄성을 끊을 수 있길 소망한다. 
10. 영적터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-15', '사도행전', '25장 1절 ~ 10절', '제목 없음', '(사도행전 25장)
1.  베스도가 부임한 지 삼 일 후에 가이사랴에서 예루살렘으로 올라가니
2. 대제사장들과 유대인 중 높은 사람들이 바울을 고소할새
3. 베스도의 호의로 바울을 예루살렘으로 옮기기를 청하니 이는 길에 매복하였다가 그를 죽이고자 함이더라
4. 베스도가 대답하여 바울이 가이사랴에 구류된 것과 자기도 멀지 않아 떠나갈 것을 말하고
5. 또 이르되 너희 중 유력한 자들은 나와 함께 내려가서 그 사람에게 만일 옳지 아니한 일이 있거든 고발하라 하니라
6. 베스도가 그들 가운데서 팔 일 혹은 십 일을 지낸 후 가이사랴로 내려가서 이튿날 재판 자리에 앉고 바울을 데려오라 명하니
7. 그가 나오매 예루살렘에서 내려온 유대인들이 둘러서서 여러 가지 중대한 사건으로 고발하되 능히 증거를 대지 못한지라
8. 바울이 변명하여 이르되 유대인의 율법이나 성전이나 가이사에게나 내가 도무지 죄를 범하지 아니하였노라 하니
9. 베스도가 유대인의 마음을 얻고자 하여 바울더러 묻되 네가 예루살렘에 올라가서 이 사건에 대하여 내 앞에서 심문을 받으려느냐
10. 바울이 이르되 내가 가이사의 재판 자리 앞에 섰으니 마땅히 거기서 심문을 받을 것이라 당신도 잘 아시는 바와 같이 내가 유대인들에게 불의를 행한 일이 없나이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 8월30일 사도행전 25장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
베스도 총독: 1절 3절 4절 6절 9절
바울을 죽이고자 3절/매복 3절/ 심문 9절
죄를 범하지않음:8절 10절
바울을 고소: 2절 7절

4. 주제 만들기
총독 베스도로부터 가이사에게 상소하는 바울

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
바울을 고소하는 대제사장들과유대인들
바울을 죽이려 매복하는 사람들
증거를 대지 못하는 유대인들
가이사에게 상소하는 바울

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
같은 동족인 유대인들과 대제사장들의 생명의 위협속에서도 의연하게 주님의 이끄시는 목적지인 가이사가 있는 로마로 가기를 힘쓰는 바울.
당시에 최고로 보호받을 로마시민권을 자신의 안위로 사용하지않고 주님이 이끄시는 곳을 향하는 순종하며 가이사에게 상소하는 바울.
그곳에 가면 복음을 증거하는 일도 있지만 결국 자신의 생명도 잃는것을 알면서도 자신의 생명보다도 복음을 중요시 여기는 바울을 보면 영혼을 자신보다 더욱사랑하는 참된 그리스도인것을 볼수있다.

9. 적용(나)
복음을 증거하는데 더욱 힘써야겠다.
10절: 마땅히 거기서 심문을 받을 것이라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-16', '사도행전', '25장 11절 ~ 20절', '로마를 향한 바울의 신념', '[행25:11-20]
11 만일 내가 불의를 행하여 무슨 죽을 죄를 지었으면 죽기를 사양하지 아니할 것이나 만일 이 사람들이 나를 고발하는 것이 다 사실이 아니면 아무도 나를 그들에게 내줄 수 없나이다 내가 가이사께 상소하노라 한대
12 베스도가 배석자들과 상의하고 이르되 네가 가이사에게 상소하였으니 가이사에게 갈 것이라 하니라
13 수일 후에 아그립바 왕과 버니게가 베스도에게 문안하러 가이사랴에 와서
14 여러 날을 있더니 베스도가 바울의 일로 왕에게 고하여 이르되 벨릭스가 한 사람을 구류하여 두었는데
15 내가 예루살렘에 있을 때에 유대인의 대제사장들과 장로들이 그를 고소하여 정죄하기를 청하기에
16 내가 대답하되 무릇 피고가 원고들 앞에서 고소 사건에 대하여 변명할 기회가 있기 전에 내주는 것은 로마 사람의 법이 아니라 하였노라
17 그러므로 그들이 나와 함께 여기 오매 내가 지체하지 아니하고 이튿날 재판 자리에 앉아 명하여 그 사람을 데려왔으나
18 원고들이 서서 내가 짐작하던 것 같은 악행의 혐의는 하나도 제시하지 아니하고
19 오직 자기들의 종교와 또는 예수라 하는 이가 죽은 것을 살아 있다고 바울이 주장하는 그 일에 관한 문제로 고발하는 것뿐이라
20 내가 이 일에 대하여 어떻게 심리할는지 몰라서 바울에게 묻되 예루살렘에 올라가서 이 일에 심문을 받으려느냐 한즉
 

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 8월 31일 사도행전 25장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
내가(바울): 11(2)
나를(바울): 11(2)
고발: 11, 19
가이사: 11, 12(2)
상소: 11, 12
베스도: 12, 13, 15
내가(베스도): 15, 16, 17, 18, 20 
고소: 15, 16
바울: 19, 20

4.주제 만들기: 로마를 향한 바울의 신념

5.하나님 찾기 (관찰)
- 

6.인간 찾기 (관찰)
- 유대인들의 주장이 사실이 아니면 그들에게 내줄 수 없음을 베스도에게 말하고 가이사에게 상소하는 바울 
- 가이사랴에 문안 온 아그립바 왕과 버니게에서 바울의 일을 말하는 베스도
- 유대인 대제사장들과 장로들이 바울을 고소하여 정죄하기를 청했으나 로마법에 맞지 않음으로 내주지 않았음을 말하는 베스도
- 로마법대로 재판을 열어 바울이 유대인들 앞에서 변명할 기회를 주었더니 유대인들이 악행에 대한 혐의는 하나도 제시하지 않고 유대교와 예수의 부활에 관한 일로 고발한 것이 전부였음을 말함.

7.하나님 찾기 (해석) 
- 로마에 가서 복음을 전하라 명령하신 성령님이 로마로 복음을 전하러 가는 바울을 보호하는데 로마인을 사용하심. 벨릭스나 베스도는 자신이 하나님께 쓰임 받고 있다는 것을 알지 못할 것임. 하나님의 섭리는 참으로 놀라움.

8.인간(해석):
- 예루살렘에는 이미 복음을 전하였고, 로마에 가서 복음을 전하라는 예수님의 명령을 완수하고자 가이사에게 상소를 받겠다고 말하는 바울. 자신의 무죄를 증명하는 것보다 복음 전파가 우선이었던 것을 볼 수 있다.
- 로마법을 준수한 총독 베스도. 만약 유대인의 환심을 사고 싶었던 베스도가 로마법까지 준수하지 않았다면, 바울을 유대인들에게 내주었을 것이며, 바울이 유대인에게 정죄를 받았다면, 바울은 목숨을 잃었을 것이다.
- 바울을 향한 유대인의 고소가 베스도에게는 의문이었을 것임.
- 이들은 이해하지 못하지만, 이 모든 사건을 통해 복음이 로마까지 전파되는 과정이 된다.

9. 적용(나): 
- 모든 정신이 예수님의 명령에 집중된 바울을 본받아야 한다. 사명을 향해 나아갈 때 여러 가지 상황들과 주변인들이 나를, 내 심령을 괴롭게 할 때가 있다. 그것들에 의연해야 한다. 하나님은 그 상황들까지 이용하셔서 내게 주신 사명을 이루어 가신다. 내 감정, 의지, 능력은 아무것도 아니다. 주신 사명은 사명자가 이루는 것이 아니라 하나님께서 이루시는 것임을 기억해야 한다. 내 기분 내 상태는 중요한 것이 아니다. 장차 이루어질 주님의 꿈을 바라보며 한 걸음 한 걸음 묵묵히 걸어가야 한다. 

10. 영적터치(단어/구절)  
11절 내가 가이사께 상소하노라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-17', '사도행전', '25장 21절 ~ 27절', '제목 없음', '(사도행전 25장)
21. 바울은 황제의 판결을 받도록 자기를 지켜 주기를 호소하므로 내가 그를 가이사에게 보내기까지 지켜 두라 명하였노라 하니
22. 아그립바가 베스도에게 이르되 나도 이 사람의 말을 듣고자 하노라 베스도가 이르되 내일 들으시리이다 하더라
23. 이튿날 아그립바와 버니게가 크게 위엄을 갖추고 와서 천부장들과 시중의 높은 사람들과 함께 접견 장소에 들어오고 베스도의 명으로 바울을 데려오니
24. 베스도가 말하되 아그립바 왕과 여기 같이 있는 여러분이여 당신들이 보는 이 사람은 유대의 모든 무리가 크게 외치되 살려 두지 못할 사람이라고 하여 예루살렘에서와 여기서도 내게 청원하였으나
25. 내가 살피건대 죽일 죄를 범한 일이 없더이다 그러나 그가 황제에게 상소한 고로 보내기로 결정하였나이다
26. 그에 대하여 황제께 확실한 사실을 아뢸 것이 없으므로 심문한 후 상소할 자료가 있을까 하여 당신들 앞 특히 아그립바 왕 당신 앞에 그를 내세웠나이다
27. 그 죄목도 밝히지 아니하고 죄수를 보내는 것이 무리한 일인 줄 아나이다 하였더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월01일 사도행전 25장21절~27절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
황제에게 상소:25절 26절
지켜: 21절(2)
아그립바: 22절 23절 24절
베스도: 22절(2) 24절 
바울: 21절 25절 26절
호소/청원:21절 24절

4. 주제 만들기
아그립바 왕 에게 바울에 대하여 설명하는 베스도 총독

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
황제의 판결때까지 지켜달라고 말하는 바울
바울의 말을 듣기를 원하는 아그립바 
바울에 대하여 먼저 아그립바 왕에게 설명하는 베스도 총독

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
아그립바 분봉왕과 그의 친 누이 버니게는 로마총독 베니스에게 문안 인사및 바울에 대한 설명을 듣는다. 1차적으 베스도는 아그립바 에게 바울을 살펴본즉 죽일죄를 찾지 못하였다고 설명한다. 로마 총독과 분봉왕까지 관심을 갖게 만드는 것은 인도하시는 하나님의 섭리이고 간섭함이다. 인도하심의 역사에 순종하며 충성된 바울의 모습을 볼수있다.

9. 적용(나)
사역 가운데 때때로 정체된 느낌을 받더라도 열심히 일하시는 성령하나님을 믿고 받은 비전을 향하여 더욱 나아가야겠다.
21절: 그를 가이사에게 보내기까지 지켜 두라 명하였노라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-18', '사도행전', '26장 1절 ~ 10절', '제목 없음', '(사도행전 26장)
1.  아그립바가 바울에게 이르되 너를 위하여 말하기를 네게 허락하노라 하니 이에 바울이 손을 들어 변명하되
2. 아그립바 왕이여 유대인이 고발하는 모든 일을 오늘 당신 앞에서 변명하게 된 것을 다행히 여기나이다
3. 특히 당신이 유대인의 모든 풍속과 문제를 아심이니이다 그러므로 내 말을 너그러이 들으시기를 바라나이다
4. 내가 처음부터 내 민족과 더불어 예루살렘에서 젊었을 때 생활한 상황을 유대인이 다 아는 바라
5. 일찍부터 나를 알았으니 그들이 증언하려 하면 내가 우리 종교의 가장 엄한 파를 따라 바리새인의 생활을 하였다고 할 것이라
6. 이제도 여기 서서 심문 받는 것은 하나님이 우리 조상에게 약속하신 것을 바라는 까닭이니
7. 이 약속은 우리 열두 지파가 밤낮으로 간절히 하나님을 받들어 섬김으로 얻기를 바라는 바인데 아그립바 왕이여 이 소망으로 말미암아 내가 유대인들에게 고소를 당하는 것이니이다
8. 당신들은 하나님이 죽은 사람을 살리심을 어찌하여 못 믿을 것으로 여기나이까
9. 나도 나사렛 예수의 이름을 대적하여 많은 일을 행하여야 될 줄 스스로 생각하고
10. 예루살렘에서 이런 일을 행하여 대제사장들에게서 권한을 받아 가지고 많은 성도를 옥에 가두며 또 죽일 때에 내가 찬성 투표를 하였고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월02일 사도행전 26장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
변명: 1절 2절 
유대인:2절 4절 7절
아는 바라: 4절 5절
행하여야: 9절 10절
고발:2절 7절

4. 주제 만들기
아그립바 왕 에게 변명하는 바울

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
변명을 허락하는 아그립바 분봉왕
변명하는 바울
바리새인파 출신 바울
예수 믿기전 바울의 모습

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
분봉왕 아그립바 앞에서 심문받는 바울은 그러한 긴장감이 맴도는 위기의 시간을 도리어  복음 전하는 복음의 기회로 삼는다.
침착 하면서도 열정적으로 자신이 예수 만나기 전 어떠한 신분 이었으며 그리스도인들 을 핍박하는 사람 이었는지 증언하고 있다.
이 모습은 마치 자신의 과거 모습을 들추는 동시에 현재 왕의 신분이지만 주님을 만나지 못한 한 불쌍한 영혼을 마음에 두고 호소하는 느낌을 갖게만든다.

9. 적용(나)
예수 믿기 전 의 나의 모습을 늘 상고하며 늘 주님앞에서 감사와 겸손한 모습으로 살아야겠다. 불신자들을 늘 긍휼함과 안타까운 마음으로 복음을 지혜롭게 잘 전달해야겠다 

10. 영적 터치(단어/구절)
2절: 당신 앞에서 변명하게 된 것을 다행히 여기나이다

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-19', '사도행전', '26장 11절 ~ 20절', '제목 없음', '(사도행전 26장)
11. 또 모든 회당에서 여러 번 형벌하여 강제로 모독하는 말을 하게 하고 그들에 대하여 심히 격분하여 외국 성에까지 가서 박해하였고
12. 그 일로 대제사장들의 권한과 위임을 받고 다메섹으로 갔나이다
13. 왕이여 정오가 되어 길에서 보니 하늘로부터 해보다 더 밝은 빛이 나와 내 동행들을 둘러 비추는지라
14. 우리가 다 땅에 엎드러지매 내가 소리를 들으니 히브리 말로 이르되 사울아 사울아 네가 어찌하여 나를 박해하느냐 가시채를 뒷발질하기가 네게 고생이니라
15. 내가 대답하되 주님 누구시니이까 주께서 이르시되 나는 네가 박해하는 예수라
16. 일어나 너의 발로 서라 내가 네게 나타난 것은 곧 네가 나를 본 일과 장차 내가 네게 나타날 일에 너로 종과 증인을 삼으려 함이니
17. 이스라엘과 이방인들에게서 내가 너를 구원하여 그들에게 보내어
18. 그 눈을 뜨게 하여 어둠에서 빛으로, 사탄의 권세에서 하나님께로 돌아오게 하고 죄 사함과 나를 믿어 거룩하게 된 무리 가운데서 기업을 얻게 하리라 하더이다
19. 아그립바 왕이여 그러므로 하늘에서 보이신 것을 내가 거스르지 아니하고
20. 먼저 다메섹과 예루살렘에 있는 사람과 유대 온 땅과 이방인에게까지 회개하고 하나님께로 돌아와서 회개에 합당한 일을 하라 전하므로

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월03일 사도행전 26장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
박해: 11절 14절 15절
증인: 16절 20절
예수: 15절(3) 16절(3) 17절
바울:  14절(4) 15절(2) 16절(2) 17절 19절
이방인: 17절(2)
다메색: 12절 20절
아그립바 왕: 13절 19절

4. 주제 만들기
아그립바 왕 에게 간증 하는 바울

5.하나님 찾기(관찰)
핍박하는 바울에게 나타나신 예수(간증 중)

6.인간 찾기(관찰)
아그립바 분봉왕 에게 자신이 어떻게 예수를 믿게됬는지 증거하는 바울
7.하나님 찾기(해석)

8. 인간 찾기 (해석)
예수믿고 사명자가 된 바울.
예수 믿기전 그리스도인 들을 핍박하기에 누구보다 앞장섰던 바울.
이제는 예수님의 진리를 만난 자신을 향하여 핍박하는 같은민족 유대인들과 종교 지도자들. 이젠 입장이 바뀐 자신을 보면서 바울은 스스로를 향하여 과거에 영적무지한자요 사탄의 속한자의 모습을 되새겼을 것이다. 실제로 다른 성경에서 그의 회개의 고백을 볼수있다.
이 모든것을 아직 주님을 만난 경험이 없는 아그립바 왕 에게 호소하고 있다.

9. 적용(나)
아무리 하나님일에 대하여 큰 열정이 있다고 하더라도, 방향을 잘못 설정하면 오히려 주님의 비전에 큰 해악을 저지를수있는 사람이 될수있음을 본다. 때로는 사역 속도가 조금 늦더라도 영적좌표를 정검하고 재정비  하는것이 더욱 중요하다 여겨진다.
사탄의 도구였던 사울청년이 다메섹에서 예수믿고 주님의 큰 일꾼이 된것은, 열정의 방향을 틀어주신 주님의 전적인 은혜임을 믿는다.
나 또한 산기도를 통한 주님의 음성 듣는것을 무엇보다 우선순위 로 여겨아겠다.

10. 영적 터치(단어/구절)
14절: 사울아 사울아 네가 어찌하여 나를 박해하느냐 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-20', '사도행전', '26장 21절 ~ 30절', '참되고 온전한 말, 예수는 그리스도.', '(사도행전 26장)
21 유대인들이 성전에서 나를 잡아 죽이고자 하였으나
22 하나님의 도우심을 받아 내가 오늘까지 서서 높고 낮은 사람 앞에서 증언하는 것은 선지자들과 모세가 반드시 되리라고 말한 것밖에 없으니
23 곧 그리스도가 고난을 받으실 것과 죽은 자 가운데서 먼저 다시 살아나사 이스라엘과 이방인들에게 빛을 전하시리라 함이니이다 하니라
24 바울이 이같이 변명하매 베스도가 크게 소리 내어 이르되 바울아 네가 미쳤도다 네 많은 학문이 너를 미치게 한다 하니
25 바울이 이르되 베스도 각하여 내가 미친 것이 아니요 참되고 온전한 말을 하나이다
26 왕께서는 이 일을 아시기로 내가 왕께 담대히 말하노니 이 일에 하나라도 아시지 못함이 없는 줄 믿나이다 이 일은 한쪽 구석에서 행한 것이 아니니이다
27 아그립바 왕이여 선지자를 믿으시나이까 믿으시는 줄 아나이다
28 아그립바가 바울에게 이르되 네가 적은 말로 나를 권하여 그리스도인이 되게 하려 하는도다
29 바울이 이르되 말이 적으나 많으나 당신뿐만 아니라 오늘 내 말을 듣는 모든 사람도 다 이렇게 결박된 것 외에는 나와 같이 되기를 하나님께 원하나이다 하니라
30 왕과 총독과 버니게와 그 함께 앉은 사람들이 다 일어나서

31 물러가 서로 말하되 이 사람은 사형이나 결박을 당할 만한 행위가 없다 하더라
32 이에 아그립바가 베스도에게 이르되 이 사람이 만일 가이사에게 상소하지 아니하였더라면 석방될 수 있을 뻔하였다 하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 9월 4일 사도행전 26장 21~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
바울: 24(2), 25, 28, 29
베스도: 24, 25
왕: 26, 27, 30
아그립바: 27, 28

4.주제 만들기: 참되고 온전한 말, 예수는 그리스도.

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 유대인들이 죽이려고 했으나 하나님의 도우심으로 살아있는 바울
- 유대인과 이방인들 그리고 총독과 왕 앞에서도 복음을 전하는 바울
- 유대인들이 자신을 정죄하려 하나 선지자들과 모세가 한 말을 전하는 것뿐이고 그것은 그리스도가 고난을 받으실 것과 죽은 자 가운데서 먼저 다시 살아나사 이스라엘과 이방인들에게 빛을 전할 것이라 한 것이다.
- 바울이 제정신이 아니라고 말하는 베스도, 자신은 미친 것이 아니라 참되고 온전한 말을 한 것이라고 말하는 바울
- 아그립바왕에게 선지자를 믿느냐고 묻는 바울
- 바울에게 적은 말로 그리스도인이 되게 하려 한다고 말하는 아그립바왕
- 이렇게 결박된 것 외에는 자기와 같이 되기를 원한다고 말하는 바울 

7.하나님 찾기 (해석) 

8.인간(해석): 
- 유대인의 핍박을 받아온 바울이 살아있는 것도 총독과 왕 앞에서 복음을 전하는 것도 모두 하나님께서 도우셨기 때문이다. 
- 바울은 구약의 말씀으로 예수님의 십자가와 부활, 그리고 구원에 대해서 증언함.
- 베스도가 듣기에는 바울이 미친 것으로 보임. 
- 바울은 자신이 한 말은 참되고 온전한 말임을 담담히 말함.
- 그리고 아그립바왕에게 도전함. 성경을 믿고 지금 일어나고 있는 일들에 대해서 다 알고 있는 아그립바에게 복음이 깨달아 지는지 확인하고 있음.
- 네가 적은 말로 나를 그리스도인이 되게 하려 한다고 말하는 아그립바왕에게 말이 많고 적은 것이 중요한 것은 아니다. 이렇게 결박된 것 외에는 다 자기와 같이 되기를 원한다라고 말하는 바울. 
비록 붙잡혀 묶여 있으나 예수님을 만난 기쁨과 복음을 전하는 기쁨이 충만하여 모두가 자기와 같은 상태가 되기를 바라는 것이다. 즉, 예수님을 만나 구원받고 예수님과 함께 살아가는 벅찬 감격과 기쁨을 누리길 원하는 것이다.

9. 적용(나): 
“예수는 그리스도.” “참되고 온전한 말.” 복음을 어떻게 전할까 고민하던 중 사도행전을 읽고 깨달아 단순하지만 강력하게 복음을 전하는 말로 위 문장을 선택했었다. 그리고 이 문장을 카카오톡 인사말로 올려놓았고 그렇게한지도 어느덧 10년이 다 되어간다. 
나는 지금 이 문장을 삶 속에서 얼마나 말하고 있는가. SNS에 올려놓고 끝은 아닌가? 가끔 이게 무슨 뜻이냐고 물어오는 사람에게 설명하는 것이 끝은 아닌가? 생각해 본다. 

10여 년 전 청년들 앞에서 “내가 백수인 것을 제외하고 여러분이 다 나와 같이 되기를 원한다.”고 바울을 흉내 내며 외쳤던 나는 그 이후 왜 멈춰있는가? 다시 시작해야 한다.

복음을 담대하고 단순하게 전하되, 비방하는 사람들에게 “이 말은 참되고 온전한 말입니다.” 라고 담백하게 말하는 삶을 살아야 한다.
그리고 “나는 보잘것없는 사람이지만 예수님을 만나고 동행하기에 기쁨이 넘친다. 너무나 행복하다. 너희도 나와 같이 되길 바란다.”라고 말할 줄 알아야 한다.

10. 영적터치(단어/구절)  
25 내가 미친 것이 아니요 참되고 온전한 말을 하나이다
29 이렇게 결박된 것 외에는 나와 같이 되기를 하나님께 원하나이다

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-21', '사도행전', '27장 1절 ~ 10절', '복음을 전할 때 생기는 수많은 고비', '행27:1-10]
1 우리가 배를 타고 이달리야에 가기로 작정되매 바울과 다른 죄수 몇 사람을 아구스도대의 백부장 율리오란 사람에게 맡기니
2 아시아 해변 각처로 가려 하는 아드라뭇데노 배에 우리가 올라 항해할새 마게도냐의 데살로니가 사람 아리스다고도 함께 하니라
3 이튿날 시돈에 대니 율리오가 바울을 친절히 대하여 친구들에게 가서 대접 받기를 허락하더니
4 또 거기서 우리가 떠나가다가 맞바람을 피하여 구브로 해안을 의지하고 항해하여
5 길리기아와 밤빌리아 바다를 건너 루기아의 무라 시에 이르러
6 거기서 백부장이 이달리야로 가려 하는 알렉산드리아 배를 만나 우리를 오르게 하니
7 배가 더디 가 여러 날 만에 간신히 니도 맞은편에 이르러 풍세가 더 허락하지 아니하므로 살모네 앞을 지나 그레데 해안을 바람막이로 항해하여
8 간신히 그 연안을 지나 미항이라는 곳에 이르니 라새아 시에서 가깝더라
9 여러 날이 걸려 금식하는 절기가 이미 지났으므로 항해하기가 위태한지라 바울이 그들을 권하여
10 말하되 여러분이여 내가 보니 이번 항해가 하물과 배만 아니라 우리 생명에도 타격과 많은 손해를 끼치리라 하되

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 9월6일 사도행전 27장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-오르다(2,6절), 이달리야(1,6절), 백부장(1,6절), 간신히(7,8절), 항해(2,7절)
4.주제만들기 : 복음을 전할 때 생기는 수많은 고비
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
-배를 타고 이달리야로 가기로 함
-시돈에서 율리오의 배려로 친구들에게 대접을 받게 함
-루기아의ㅜ무라시에 이르러 이댤리야로 향하는 알렉산드라 배로 갈아탐
-풍세가 허락되지 않아 항해가 어려워 라새아 시에 이르러 바울이 배에 탄 사람들에게 권함
7.하나님 찾기 (해석) 
8.인간(해석):
-로마로 가는 여정 중 율리오의 배려로 바울이 친구들에게 위로와 힘을 얻는 시간을 가짐
-로마로 가는 항해 동안 바람이 거세
배에서 수일을 지내며 어려움를 겪자 바울이 사람들에게 권할 수 있는 기회를 가짐
9. 적용(나): 
- 복음을 전하는 과정이 바다의 파도처럼 잔잔할 때가 있고 바람과 너울로 어려움을 겪을 수도 있다. 간신히 복음을 전하고자 하는 사역이 이어져 갈 때 복음을 전할 기회가 생길 수 있는데 그 때까지 잘 인내해야겠다는 생각이 들었다. 
-하나님께서는 우리를 보호하시고 인도하시는
분이시다 거친 풍랑에도 담대할 수 있는 것은 하나님께서 우리를 이끄신다는 확신이 있기 때문이다. 어려움에 흔들리지 말고 하나님의 뜻을 구하며 나아가야겠다. 
10. 영적터치(단어/구절) 간신히
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-22', '사도행전', '27장 11절 ~ 20절', '제목 없음', '(사도행전 27장)
11. 백부장이 선장과 선주의 말을 바울의 말보다 더 믿더라
12. 그 항구가 겨울을 지내기에 불편하므로 거기서 떠나 아무쪼록 뵈닉스에 가서 겨울을 지내자 하는 자가 더 많으니 뵈닉스는 그레데 항구라 한쪽은 서남을, 한쪽은 서북을 향하였더라
13. 남풍이 순하게 불매 그들이 뜻을 이룬 줄 알고 닻을 감아 그레데 해변을 끼고 항해하더니
14. 얼마 안 되어 섬 가운데로부터 유라굴로라는 광풍이 크게 일어나니
15. 배가 밀려 바람을 맞추어 갈 수 없어 가는 대로 두고 쫓겨가다가
16. 가우다라는 작은 섬 아래로 지나 간신히 거루를 잡아
17. 끌어 올리고 줄을 가지고 선체를 둘러 감고 스르디스에 걸릴까 두려워하여 연장을 내리고 그냥 쫓겨가더니
18. 우리가 풍랑으로 심히 애쓰다가 이튿날 사공들이 짐을 바다에 풀어 버리고
19. 사흘째 되는 날에 배의 기구를 그들의 손으로 내버리니라
20. 여러 날 동안 해도 별도 보이지 아니하고 큰 풍랑이 그대로 있으매 구원의 여망마저 없어졌더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월06일 사도행전 27장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
남풍/광풍/바람:13절,14절,15절
두려워하여/구원의 여망마저: 17절 20절
버리고: 18절 19절
풍랑:18절 20절

4. 주제 만들기 
로마로 향하는 험란한 여정

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
바울의 말보다 선장과 선주의 말을 듣는 백부장
심한 광풍과 풍랑으로 크게 좌절하는 사람들
7.하나님 찾기(해석)

8. 인간 찾기 (해석)
로마의 강력한 군인인 백부장도 배를 인도하는 선장도 예측할수 없는 자연의 도전 앞에서 속수무책 으로 구원의 여망까지도 잃고있다.
반면에 영적인 능력자인 바울은 그러한 상황을 이미 알고 있었고 육적인  죽음보다 영혼구원을 위한 사명자로 죄인의 심분으로 묵묵히 현실을 받아들이는 상반된 모습을 보여준다.

9. 적용(나)
세상에서 높은 지위나 남들에게 없는 기술이나 경험이 있더라도 조그만한 자연재해 앞에서 한없이 약햔존재임을 깨우친다. 늘 겸손하게 크신 하나님을 더욱 의지하는 사람이 되야겠다.

10. 영적 터치(단어/구절)
20절: 구원의 여망마저 없어졌더라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-23', '사도행전', '27장 21절 ~ 30절', '제목 없음', '(사도행전 27장)
21 여러 사람이 오래 먹지 못하였으매 바울이 가운데 서서 말하되 여러분이여 내 말을 듣고 그레데에서 떠나지 아니하여 이 타격과 손상을 면하였더라면 좋을 뻔하였느니라
22 내가 너희를 권하노니 이제는 안심하라 너희 중 아무도 생명에는 아무런 손상이 없겠고 오직 배뿐이리라
23 내가 속한 바 곧 내가 섬기는 하나님의 사자가 어제 밤에 내 곁에 서서 말하되
24 바울아 두려워하지 말라 네가 가이사 앞에 서야 하겠고 또 하나님께서 너와 함께 항해하는 자를 다 네게 주셨다 하였으니
25 그러므로 여러분이여 안심하라 나는 내게 말씀하신 그대로 되리라고 하나님을 믿노라
26 그런즉 우리가 반드시 한 섬에 걸리리라 하더라
27 열나흘째 되는 날 밤에 우리가 아드리아 바다에서 이리 저리 쫓겨가다가 자정쯤 되어 사공들이 어느 육지에 가까워지는 줄을 짐작하고
28 물을 재어 보니 스무 길이 되고 조금 가다가 다시 재니 열다섯 길이라
29 암초에 걸릴까 하여 고물로 닻 넷을 내리고 날이 새기를 고대하니라
30 사공들이 도망하고자 하여 이물에서 닻을 내리는 체하고 거룻배를 바다에 내려 놓거늘

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 9월 7일 사도행전 27장 21~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
내가: 22, 23(2)
하나님: 23, 24, 25

4. 주제 만들기
주제: 광풍속에서의 평안 

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 광풍속에서 굶주리고 두려워하는 사람들, 그리고 이들에게 하나님께서 안전을 지켜주실 것이라고 말하는 바울
- 도망가려고 거룻배를 바다에 내려놓는 사공들

7.하나님 찾기(해석)

8. 인간(해석)
- 광풍 속에서 바닷물이 배를 쳐서 배는 심하게 흔들리고 배 안으로 파도가 들이쳐 온몸으로 물을 받아내며 버텨야 했을 것이다. 그리고 살기 위해 배에 고인 물을 퍼내거나 배의 시설들이 부셔지는 막기 위해 혼신의 힘을 다해야 했을 것이다. 그런데 먹을 것이 없어 굶주리기까지 했으니 배에 탄 사람들 모두 살 가망이 없다고 생각했을 것이다.
- 똑같은 상황을 겪고 있는 바울은 몸은 힘들지만 모두 무사할 것이라는 확신이 있었다. 왜냐하면 하나님의 사자로부터 네가 가이사에게 갈 때까지 안전할 것이고 배에 탄 모든 사람도 안전할 것이라는 하나님의 말씀을 들었기 때문이다.
- 내게 말씀하신 그대로 되리라고 하나님을 믿노라 고백하는 바울. 하나님의 전능하심을 믿는 자는 하나님의 말씀이 그대로 이루어질 것을 알고 믿는다. 바울은 하나님의 전능하심을 확실히 믿었다.
- 배에 탄 자들을 안심시키는 바울. 하나님의 말씀을 듣고 이루어지는 것을 지켜볼 수도 있으나 바울은 두려워 떠는 사람들을 안심시키기 위해 하나님의 말씀을 전하고 안심시킨다. 그들을 사랑하기 때문이고, 하나님의 역사하심을 알리기 위해서다. 이것은 최소한 세 가지 효과가 있다. 첫째, 사람들에게 조금이나마 살 소망을 갖게 하는 것이고. 둘째, 극한의 상황에서 하나님을 생각하고 기도하게 하는 것이고. 셋째, 일이 이루어졌을 때 하나님이 하셨음을 확실히 알게하는 것이다. 하나님이 하신 말씀을 미리 알리지 않았다면 일이 이루어진 다음 그들에게 “사실 하나님이 지켜주실 거라고 몇 일전에 말씀했었다.”라고 하면 그들은 정말 그랬나? 하고 반신반의할 수도 믿을 수도 또는 웃기는 소리라고 생각할 수 있다.

9. 적용(나)
- 사명을 향해 나아갈 때 쉬지 않고 기도하며 주님의 음성을 들어야 한다.
- 하나님의 전능하심을 확실히 믿어야 한다. 내 속에 부분적으로 하나님을 제한하고 있는 부분이 있을 것이다. 그것을 깨야한다.
- 하나님이 이루어질 일에 대해 말씀하시면 함께 하는 사람들에게 듣는 사람들에게 선포해야 한다. 조용히 간직하는 것이 겸손이고 미덕인 줄 착각하면 안 된다는 것을 깨달았다. 
- 듣는 사람의 마음의 안정과 함께하는 사람들이 하나님을 바라보게 함과 일이 일어난 후 하나님께 확실한 영광을 돌릴 수 있도록 하나님이 해 주신 말씀은 선포해야 한다.
 
10. 영적터치(단어/구절)
25 그러므로 여러분이여 안심하라 나는 내게 말씀하신 그대로 되리라고 하나님을 믿노라 

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-24', '사도행전', '27장 31절 ~ 44절', '제목 없음', '(사도행전 27장)
31. 바울이 백부장과 군인들에게 이르되 이 사람들이 배에 있지 아니하면 너희가 구원을 얻지 못하리라 하니
32. 이에 군인들이 거룻줄을 끊어 떼어 버리니라
33. 날이 새어 가매 바울이 여러 사람에게 음식 먹기를 권하여 이르되 너희가 기다리고 기다리며 먹지 못하고 주린 지가 오늘까지 열나흘인즉
34. 음식 먹기를 권하노니 이것이 너희의 구원을 위하는 것이요 너희 중 머리카락 하나도 잃을 자가 없으리라 하고
35. 떡을 가져다가 모든 사람 앞에서 하나님께 축사하고 떼어 먹기를 시작하매
36. 그들도 다 안심하고 받아 먹으니
37. 배에 있는 우리의 수는 전부 이백칠십육 명이더라
38. 배부르게 먹고 밀을 바다에 버려 배를 가볍게 하였더니
39. 날이 새매 어느 땅인지 알지 못하나 경사진 해안으로 된 항만이 눈에 띄거늘 배를 거기에 들여다 댈 수 있는가 의논한 후
40. 닻을 끊어 바다에 버리는 동시에 키를 풀어 늦추고 돛을 달고 바람에 맞추어 해안을 향하여 들어가다가
41. 두 물이 합하여 흐르는 곳을 만나 배를 걸매 이물은 부딪쳐 움직일 수 없이 붙고 고물은 큰 물결에 깨어져 가니
42. 군인들은 죄수가 헤엄쳐서 도망할까 하여 그들을 죽이는 것이 좋다 하였으나
43. 백부장이 바울을 구원하려 하여 그들의 뜻을 막고 헤엄칠 줄 아는 사람들을 명하여 물에 뛰어내려 먼저 육지에 나가게 하고
44. 그 남은 사람들은 널조각 혹은 배 물건에 의지하여 나가게 하니 마침내 사람들이 다 상륙하여 구조되니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월08일 사도행전 27장31절~44절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
버리다:32절 38절
구원: 31절 40절 43절 44절
먹음: 35절 36절 38절 
백부장: 31절 43절
군인들: 31절 32절 42절

4. 주제 만들기 
진정한 구원자는 누구인가?

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
거룻줄을 끊어 버린 군인들
불안에 떠는 사람들을 안심시키고 음식 먹을것을 권면하는 바울
음식을 먹는 사람들
큰 풍랑으로 깨어진 배

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
자연도 통치하시는 하나님의 권능안에 태풍과 풍랑으로 금식하며 두려움에 떠는 사람들을 볼수있다.
본문에 다양한 모습의 ''구윈''이라는 단어가 사용되고있다. 선장과 사공이나 백부장이나 군인들도 생사를 앞둔 위기 앞에서는 동등한 약한 존재들이다. 한편 하나님의 구원의 예언을 이미 전달받은 바울만 의연하다. 그러한 바울을 붙잡기 위하여 노력하는 백부장의 모습이 간절해 보인다.

9. 적용(나)
생명의 주관자 이신 주님을 더욱
 의지해야겠다

10. 영적 터치(단어/구절)
34절: 너희중 머리카락 하나도잃을자가 없으리라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-25', '사도행전', '28장 1절 ~ 10절', '제목 없음', '(사도행전 28장)
1.  우리가 구조된 후에 안즉 그 섬은 멜리데라 하더라
2. 비가 오고 날이 차매 원주민들이 우리에게 특별한 동정을 하여 불을 피워 우리를 다 영접하더라
3. 바울이 나무 한 묶음을 거두어 불에 넣으니 뜨거움으로 말미암아 독사가 나와 그 손을 물고 있는지라
4. 원주민들이 이 짐승이 그 손에 매달려 있음을 보고 서로 말하되 진실로 이 사람은 살인한 자로다 바다에서는 구조를 받았으나 공의가 그를 살지 못하게 함이로다 하더니
5. 바울이 그 짐승을 불에 떨어 버리매 조금도 상함이 없더라
6. 그들은 그가 붓든지 혹은 갑자기 쓰러져 죽을 줄로 기다렸다가 오래 기다려도 그에게 아무 이상이 없음을 보고 돌이켜 생각하여 말하되 그를 신이라 하더라
7. 이 섬에서 가장 높은 사람 보블리오라 하는 이가 그 근처에 토지가 있는지라 그가 우리를 영접하여 사흘이나 친절히 머물게 하더니
8. 보블리오의 부친이 열병과 이질에 걸려 누워 있거늘 바울이 들어가서 기도하고 그에게 안수하여 낫게 하매
9. 이러므로 섬 가운데 다른 병든 사람들이 와서 고침을 받고
10. 후한 예로 우리를 대접하고 떠날 때에 우리 쓸 것을 배에 실었더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월09일 사도행전 28장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
멜리데섬: 1절 7절 9절
원주민들: 4절 6절
추장 보블리오: 7절 8절
구조: 1절 4절
독사: 3절 4절 5절 
손을 물고:3절 4절
낫게함: 8절 9절

4. 주제 만들기 
멜리데 섬으로 구조된 사람들 

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
멜리데 섬으로 표류된 사람들
원주민들로 부터 영접받는 사람들
독사에 물린 바울
독사에 물린후 해를 받지않은 바울
이를 본 원주민들은 그를 신이라 생각함
추장 보브리오 아버지의 병을 고치는 바울

7.하나님 찾기(해석)
큰 풍랑을 만나 배가 깨짐을 받아 간신히 구사일생으로 살아난 사람들은 멜리데 섬에 표류한다. 그곳에서 원주민 들 로부터 섬김을 받는다. 독사에 물린후 해를 받지않은 바울. 그 바울은 추장 아버지를 고치는등 하나님은 바울에게 능력을 행하게 하신다. 
한시라도 빨리 로마로 가야될듯 한데 하나님은 시간을 지체시키며 왜  섬 에 머무루게 하셨을까?
답은 간단하다. 하나님은 바울을 통하여 그 문명이 발달하지 못한 멜리데 섬 사람들의 영혼구원을 간절히 원하셨을것이다.
세계선교 복음화에 가장 열정을 가지신분은 하나님 이시다.

8. 인간 찾기 (해석)

9. 적용(나)
당장 현실적으로 바쁘고 힘든 일이 있더라도 약속의 말씀을 붙잡고 견딘다면 희망의 멜리데섬을 만날것을 깨우친다. 언제나 큰 그림을 그리고 나에게 사명자의 길을 인도하시는 주님을 찬양합니다!! 더욱
영혼구원 하는 일에 더욱 열정을 가져야겠다.

10. 영적 터치(단어/구절)
8절: 그에게 안수하여 낫게 하매

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-26', '사도행전', '28장 11절 ~ 20절', '제목 없음', '(사도행전 28장)
11.  석 달 후에 우리가 그 섬에서 겨울을 난 알렉산드리아 배를 타고 떠나니 그 배의 머리 장식은 디오스구로라
12. 수라구사에 대고 사흘을 있다가
13. 거기서 둘러가서 레기온에 이르러 하루를 지낸 후 남풍이 일어나므로 이튿날 보디올에 이르러
14. 거기서 형제들을 만나 그들의 청함을 받아 이레를 함께 머무니라 그래서 우리는 이와 같이 로마로 가니라
15. 그 곳 형제들이 우리 소식을 듣고 압비오 광장과 트레이스 타베르네까지 맞으러 오니 바울이 그들을 보고 하나님께 감사하고 담대한 마음을 얻으니라
16.  우리가 로마에 들어가니 바울에게는 자기를 지키는 한 군인과 함께 따로 있게 허락하더라
17. 사흘 후에 바울이 유대인 중 높은 사람들을 청하여 그들이 모인 후에 이르되 여러분 형제들아 내가 이스라엘 백성이나 우리 조상의 관습을 배척한 일이 없는데 예루살렘에서 로마인의 손에 죄수로 내준 바 되었으니
18. 로마인은 나를 심문하여 죽일 죄목이 없으므로 석방하려 하였으나
19. 유대인들이 반대하기로 내가 마지 못하여 가이사에게 상소함이요 내 민족을 고발하려는 것이 아니니라
20. 이러므로 너희를 보고 함께 이야기하려고 청하였으니 이스라엘의 소망으로 말미암아 내가 이 쇠사슬에 매인 바 되었노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월10일 사도행전 28장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
청함: 14절 17절
로마로 감: 14절 16절
죄수로 내준 바:17절 20절
유대인들: 19절(2)

4. 주제 만들기 
로마로 간 바울

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
로마로 간 바울
형제들의 만남으로 감사와 담대함을 가진 바울
로마에서 높은 위치에 있는 유대인들을 만난 바울
그 유대인들에게 서서히 복음전파를 시작하는 바울

7.하나님 찾기(해석)
로마로 가는 과정에서 형제들이 바울을 맞이하려고 일부러 왔다.
그 형제들을 만난 바울은 감사한 마음과 동시에 담대함을 갖게되었다. 동역자의 중요한 역활을 볼수있다. 
로마로 들어간 바울은 그곳에서 유력한 유대인들을 청한다. 그들에게
곧바로 복음전파 를 시작한다.
8. 인간 찾기 (해석)

9. 적용(나)
선교는 결코 홀로 감당하게 하나님은 우리를 방치 하지 않으신다. 
상황과 다양한 환경에 위로하는 
형제들을 적재적소 에 배치 하셨음을 본다.
내 주변에 허락한 동역자들을 더욱아끼고 사랑해야겠다.
10. 영적 터치(단어/구절)
15절: 바울이 그들을 보고 하나님께 감사하고 담대한 마음을 얻으니라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-27', '사도행전', '28장 21절 ~ 31절', '제목 없음', '(사도행전 28장)
21. 그들이 이르되 우리가 유대에서 네게 대한 편지도 받은 일이 없고 또 형제 중 누가 와서 네게 대하여 좋지 못한 것을 전하든지 이야기한 일도 없느니라
22. 이에 우리가 너의 사상이 어떠한가 듣고자 하니 이 파에 대하여는 어디서든지 반대를 받는 줄 알기 때문이라 하더라
23. 그들이 날짜를 정하고 그가 유숙하는 집에 많이 오니 바울이 아침부터 저녁까지 강론하여 하나님의 나라를 증언하고 모세의 율법과 선지자의 말을 가지고 예수에 대하여 권하더라
24. 그 말을 믿는 사람도 있고 믿지 아니하는 사람도 있어
25. 서로 맞지 아니하여 흩어질 때에 바울이 한 말로 이르되 성령이 선지자 이사야를 통하여 너희 조상들에게 말씀하신 것이 옳도다
26. 일렀으되 이 백성에게 가서 말하기를 너희가 듣기는 들어도 도무지 깨닫지 못하며 보기는 보아도 도무지 알지 못하는도다
27. 이 백성들의 마음이 우둔하여져서 그 귀로는 둔하게 듣고 그 눈은 감았으니 이는 눈으로 보고 귀로 듣고 마음으로 깨달아 돌아오면 내가 고쳐 줄까 함이라 하였으니
28. 그런즉 하나님의 이 구원이 이방인에게로 보내어진 줄 알라 그들은 그것을 들으리라 하더라
29. (없음)
30. 바울이 온 이태를 자기 셋집에 머물면서 자기에게 오는 사람을 다 영접하고
31. 하나님의 나라를 전파하며 주 예수 그리스도에 관한 모든 것을 담대하게 거침없이 가르치더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월11일 사도행전 28장21절~31절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기
듣다: 22절 26절(2) 27절(2) 28절
깨우침: 25절 27절
하나님의 나라를 증언/전파: 23절 31절
보다: 26절(2) 27절
알다: 22절 26절 

4. 주제 만들기 
로마에서 담대히 복음을 전파하는 바울

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
로마 안에 사는 유력한 유대인들은 스스로가 복음을 들은적이 없다고 함
그 유대인들은 바울에게 복음전파의 기회를 줌
복음을 듣고 믿는 자도 있고 믿지않는 자들도 있음
계속해서 이방인들 에게도 담대하게 복음을 전파하는 바울

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
사도행전의 저자인 누가는 사도행전 을 마무리하는 제일 마지막 28장31절에 "담대하게 거침없이 가르치더라" 기록 하였다
바울이 최종 목적지인 로마에 오면 그의 생명도 큰 위협을 받을것을 알면서 전파할수 있었던 용기는 어디에서 왔을까? 로마에 오기전에  큰 풍랑을 만났을때 이미 하나님은 그의 사자를 바울에게 보내어 큰 위로를 주셨다.  뿐만 아나라 믿음의 형제들이 바울을 찾아와 큰 용기를 주었다. 그 힘과 용기로 바울은 로마 안에서도 복음을 담대하게 거침없이 전파하였다. 선교는 결국순종하는 자를 사용하시는 하나님이 이루어 나가심을 본다. 
한편 복음을 한번도 들어보지 못한 로마안에  거주하는 유력 유대인들중 바울이 전하는 복음을 받은후에 믿는자들과 믿지 않는자들로 나뉜다. 덕분에 복음은 대한민국을 포함한 이방민족에게 더욱 급하게 퍼저나가고 있다.  영혼을 사랑하사쉬지않으시는 하나님의 열정의 표시인 복음전파에 참여하는 모든사람들은 이미 복을 받았고 바울처럼 승리자이다.

9. 적용(나)
예수와 그의 비전을 심하게 방해했던 영적으로 무지하였던  바울을 변화시키시어 결국 로마에 이르기까지 복음을 전파케하시는 주님의 인도하심과  역사하심을 본다. 무엇보다 모든 사람들이 예수믿고 구원 받기를 간절히 원하시는 사랑의 본체이신 예수.
나도 주님의 심장을 가지고 바울처럼 복음전파에 있어서 더욱 거침없이 가르치고 전하는 종이 되야겠다.
10. 영적 터치(단어/구절)
31절: 담대하게 거침없이 가르치더라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-28', '로마서', '', '로마서 시작', '로마서 3331 생명의 큐티 시작합니다.', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-29', '로마서', '1장 1절 ~ 10절', '제목 없음', '(로마서 1장)
1.  예수 그리스도의 종 바울은 사도로 부르심을 받아 하나님의 복음을 위하여 택정함을 입었으니
2. 이 복음은 하나님이 선지자들을 통하여 그의 아들에 관하여 성경에 미리 약속하신 것이라
3. 그의 아들에 관하여 말하면 육신으로는 다윗의 혈통에서 나셨고
4. 성결의 영으로는 죽은 자들 가운데서 부활하사 능력으로 하나님의 아들로 선포되셨으니 곧 우리 주 예수 그리스도시니라
5. 그로 말미암아 우리가 은혜와 사도의 직분을 받아 그의 이름을 위하여 모든 이방인 중에서 믿어 순종하게 하나니
6. 너희도 그들 중에서 예수 그리스도의 것으로 부르심을 받은 자니라
7. 로마에서 하나님의 사랑하심을 받고 성도로 부르심을 받은 모든 자에게 하나님 우리 아버지와 주 예수 그리스도로부터 은혜와 평강이 있기를 원하노라
8.  먼저 내가 예수 그리스도로 말미암아 너희 모든 사람에 관하여 내 하나님께 감사함은 너희 믿음이 온 세상에 전파됨이로다
9. 내가 그의 아들의 복음 안에서 내 심령으로 섬기는 하나님이 나의 증인이 되시거니와 항상 내 기도에 쉬지 않고 너희를 말하며
10. 어떻게 하든지 이제 하나님의 뜻 안에서 너희에게로 나아갈 좋은 길 얻기를 구하노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월12일 로마서 1장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 찾기
예수 그리스도: 2절 3절 4절(2) 6절  8절 
복음: 1절 2절 9절
부르심을 받음: 1절 6절 7절
하나님: 2절 7절 8절 9절 
은혜: 5절 7절

4. 주제 만들기 
하나님의 은혜로 예수 그리스도를 통하여 부르심을 받은 사도바울

5.하나님 찾기(관찰)
일꾼으로 부르시는 하나님
육신으로는 다윗의 혈통에서 나신 예수
성결의 영이신 예수
부활의 예수
사랑의 하나님

6.인간 찾기(관찰)
하나님으로 복음을 위하여 택정함을 입은 사도바울 
항상 기도에 힘쓰는바울

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
신약 가운데 서신서의 꽃 이라고 불리우는 로마서를 쓴 사도바울.
바울은 5절에 "우리가 은혜와 사도의 직분을 받아" 의 내용을 통하여 자신의 직분의 출처를 하나님의 절대적 은혜인 주권을 인정하는 것으로 서신서의 인사로 시작한다.
특별히 복음의 핵심인 예수그리스도의 죽음 그리고 부활을 통한 하나님의 사랑에 대하여 간략하게 소개하고 있다.

9. 적용(나)
바울처럼 복음의 사람이 되도록 노력하며  살아야겠다.
크신 하나님의 사랑을 묵상해야겠다.

10. 영적 터치(단어/구절)
5절: 그로 말미암아 우리가 은혜와 사도의 직분을 받아

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-30', '로마서', '1장 11절 ~ 20절', '제목 없음', '(로마서 1장)
11. 내가 너희 보기를 간절히 원하는 것은 어떤 신령한 은사를 너희에게 나누어 주어 너희를 견고하게 하려 함이니
12. 이는 곧 내가 너희 가운데서 너희와 나의 믿음으로 말미암아 피차 안위함을 얻으려 함이라
13. 형제들아 내가 여러 번 너희에게 가고자 한 것을 너희가 모르기를 원하지 아니하노니 이는 너희 중에서도 다른 이방인 중에서와 같이 열매를 맺게 하려 함이로되 지금까지 길이 막혔도다
14. 헬라인이나 야만인이나 지혜 있는 자나 어리석은 자에게 다 내가 빚진 자라
15. 그러므로 나는 할 수 있는 대로 로마에 있는 너희에게도 복음 전하기를 원하노라
16. 내가 복음을 부끄러워하지 아니하노니 이 복음은 모든 믿는 자에게 구원을 주시는 하나님의 능력이 됨이라 먼저는 유대인에게요 그리고 헬라인에게로다
17. 복음에는 하나님의 의가 나타나서 믿음으로 믿음에 이르게 하나니 기록된 바 오직 의인은 믿음으로 말미암아 살리라 함과 같으니라
18.  하나님의 진노가 불의로 진리를 막는 사람들의 모든 경건하지 않음과 불의에 대하여 하늘로부터 나타나나니
19. 이는 하나님을 알 만한 것이 그들 속에 보임이라 하나님께서 이를 그들에게 보이셨느니라
20. 창세로부터 그의 보이지 아니하는 것들 곧 그의 영원하신 능력과 신성이 그가 만드신 만물에 분명히 보여 알려졌나니 그러므로 그들이 핑계하지 못할지니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월13일 로마서 1장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 찾기
복음: 15절 16절(2) 17절(2) 
견고/안위: 11절 12절
믿음: 12절 16절 17절(3) 
불의: 18절(2)
하나님의 대하여: 16절 17절 18절
헬라인: 14절 16절
나타나서: 17절 18절 19절(2) 20절

4. 주제 만들기 
오직 의인은 믿음으로 말미암아 살리라 

5.하나님 찾기(관찰)
모든 믿는 자에게 구원을 주시는 하나님

6.인간 찾기(관찰)
오직 믿음으로만 구원을 받을수 있는 사람들
믿음으로 말미암아  피차 안위함을 얻으려하는 바울

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
"의인은 믿음으로 말미암아 살리라" 이 말씀은 어쩌면 복음을 이해하고 받아들임에 있어 가장 핵심구절  일것이다. 우리가 구원을 받는 조건은 우리의 행위가 아닌  오직우리를 위하여 독생자예수를 십자가에서 죽음로 내어주신 무궁하신 하나님의 사랑과 은혜임이 절대적이다.  
이 진리의 복음을 로마에 있는 모든 지체들과 모든 사람들에게 전하는 목적은 그들의 믿음이 더욱 견고해 지기를 원해서이다. 또한 복음을 전하는 바울은 매우 겸손한 마음의 상태인것을 알수있다. 스스로를 헬라인 이나 야마인이나 지혜로운자나 어리석은 자들에게 빚을졌다고 기록한것을 보면알수있다.  복음 전파자는 낮은 자세로 또한 섬김의 태도로 진리를 선포하는 모습은 모범적인 일꾼의 모습임을 보여준다.

9. 적용(나)
더욱 주님을 믿으며 받은사명 잘 감당하는 일꾼이 되야겠다

10. 영적 터치(단어/구절)
17절: 오직 의인은 믿음으로 말미암아 살리라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-08-31', '로마서', '1장 21절 ~ 32절', '&nbsp;', '(로마서 1장)
21 하나님을 알되 하나님을 영화롭게도 아니하며 감사하지도 아니하고 오히려 그 생각이 허망하여지며 미련한 마음이 어두워졌나니
22 스스로 지혜 있다 하나 어리석게 되어
23 썩어지지 아니하는 하나님의 영광을 썩어질 사람과 새와 짐승과 기어다니는 동물 모양의 우상으로 바꾸었느니라
24 그러므로 하나님께서 그들을 마음의 정욕대로 더러움에 내버려 두사 그들의 몸을 서로 욕되게 하게 하셨으니
25 이는 그들이 하나님의 진리를 거짓 것으로 바꾸어 피조물을 조물주보다 더 경배하고 섬김이라 주는 곧 영원히 찬송할 이시로다 아멘
26 이 때문에 하나님께서 그들을 부끄러운 욕심에 내버려 두셨으니 곧 그들의 여자들도 순리대로 쓸 것을 바꾸어 역리로 쓰며
27 그와 같이 남자들도 순리대로 여자 쓰기를 버리고 서로 향하여 음욕이 불 일듯 하매 남자가 남자와 더불어 부끄러운 일을 행하여 그들의 그릇됨에 상당한 보응을 그들 자신이 받았느니라
28 또한 그들이 마음에 하나님 두기를 싫어하매 하나님께서 그들을 그 상실한 마음대로 내버려 두사 합당하지 못한 일을 하게 하셨으니
29 곧 모든 불의, 추악, 탐욕, 악의가 가득한 자요 시기, 살인, 분쟁, 사기, 악독이 가득한 자요 수군수군하는 자요
30 비방하는 자요 하나님께서 미워하시는 자요 능욕하는 자요 교만한 자요 자랑하는 자요 악을 도모하는 자요 부모를 거역하는 자요
31 우매한 자요 배약하는 자요 무정한 자요 무자비한 자라
32 그들이 이같은 일을 행하는 자는 사형에 해당한다고 하나님께서 정하심을 알고도 자기들만 행할 뿐 아니라 또한 그런 일을 행하는 자들을 옳다 하느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 9월 14일 로마서 1장 21~32절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
하나님: 21, 23, 24, 25, 26, 28, 30, 32
순리: 26, 27
남자: 27(3)

4.주제 만들기: 

5.하나님 찾기 (관찰)
- 자신을 거부하는 자들을 마음의 정욕대로 더러움에 내버려 두심.
- 그들을 상실한 마음대로 내버려 두사 합당하지 못한 일을 하게 하심.

6.인간 찾기 (관찰)
- 하나님을 알지만 우상을 숭배하는 사람들
- 여자들이 순리로 쓸 것을 역리로 씀.
- 남자들이 음욕으로 불 붙어 남자가 남자와 더불어 부끄러운 일을 행함.
- 사형에 해당하는 일(해서는 안 되는 일)인 줄 알면서도 그 일 행하고, 또 더 나아가 그런 일을 행하는 자들을 옳다고 말함.

7.하나님 찾기 (해석) 
- 하나님을 알면서도 하나님을 거부하는 자들을 하나님은 그 상태로 내버려두심. 
- 그러나 하나님은 한 번씩 빛을 비추심. 

8.인간(해석)
- 하나님을 알지만 하나님이 아니라 우상을 숭배하는 이유는 그들이 마음의 정욕을 이루고자 하기 때문이다.
- 남자가 남자와 더불어 부끄러운 일을 행했는데, 이것이 그들의 그릇됨에 상당한 보응의 역할이 됨. 이러한 부끄러운 상태 자체가 벌이고 이러한 인생 자체가 괴로움과 고통의 인생임.
- 하나님은 빛을 비추시지만, 그들은 그 빛을 한 번씩 느끼면서도 자신의 쾌락을 위해 하나님을 거부하는 것임.
- 그들이 마음에 하나님 두기를 싫어하는데 그것은 합당하지 못한 일을 원하고 바라고 그것을 통해 만족을 누리기 때문임.
- 그 같은 일은 사형에 해당하는 줄 알면서도 지속하고 그런 일 하는 자들을 옹호하는 이유는 다 같이 그런 일을 즐기기 위함이요, 자기 합리화요, 나아가 양심에 화인을 맞아 잘못된 일인지도 모르게 된 것이다.   

9. 적용(나): 
- 세상에는 특히 교회에는 다 나보다 나은 사람들, 선한 사람들, 믿음 좋은 사람들만 있다고 생각했다. 그러나 어른이 되어가면서, 그리고 믿음이 깊어지면서 그렇지 않다는 것을 알게 되었다. 나보다 남을 낫게 여기지 않아서가 아니라, 정말 그렇다는 것을 알게 되었다. 
- 교회에도 하나님의 말씀대로 사는 것을 거부하고 자유롭게 살아가길 원하는 사람들이 꽤나 있다. 그러면서 그것을 자유함이라고 말하는 교인들도 있다. 
- ‘너희는 자유가 있으나 그 자유로 악을 가리는데 쓰지 말고, 오직 하나님의 영과 같이 하라’  벧전 2:16
- 불신자들과 믿는다고 말하지만 믿음 없는 자들을 대할 때 어떻게 대해야 하는가 어려움이 많지만, 그저 하나님께서 빛을 계속 비추시듯 나는 그들에게 선한 마음과 태도로 일관하며 복음의 전진기지 역할을 지속해야 한다고 생각한다. 그들이 언제 어떻게 주님의 비추심을 받아들이고 하나님께 돌아올지는 아무도 모르기 때문이다. 
- 마음의 정욕대로 행하는 자를 내버려 두시고 심판하시는 이는 하나님이요. 나는 마지막 날 누가 양이 되고 누가 염소가 될지 전혀 모르기 때문이다. 

10. 영적터치(단어/구절)  

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-01', '로마서', '2장 1절 ~ 10절', '제목 없음', '1.  그러므로 남을 판단하는 사람아, 누구를 막론하고 네가 핑계하지 못할 것은 남을 판단하는 것으로 네가 너를 정죄함이니 판단하는 네가 같은 일을 행함이니라
2. 이런 일을 행하는 자에게 하나님의 심판이 진리대로 되는 줄 우리가 아노라
3. 이런 일을 행하는 자를 판단하고도 같은 일을 행하는 사람아, 네가 하나님의 심판을 피할 줄로 생각하느냐
4. 혹 네가 하나님의 인자하심이 너를 인도하여 회개하게 하심을 알지 못하여 그의 인자하심과 용납하심과 길이 참으심이 풍성함을 멸시하느냐
5. 다만 네 고집과 회개하지 아니한 마음을 따라 진노의 날 곧 하나님의 의로우신 심판이 나타나는 그 날에 임할 진노를 네게 쌓는도다
6. 하나님께서 각 사람에게 그 행한 대로 보응하시되
7. 참고 선을 행하여 영광과 존귀와 썩지 아니함을 구하는 자에게는 영생으로 하시고
8. 오직 당을 지어 진리를 따르지 아니하고 불의를 따르는 자에게는 진노와 분노로 하시리라
9. 악을 행하는 각 사람의 영에는 환난과 곤고가 있으리니 먼저는 유대인에게요 그리고 헬라인에게며
10. 선을 행하는 각 사람에게는 영광과 존귀와 평강이 있으리니 먼저는 유대인에게요 그리고 헬라인에게라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월15일 로마서 2장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 찾기
판단: 1절(3) 3절 
선을 행함: 7절 10절
진노: 5절 8절 
심판: 2절 3절 5절 
유대인: 9절 10절
헬라인: 9절 10절
헁함: 1절 3절 6절 7절 10절

4. 주제 만들기 
불의한 자를 심판 하시는 하나님

5.하나님 찾기(관찰)
심판자 이신 하나님 
보응 하시는 하나님
영생을 주시는 하나님 

6.인간 찾기(관찰)
남을 판단하는 사람들
불의를 행하는 사람
불의한 자들의 최후
참고 선을 행하는 자들이 받는 복

7.하나님 찾기(해석)
하나님은 모든 사람들이 서로 사랑하고 살기를 원하신다. 2장1절 "그러므로"는 1장에 나오는 "스스로 지혜롭게"를 받치고 있는 의미로 스스로 높게 여기는 자는 불의를 행하는 자이며 특징으로는 다른 사람들을 판단하는 죄를 범한다. 만약 회개하지 않으면 하나님은 이들을 마지막에 심판하신다.

8. 인간 찾기 (해석)
감사와 겸손은 그리스도인 에게는 선택이 아닌 필연적으로 갖추어야될 덕목이다. 그렇지 않으면 평상시 다른사람을 쉽게 무시하고 판단하는 불의를 저지를수 있음을 보여준다. 반대로 오래참고 다른 영혼을 돌보고 선을 행한다면 하나님의 평강과 영생의 기쁨이 주어진다.

9. 적용(나)
주변 영혼들을 귀히 여기는 마음을 더욱 기져야겠다

10. 영적 터치(단어/구절)
10절: 선을 행하는 각 사람에게는 영광과 존귀와 평강이 있으리니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-02', '로마서', '2장 11절 ~ 20절', '제목 없음', '11. 이는 하나님께서 외모로 사람을 취하지 아니하심이라
12. 무릇 율법 없이 범죄한 자는 또한 율법 없이 망하고 무릇 율법이 있고 범죄한 자는 율법으로 말미암아 심판을 받으리라
13. 하나님 앞에서는 율법을 듣는 자가 의인이 아니요 오직 율법을 행하는 자라야 의롭다 하심을 얻으리니
14. (율법 없는 이방인이 본성으로 율법의 일을 행할 때에는 이 사람은 율법이 없어도 자기가 자기에게 율법이 되나니
15. 이런 이들은 그 양심이 증거가 되어 그 생각들이 서로 혹은 고발하며 혹은 변명하여 그 마음에 새긴 율법의 행위를 나타내느니라)
16. 곧 나의 복음에 이른 바와 같이 하나님이 예수 그리스도로 말미암아 사람들의 은밀한 것을 심판하시는 그 날이라
17.  유대인이라 불리는 네가 율법을 의지하며 하나님을 자랑하며
18. 율법의 교훈을 받아 하나님의 뜻을 알고 지극히 선한 것을 분간하며
19. 맹인의 길을 인도하는 자요 어둠에 있는 자의 빛이요
20. 율법에 있는 지식과 진리의 모본을 가진 자로서 어리석은 자의 교사요 어린 아이의 선생이라고 스스로 믿으니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월16일 로마서 2장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 찾기
율법: 12절(3) 13절(2) 14절(2) 17절 20절
하나님: 11절 13절 16절 
행함: 13절 14절 15절 
심판: 12절 16절 
의로운/의인: 13절(2)
범죄한자/어리석은자: 12절 13절 20절

4. 주제 만들기 
가짜 율법 과 진짜 율법

5.하나님 찾기(관찰)
사람을 외모로 취하지 않으시는 하나님 

6.인간 찾기(관찰)
율법 없이 범죄한 자
율법안에서 범죄한자
율법을 듣는자가 의인이 아님
율법을 행하는 자는 의롭다 여겨짐
잘못된 율법을 믿는 유대인

7.하나님 찾기(해석)


8. 인간 찾기 (해석)
율법의 완성은 오직 예수그리스도를 통해서 이루어짐을 바울은 가르친다. 비록 하나님이 유대인들의 조상 모세를 통하여 율법을 허락하였지만, 그 받은 율법을 주신 하나님의 뜻을 모르고 스스로 높아짐의 도구로 사용한다면 영적 맹인의 길을 인도하는 범죄자가 되는것이다.

9. 적용(나)
율법의 완성이신 예수를 더욱 의지하며 살아야겠다 

10. 영적 터치(단어/구절)
13절: 오직 율법을 행하는 자라야 의롭다 하심을 얻으리니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-03', '로마서', '2장 21절 ~ 29절', '제목 없음', '21. 그러면 다른 사람을 가르치는 네가 네 자신은 가르치지 아니하느냐 도둑질하지 말라 선포하는 네가 도둑질하느냐
22. 간음하지 말라 말하는 네가 간음하느냐 우상을 가증히 여기는 네가 신전 물건을 도둑질하느냐
23. 율법을 자랑하는 네가 율법을 범함으로 하나님을 욕되게 하느냐
24. 기록된 바와 같이 하나님의 이름이 너희 때문에 이방인 중에서 모독을 받는도다
25. 네가 율법을 행하면 할례가 유익하나 만일 율법을 범하면 네 할례는 무할례가 되느니라
26. 그런즉 무할례자가 율법의 규례를 지키면 그 무할례를 할례와 같이 여길 것이 아니냐
27. 또한 본래 무할례자가 율법을 온전히 지키면 율법 조문과 할례를 가지고 율법을 범하는 너를 정죄하지 아니하겠느냐
28. 무릇 표면적 유대인이 유대인이 아니요 표면적 육신의 할례가 할례가 아니니라
29. 오직 이면적 유대인이 유대인이며 할례는 마음에 할지니 영에 있고 율법 조문에 있지 아니한 것이라 그 칭찬이 사람에게서가 아니요 다만 하나님에게서니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월17일 로마서 2장20절~29절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 찾기
가르침: 21절(2) 
할례: 25절(2)  28절(2)  29절
무할례: 25절 26절(2) 27절 
아니요: 29절(2)
율법: 23절(2) 25절(2) 26절 27절(3) 
도둑질: 21절(2)
간음: 22절(2)
유대인: 29절(2)

4. 주제 만들기 
율법의 진정한 의미

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
율법에 대하여 무지한 사람들

7.하나님 찾기(해석)


8. 인간 찾기 (해석)
율법은 어떤 사람이나 특정한 민족의 자랑의 산물로 삼으면 뜻에 불일치 된다고 바울은 주장하고 있다. 한 예로, 바울은 유대인들의 대표적 율법  행뮈인 ''할례'' 를  들었다. 할례의식을  중요시 여기는 유대인들은  스스로 율법 받은것을 다른 민족들과 구분해서 큰 자부심과 자랑거리로 여기었다. 하지만 바울은 이 사상은 주님의 뜻과 배치되는 생각이라 말하고 있다. 유대인의 할례는 남에게 보이기 위한  스스로의 칭찬받기 목적이 아닌 도리어 마음에 하라고 말한다. 즉 울법을 대하는 인간의 태도는 스스로를 높이기위함이 아니라 하나님의 영광을 드러내기  위함이라 가르치고 있는 것이다.

9. 적용(나)
하나님 말씀을 아는 만큼  더욱 겸손하며 하나님을 높이는 데 힘써야겠다.

10. 영적 터치(단어/구절)
그 칭찬이 사람에게서가 아니요  다만 하나님에게서니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-04', '로마서', '3장 1절 ~ 10절', '우리를 의롭다 칭하시므로 자신의 의로우심을 나타내시는 하나님', '(로마서 3장)
1 그런즉 유대인의 나음이 무엇이며 할례의 유익이 무엇이냐
2 범사에 많으니 우선은 그들이 하나님의 말씀을 맡았음이니라
3 어떤 자들이 믿지 아니하였으면 어찌하리요 그 믿지 아니함이 하나님의 미쁘심을 폐하겠느냐
4 그럴 수 없느니라 사람은 다 거짓되되 오직 하나님은 참되시다 할지어다 기록된 바 주께서 주의 말씀에 의롭다 함을 얻으시고 판단 받으실 때에 이기려 하심이라 함과 같으니라
5 그러나 우리 불의가 하나님의 의를 드러나게 하면 무슨 말 하리요 내가 사람의 말하는 대로 말하노니 진노를 내리시는 하나님이 불의하시냐
6 결코 그렇지 아니하니라 만일 그러하면 하나님께서 어찌 세상을 심판하시리요
7 그러나 나의 거짓말로 하나님의 참되심이 더 풍성하여 그의 영광이 되었다면 어찌 내가 죄인처럼 심판을 받으리요
8 또는 그러면 선을 이루기 위하여 악을 행하자 하지 않겠느냐 어떤 이들이 이렇게 비방하여 우리가 이런 말을 한다고 하니 그들은 정죄 받는 것이 마땅하니라
9 그러면 어떠하냐 우리는 나으냐 결코 아니라 유대인이나 헬라인이나 다 죄 아래에 있다고 우리가 이미 선언하였느니라
10 기록된 바 의인은 없나니 하나도 없으며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 9월 18일 로마서 3장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
유대인: 1, 9
하나님: 2, 3, 4, 5(2), 6, 7, 9
심판: 6, 7

4.주제 만들기: 우리를 의롭다 칭하시므로 자신의 의로우심을 나타내시는 하나님

5.하나님 찾기 (관찰)
- 하나님의 의로우심

6.인간 찾기 (관찰)
- 유대인과 할례받은 자에게 주어진 유익
- 그러나 하나님의 말씀을 믿지 않는 자가 있다.
- 죄 아래에 있는 유대인과 헬라인

7.하나님 찾기 (해석) 

8.인간(해석): 
- 유대인과 할례의 의미에 주어진 대로 하지 않으면 유익이 없다. 그러나 그것이 주어진 대에는 범사에 유익이 많다.
- 인간이 믿지 않았을 뿐, 하나님은 미쁘심. 그의 계획을 이루어 가실 것이다.
- 인간은 불의하지만 인간의 불의를 용서하시고 의롭다 칭하시는 하나님의 의로우심이 나타남.
- 이 하나님이 의로우시기 때문에 심판의 이유가 충분함.
- 거짓으로 하나님의 의가 드러나시면 나의 거짓으로 하나님의 의로우심과 영광스러움이 나타나는 것이다. 그러나 그런데도 우리가 그것을 위해 악한 행위를 해서는 안 된다.
- 유대인과 헬라인, 모든 인간은 죄 아래에 있다.
- 시편에 기록된 바 의인은 없나니 하나도 없으며. 하나님이 땅을 굽어살피시며 의인을 찾으시나 한 사람도 찾지 못하셨다.

9. 적용(나): 
- 의로우신 하나님께서 불의한 나를 의롭다 칭해주시는 것에 감사하며 겸손하게 살아야 한다.
- 나는 의롭다고 착각하면 안 된다. 나는 의롭지 못하고 거룩하지 못한 사람이다. 이것을 기억하고 주님께 감사하며 겸손하게 살아야 한다. 
- 먼저는 하나님 앞에 겸손이요, 나아가서 사람 앞에서도 겸손해야 한다. 나는 하나님께 빚진 자요, 모든 이들에게 빚진 자이기 때문이다.
- 하나님께서 열매를 풍성하게 맺게 해주실 때 “내가 한 역할했어요.”라고 교만을 떨어서는 안 된다. 내가 이런 교만을 떨면 기뻐하시는 이는 하나님이 아니요, 사탄이 될 것이다.


10. 영적터치(단어/구절)  
- 4절 그럴 수 없느니라 사람은 다 거짓되되 오직 하나님은 참되시다 할지어다 기록된 바 주께서 주의 말씀에 의롭다 함을 얻으시고 판단 받으실 때에 이기려 하심이라 함과 같으니라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-05', '로마서', '3장 11절 ~ 20절', '율법이 주는 참된 의미', '[롬3:11-20]
11 깨닫는 자도 없고 하나님을 찾는 자도 없고
12 다 치우쳐 함께 무익하게 되고 선을 행하는 자는 없나니 하나도 없도다
13 그들의 목구멍은 열린 무덤이요 그 혀로는 속임을 일삼으며 그 입술에는 독사의 독이 있고
14 그 입에는 저주와 악독이 가득하고
15 그 발은 피 흘리는 데 빠른지라
16 파멸과 고생이 그 길에 있어
17 평강의 길을 알지 못하였고
18 그들의 눈 앞에 하나님을 두려워함이 없느니라 함과 같으니라
19 우리가 알거니와 무릇 율법이 말하는 바는 율법 아래에 있는 자들에게 말하는 것이니 이는 모든 입을 막고 온 세상으로 하나님의 심판 아래에 있게 하려 함이라
20 그러므로 율법의 행위로 그의 앞에 의롭다 하심을 얻을 육체가 없나니 율법으로는 죄를 깨달음이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 9월8일 사도행전 27장 31절~44절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 없다(11,12,20절), 율법(19,20절), 입(14,19절), 
4.주제만들기 : 율법이 주는 참된 의미
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은
- 의인은 하나도 없고 깨닫는 자도 없고, 하나님을 찾는 자도 없고 모두 다른 곳으로 치우쳐 무익하게 되었으며 선을 행하는 자가 없고 하나도 없다.
- 그들의 목구멍은 열려있는 무덤이고 혀로는 거짓말을 일삼으며 입술에는 독사의 독이 있다. 그들의 입에는 저주와 악독이 가득하다.
- 그들의 발은 피 흘리는데 빠르며 그들의 길에는 파멸과 고생이 있어 평강의 길을 알지 못한다. 
- 그들의 눈에는 하나님에 대한 두려움이 없다고 말하며 율법이 말하는 것은 율법 아래 있는 자들에게 말하는 것이라고 말한다. 그것은 모든 입을 다물게 하고 온 세상이 하나님의 심판 아래 있게 하려는 것이며 율법의 행위로는 의롭다 인정 받을 육체가 없고 율법으로는 죄를 깨달을 뿐이라고 말한다. 
7.하나님 찾기 (해석) 
8.인간(해석):
-바울은 율법을 제대로 안다면 율법 위에 계신 분은 오직 하나님이시고 율법이 우리에게 주는 참된 의미를 알아야 한다고 말한다. 율법을 행위로만 이해하고 행동하면 하나님을 알지 못하며 오히려 하나님에게 벗어나 다른 사람을 정죄하는 교만과 오만함에 빠져든다고 경고한다. 율법을 제대로 깨달으면 자신의 죄를 깨닫게 되고 겸손하게 되며 의의 길로 들어갈 수 있음을 말한다.  
9. 적용(나):
- 최근 박영선 목사님께서 술과 담배, 새벽예배에 대해 말씀하신 영상을 보았다. 술과 담배를 성경에서 금하지 않지만 우리나라에선 교회를 다니는 사람들이 가지는 특권이라고 인식하는 경우가 많다고 한다. 그것은 좋은 현상일 수 있지만 술과 담배를 하는 사람들을 정죄하는 도구로 사용되어서는 안된다고 말씀하셨다. 
- 사도 바울 시대에 유대인들은 성경을 볼 수 있는 특권을 가졌다. 그런데 유대인들이 가진 특권을 자신들을 드러내고 우월하다고 보이는데 사용했다. 성경의 말씀을 가지고 사람들을 정죄했고 교만했다. 사울은 그런 점을 지적하며 성경을 안다면 자신의 죄를 깨달아야 한다고 말한다. 마치 내가 조금이라도 영적으로 하나님과 친밀해지면 여지없이 내 안에 들어오는 교만함을 이야기하는 것 같다. 스스로 겸손해질 수 없는 존재이므로 하나님께 겸손함을 간절히 구해야겠다. 
- 자기 주장이 강한 편이라 주변의 조언을 무시하는 경우가 많은데 겸손하게 경청하고 받아들여야겠다.
10. 영적터치(단어/구절) 
- 그러므로 율법의 행위로 그의 앞에 의롭다 하심을 얻을 육체가 없나니 율법으로는 죄를 깨달음이니라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-06', '로마서', '3장 21절 ~ 31절', '제목 없음', '(로마서 3장)
21. 이제는 율법 외에 하나님의 한 의가 나타났으니 율법과 선지자들에게 증거를 받은 것이라
22. 곧 예수 그리스도를 믿음으로 말미암아 모든 믿는 자에게 미치는 하나님의 의니 차별이 없느니라
23. 모든 사람이 죄를 범하였으매 하나님의 영광에 이르지 못하더니
24. 그리스도 예수 안에 있는 속량으로 말미암아 하나님의 은혜로 값 없이 의롭다 하심을 얻은 자 되었느니라
25. 이 예수를 하나님이 그의 피로써 믿음으로 말미암는 화목제물로 세우셨으니 이는 하나님께서 길이 참으시는 중에 전에 지은 죄를 간과하심으로 자기의 의로우심을 나타내려 하심이니
26. 곧 이 때에 자기의 의로우심을 나타내사 자기도 의로우시며 또한 예수 믿는 자를 의롭다 하려 하심이라
27. 그런즉 자랑할 데가 어디냐 있을 수가 없느니라 무슨 법으로냐 행위로냐 아니라 오직 믿음의 법으로니라
28. 그러므로 사람이 의롭다 하심을 얻는 것은 율법의 행위에 있지 않고 믿음으로 되는 줄 우리가 인정하노라
29. 하나님은 다만 유대인의 하나님이시냐 또한 이방인의 하나님은 아니시냐 진실로 이방인의 하나님도 되시느니라
30. 할례자도 믿음으로 말미암아 또한 무할례자도 믿음으로 말미암아 의롭다 하실 하나님은 한 분이시니라
31. 그런즉 우리가 믿음으로 말미암아 율법을 파기하느냐 그럴 수 없느니라 도리어 율법을 굳게 세우느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월20일 로마서 3장21절~31절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 찾기
의/의로움:  21절 22절 24절 25절 26절(2) 28절 30절 
믿음: 22절(2) 27절 28절 30절(2) 31절
율법: 21절(2) 31절
죄: 23절 25절 
행위: 27절 28절
하나님: 25절 29절(4)
 
4. 주제 만들기 
믿음을 통한 하나님의 의

5.하나님 찾기(관찰)
하나님의 영광에 이르지 못함
하나님의 은혜
참으시는 하나님

6.인간 찾기(관찰)
모든 사람이 죄를 범하였으매

7.하나님 찾기(해석)
"모든 사람이 죄를 범하였으므로 하나님의 영광에 오를수 없다"라고 성경은 분명히 기록되어 있다
그러한 인간을 하나님께서 포기하지 않으시고 은혜를 베푸사 누구든지 예수를 의지하고 믿음으로 받아들이면 더이상 죄인이 아닌 하나님의 자녀로써 의롭다 인정을 하시는 크신 하나님을 기록했다.
이것은 할례자(유대인)나 무할례자(이방인) 모두에게 해당한다.
한편 그렇다고 모세를 통하여 하나님께서 주신 율법이 무효화되거나 약화되는것이 아니라 더욱  굳게세우셨다. 이 율법이 존재하기에 믿음을 통한 하나님 의와 은혜가 인간들에게 절대적으로 필요하기 때문이다.

8. 인간 찾기 (해석)

9. 적용(나)
죄인인 나를 믿음으로 자녀삼아주신 하나님의 크신 은혜를 더욱 묵상하며 감사의 시간을 드려야겠다

10. 영적 터치(단어/구절)
28절: 믿음으로 되는 줄

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-07', '로마서', '4장 1절 ~ 10절', '제목 없음', '(로마서 4장)
1.  그런즉 육신으로 우리 조상인 아브라함이 무엇을 얻었다 하리요
2. 만일 아브라함이 행위로써 의롭다 하심을 받았으면 자랑할 것이 있으려니와 하나님 앞에서는 없느니라
3. 성경이 무엇을 말하느냐 아브라함이 하나님을 믿으매 그것이 그에게 의로 여겨진 바 되었느니라
4. 일하는 자에게는 그 삯이 은혜로 여겨지지 아니하고 보수로 여겨지거니와
5. 일을 아니할지라도 경건하지 아니한 자를 의롭다 하시는 이를 믿는 자에게는 그의 믿음을 의로 여기시나니
6. 일한 것이 없이 하나님께 의로 여기심을 받는 사람의 복에 대하여 다윗이 말한 바
7. 불법이 사함을 받고 죄가 가리어짐을 받는 사람들은 복이 있고
8. 주께서 그 죄를 인정하지 아니하실 사람은 복이 있도다 함과 같으니라
9. 그런즉 이 복이 할례자에게냐 혹은 무할례자에게도냐 무릇 우리가 말하기를 아브라함에게는 그 믿음이 의로 여겨졌다 하노라
10. 그런즉 그것이 어떻게 여겨졌느냐 할례시냐 무할례시냐 할례시가 아니요 무할례시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월21일 로마서 4장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 찾기
아브라함: 1절 2절  3절 
의/의로움: 2절 3절 5절(2) 6절 9절 
하나님: 2절 3절 6절
믿음: 3절 9절
복: 6절 7절 8절 9절 
무할례자: 9절 10절(2)
할례자: 9절 10절(2)
여김: 3절 4절 5절 9절 10절
 
4. 주제 만들기 
아브라함의 믿음

5.하나님 찾기(관찰)


6.인간 찾기(관찰)
하나님을 믿으매 의로여김을 받은
아브라함

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
위대한 믿음의 조상 아브라함은 그의 믿음으로 하나님께 의로 여김을 받았다.
믿음으로 의로 여김을 받는다는 의미는 완전해서가 아니라 죄성을 가지고 있는 약한존재임에도 회개하고 하나님을 의지하고 그에게 나아가는 모든자는 하나님께서 그들을 의로운 존재로 여겨주신다고 바울은 기록하고 있다. 다윗 역시도 불법을 행한자가 사함을 얻으면 그사람은 복 받은 사람이라 말하고 있다.

9. 적용(나)
여전히 죄성을 가진 나를 용서하시고 기다려주시고 이끌어주시는 하나님을 더욱 믿고 따라가는 종이 되야겠다.

10. 영적 터치(단어/구절)
3절: 아브라함이 하나님을 믿으매

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-08', '로마서', '4장 11절 ~ 20절', '제목 없음', '[롬4:11-20]
11 그가 할례의 표를 받은 것은 무할례시에 믿음으로 된 의를 인친 것이니 이는 무할례자로서 믿는 모든 자의 조상이 되어 그들도 의로 여기심을 얻게 하려 하심이라
12 또한 할례자의 조상이 되었나니 곧 할례 받을 자에게뿐 아니라 우리 조상 아브라함이 무할례시에 가졌던 믿음의 자취를 따르는 자들에게도 그러하니라
13 아브라함이나 그 후손에게 세상의 상속자가 되리라고 하신 언약은 율법으로 말미암은 것이 아니요 오직 믿음의 의로 말미암은 것이니라
14 만일 율법에 속한 자들이 상속자이면 믿음은 헛것이 되고 약속은 파기되었느니라
15 율법은 진노를 이루게 하나니 율법이 없는 곳에는 범법도 없느니라
16 그러므로 상속자가 되는 그것이 은혜에 속하기 위하여 믿음으로 되나니 이는 그 약속을 그 모든 후손에게 굳게 하려 하심이라 율법에 속한 자에게뿐만 아니라 아브라함의 믿음에 속한 자에게도 그러하니 아브라함은 우리 모든 사람의 조상이라
17 기록된 바 내가 너를 많은 민족의 조상으로 세웠다 하심과 같으니 그가 믿은 바 하나님은 죽은 자를 살리시며 없는 것을 있는 것으로 부르시는 이시니라
18 아브라함이 바랄 수 없는 중에 바라고 믿었으니 이는 네 후손이 이같으리라 하신 말씀대로 많은 민족의 조상이 되게 하려 하심이라
19 그가 백 세나 되어 자기 몸이 죽은 것 같고 사라의 태가 죽은 것 같음을 알고도 믿음이 약하여지지 아니하고
20 믿음이 없어 하나님의 약속을 의심하지 않고 믿음으로 견고하여져서 하나님께 영광을 돌리며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 9월22일 로마서 4장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-할례(11,12절), 무할례(11,12절), 아브라함(12,13,16,18절), 믿음(11,12,13,14,16,19절), 조상(12,16,17절), 후손(13,16,18절)
4.주제만들기
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
-바울은 율법보다 믿음이 중요함을 강조함
-아브라함은 소망이 없는 가운데도 믿음으로 많은 민족의 조상이 되었고 하나님께 영광을 돌렸다고 말함
7.하나님 찾기 (해석) 
8.인간(해석):
-바울은 예수님을 만난 후 과거에서 현재까지 이어진 잘못된 율법 의식, 우월주의 등을 알려주고자 했다. 아브라함의 이야기를 예로 들며 할례를 받아서 복을 받았거나 의로움이 이루어진게 아니라 할례 이전에 아브라함이 가졌던 믿음으로 인해 할례는 믿음을 확증한 것인라고 말하였다. 
- 율법주의 강하게 비판하였는데 믿음이 없이 율법만 따른다면 율법으로 인해 진노를 부른다고 말하였다. 오죽하면 율법이 없는 곳엔 범법함도 없다고 표현할 정도였다. 바울은 율법보다 중요한 하나님을 사랑하고 예수님을 인정하는 믿음을 강조하였다. 
9. 적용(나): 
- 현재 내 상황은 아브라함처럼 소망이 없는 상태이다. 가정에서 영적인 대화를 하기 힘들고 하나님으로 인해 위로와 희망을 보기 어려울 정도로 가족들은 영적인 피폐함을 경험하고 있다. 모든 것은 나의 잘못이다. 내가 믿음으로 중심을 잘 잡았다면 이런 상황은 발생하지 않았을 것이다. 아브라함과 같은 믿음이 내게 필요하다.
- 하나님께서 꾸준히 요구하신건 하나님을 향한 순종이었다. 매번 무너졌고, 알면서 무시했고, 죄의 유혹을 경험한 탓에 죄의 유혹에 너무 쉽게 무너지는 내 연약함으로 인해 그 쉬운 순종을 하지 못했다. 이제는 다시 일어서야할 때이고 아브라함과 같이 소망없는 때에 하나님을 믿는 믿음으로 버틴 것을 나도 해내고 싶다.
- 하나님께서 죄인이었던 나를 은혜로 만나주셨고 새롭게 하신 그 때처럼, 하나님을 간절히 소망하고, 하나님과 교제를 행복해하는 내가 되었음 좋겠다. 반드시 그렇게 회복 될 것을 확신한다.
10. 영적터치(단어/구절)
-아브라함이 바랄 수 없는 중에 바라고 믿었으니
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-09', '로마서', '4장 21절 ~ 25절', '제목 없음', '(로마서 4장)
21. 약속하신 그것을 또한 능히 이루실 줄을 확신하였으니
22. 그러므로 그것이 그에게 의로 여겨졌느니라
23. 그에게 의로 여겨졌다 기록된 것은 아브라함만 위한 것이 아니요
24. 의로 여기심을 받을 우리도 위함이니 곧 예수 우리 주를 죽은 자 가운데서 살리신 이를 믿는 자니라
25. 예수는 우리가 범죄한 것 때문에 내줌이 되고 또한 우리를 의롭다 하시기 위하여 살아나셨느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월23일 로마서 4장21절~25절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 찾기
의: 22절 23절 24절 25절
위함: 23절 24절 
예수: 24절(2) 25절
살아남: 24절 25절
 
4. 주제 만들기 
죽은자를 다시 살리시는 예수

5.하나님 찾기(관찰)
약속을 지키시는 예수
살아나신 예수
살리시는 예수
6.인간 찾기(관찰)

7.하나님 찾기(해석)
 누구든지 예수를 믿기만 한다면 그가 설령 죽었던 죄인이라 할지라도 의릅게 여기사 다시 살려주시는 예수. 
그는 먼저 죽음에서 다시 살아나심을 우리에게 보여주심으로 믿음의 소망어 기준을 만들어 주셨다.
100세 나이의 아브라함 이나 그의 아내 사라 는 이미 생리적으로 태가 죽었음에도 다시 태가 다시 살아나서 이삭을 얻은 것처럼, 이를 통하여 변함없이 사망에서 생명으로 인도하시는 생명의 주님을 우리에게 보여주신다. 이것을 진심으로 믿는자는 누구나 구원을 받고 다시 태어난다. 죽었던 육도 다시 삶을 얻는것처럼 영도 거듭난다. 

8. 인간 찾기 (해석)


9. 적용(나)
영 육이 주님의 은혜로 다시 소망을 갖는것을 믿는다. 뿐만아니라 삶 가운데 소망하는 불가능해 보이는 일이 있더라도 주님이 역사 하시면 가능하게 될줄믿는다.  새로운 소망과 생명을 주시는 주닝을 더욱 의지해야겠다.

10. 영적 터치(단어/구절)
24절: 죽은 자 가운데서 살리신 이를믿는 자니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-10', '로마서', '5장 1절 ~ 10절', '제목 없음', '(로마서 5장)
1. 그러므로 우리가 믿음으로 의롭다 하심을 받았으니 우리 주 예수 그리스도로 말미암아 하나님과 화평을 누리자
2. 또한 그로 말미암아 우리가 믿음으로 서 있는 이 은혜에 들어감을 얻었으며 하나님의 영광을 바라고 즐거워하느니라
3. 다만 이뿐 아니라 우리가 환난 중에도 즐거워하나니 이는 환난은 인내를,
4. 인내는 연단을, 연단은 소망을 이루는 줄 앎이로다
5. 소망이 우리를 부끄럽게 하지 아니함은 우리에게 주신 성령으로 말미암아 하나님의 사랑이 우리 마음에 부은 바 됨이니
6. 우리가 아직 연약할 때에 기약대로 그리스도께서 경건하지 않은 자를 위하여 죽으셨도다
7. 의인을 위하여 죽는 자가 쉽지 않고 선인을 위하여 용감히 죽는 자가 혹 있거니와
8. 우리가 아직 죄인 되었을 때에 그리스도께서 우리를 위하여 죽으심으로 하나님께서 우리에 대한 자기의 사랑을 확증하셨느니라
9. 그러면 이제 우리가 그의 피로 말미암아 의롭다 하심을 받았으니 더욱 그로 말미암아 진노하심에서 구원을 받을 것이니
10. 곧 우리가 원수 되었을 때에 그의 아들의 죽으심으로 말미암아 하나님과 화목하게 되었은즉 화목하게 된 자로서는 더욱 그의 살아나심으로 말미암아 구원을 받을 것이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월24일 로마서 5장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 찾기
믿음: 1절 2절 
구원: 9절 10절
그리스도: 6절 8절 11절
하나님의 사랑: 5절 8절
화목: 10절(2)
환난: 3절(2)
인내: 3절 4절
연단: 4절(2)
소망: 4절 5절
의롭다 하심: 1절 9절

4. 주제 만들기 
의롭다 하심을 받은 사람의 모습

5.하나님 찾기(관찰)
화평의 하나님 
은혜의 하나님
사랑의 하나님
구원자 되신 예수
6.인간 찾기(관찰)
죄인된 인간
믿음으로 구원받는 인간
7.하나님 찾기(해석)

8. 인간 찾기 (해석)
2절에 보면 믿음을 통하여 구원의 은혜로 즐거움을 갖는다고 기록되었다. 반면에 또다른 즐거움도 소개된다. 3절에 보면 "환난 중에도 즐거워하나니" 라고 기록되었다. 예수믿고 천국 가는 소망을 이미 가진자의 즐거움도 있고 환난을 겪는 이땅에서 살아가면서 소망을 바라봄으로 느끼는 좋은 감정도 바울은 소개한다. 즉 믿음은 크게 두가지 기능이 있다. 첫번째는 구원을 받는것이고 두번째 기능은 힘든 환경이 있더라도 그것을 띄어넘어 결승점에 소망 플래카드를 들고 서 계시는 예수를 바라보는 것이다.

9. 적용(나)
어떤상황에도 이미 승리하시고 기다리시는 주님을 바라보고 인내하며 믿음의경주를 잘 해야겠다

10. 영적 터치(단어/구절)
3절: 환난 중에도 즐거워하나니 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-11', '로마서', '5장 11절 ~ 21절', '제목 없음', '(로마서 5장)
11. 그뿐 아니라 이제 우리로 화목하게 하신 우리 주 예수 그리스도로 말미암아 하나님 안에서 또한 즐거워하느니라
12.  그러므로 한 사람으로 말미암아 죄가 세상에 들어오고 죄로 말미암아 사망이 들어왔나니 이와 같이 모든 사람이 죄를 지었으므로 사망이 모든 사람에게 이르렀느니라
13. 죄가 율법 있기 전에도 세상에 있었으나 율법이 없었을 때에는 죄를 죄로 여기지 아니하였느니라
14. 그러나 아담으로부터 모세까지 아담의 범죄와 같은 죄를 짓지 아니한 자들까지도 사망이 왕 노릇 하였나니 아담은 오실 자의 모형이라
15. 그러나 이 은사는 그 범죄와 같지 아니하니 곧 한 사람의 범죄를 인하여 많은 사람이 죽었은즉 더욱 하나님의 은혜와 또한 한 사람 예수 그리스도의 은혜로 말미암은 선물은 많은 사람에게 넘쳤느니라
16. 또 이 선물은 범죄한 한 사람으로 말미암은 것과 같지 아니하니 심판은 한 사람으로 말미암아 정죄에 이르렀으나 은사는 많은 범죄로 말미암아 의롭다 하심에 이름이니라
17. 한 사람의 범죄로 말미암아 사망이 그 한 사람을 통하여 왕 노릇 하였은즉 더욱 은혜와 의의 선물을 넘치게 받는 자들은 한 분 예수 그리스도를 통하여 생명 안에서 왕 노릇 하리로다
18. 그런즉 한 범죄로 많은 사람이 정죄에 이른 것 같이 한 의로운 행위로 말미암아 많은 사람이 의롭다 하심을 받아 생명에 이르렀느니라
19. 한 사람이 순종하지 아니함으로 많은 사람이 죄인 된 것 같이 한 사람이 순종하심으로 많은 사람이 의인이 되리라
20. 율법이 들어온 것은 범죄를 더하게 하려 함이라 그러나 죄가 더한 곳에 은혜가 더욱 넘쳤나니
21. 이는 죄가 사망 안에서 왕 노릇 한 것 같이 은혜도 또한 의로 말미암아 왕 노릇 하여 우리 주 예수 그리스도로 말미암아 영생에 이르게 하려 함이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월25일 로마서 5장11절~21절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 찾기
죄: 12절(3) 13절(3) 4절 15절(2)
16절(2) 17절 18절 20절(2) 21절
선물: 15절 16절 17절 
의롭다: 16절 18절 21절
아담: 12절 14절(2) 17절 19절
예수: 11절 17절 21절
사망: 12절 14절 
생명: 17절 18절 
왕노릇: 14절 17절 21절
은혜: 15절(2) 17절 20절 21절

4. 주제 만들기 
생명을 가지고온 예수와 사망죄를 가지고온 아담

5.하나님 찾기(관찰)
하나님의 은혜
영생을 주시는 예수

6.인간 찾기(관찰)
세상죄의 시작자인 아담

7.하나님 찾기(해석)
한사람(아담)의 불순종으로 말미암아 죄가 세상에 들어와 사망이 왕노릇 하게되었다. 하지만 은혜의 하나님은 세상과 사람을 사랑하사 자신의 독생자(예수)를 세상에 보내시어 사망에서 생명으로 가는 길을 열어 주셨다. 한사람의 잘못을 또 한사람의 사랑과 순종함으로 덮음으로 의로움을 가질 은혜의 기회가 생긴것이다. 사람들이 공로없이 받을수 있는 단지 믿음으로 얻을수 있으나 먼저  행하신 예수그리스도의 절대적 희생의 순종하심을 통해서이다.
8. 인간 찾기 (해석)


9. 적용(나)
왕되신 주님을 더욱 의지하며 은혜를 누리며 살아야겠다 

10. 영적 터치(단어/구절)
11절: 우리로 화목하게 하신 우리 주 예수 그리스도

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);