INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-12', '로마서', '6장 1절 ~ 10절', '십자가의 사랑으로 죄에서 벗어날 수 있는 우리', '[롬6:1-10]
1 그런즉 우리가 무슨 말을 하리요 은혜를 더하게 하려고 죄에 거하겠느냐
2 그럴 수 없느니라 죄에 대하여 죽은 우리가 어찌 그 가운데 더 살리요
3 무릇 그리스도 예수와 합하여 세례를 받은 우리는 그의 죽으심과 합하여 세례를 받은 줄을 알지 못하느냐
4 그러므로 우리가 그의 죽으심과 합하여 세례를 받음으로 그와 함께 장사되었나니 이는 아버지의 영광으로 말미암아 그리스도를 죽은 자 가운데서 살리심과 같이 우리로 또한 새 생명 가운데서 행하게 하려 함이라
5 만일 우리가 그의 죽으심과 같은 모양으로 연합한 자가 되었으면 또한 그의 부활과 같은 모양으로 연합한 자도 되리라
6 우리가 알거니와 우리의 옛 사람이 예수와 함께 십자가에 못 박힌 것은 죄의 몸이 죽어 다시는 우리가 죄에게 종 노릇 하지 아니하려 함이니
7 이는 죽은 자가 죄에서 벗어나 의롭다 하심을 얻었음이라
8 만일 우리가 그리스도와 함께 죽었으면 또한 그와 함께 살 줄을 믿노니
9 이는 그리스도께서 죽은 자 가운데서 살아나셨으매 다시 죽지 아니하시고 사망이 다시 그를 주장하지 못할 줄을 앎이로라
10 그가 죽으심은 죄에 대하여 단번에 죽으심이요 그가 살아 계심은 하나님께 대하여 살아 계심이니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 9월26일 로마서 6장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 죄(1,2,6.7.10절), 죽으심(3,4,5,10절), 합하여 세례(3,4절), 연합(5절)
4.주제만들기 : 십자가의 사랑으로 죄에서 벗어날 수 있는 우리
5.하나님 찾기 (관찰)
- 십자가 사랑을 통해 우리가 죄에서 벗어나 의롭게 살 수 있도록 하심
6.인간 찾기 (관찰)
- 예수님과 합하여 세례를 받았으므로 예수님과 연합하게 되었고 죄에 종 노릇하지 않게 됨
- 바울은 예수님과 함께 죽으면 함께 살 것을 믿음으로 강조함
7.하나님 찾기 (해석) 
- 하나님의 사랑은 모두에게 적용된다. 부자이든 가난하든, 지위가 높든 낮든, 다양한 환경, 다양한 상황 등 어떠한 경우에도 적용된다. 그것이 십자가의 사랑이고 죄에서 벗어나 새소망을 가질 수 있는 원동력이다.
8.인간(해석):
- 예수님을 경험했음에도 불구하고 여전히 과거의 삶에 얽매여 있거나, 예수님을 알지 못하는 자들에게 바울은 예수님의 십자가 매달리심과 부활은 우리의 연약한 죄를 덮어주고 죄에서 벗어나 다시 살아갈 소망이 있음을 말한다. 그리고 예수님과 연합된 몸으로 죄에서 벗어나야 함을 강조한다.
9. 적용(나):
- 로마서의 시대와 현재의 시대가 크게 다르지 않다고 생각한다. 죄라는 것을 모르는 세대, 죄가 아니라고 생각하는 세대에 살고 있는 우리가 이상한 사람으로 여겨지고 있는 세대에 살고 있음을 감사한다. 우리가 해야할 것이 참 많다.
- 여전히 죄와 싸우고 있다. 그럼에도 불구하고 소망을 갖는건 나의 죄를 위해 대신 십자가에 매달린 예수님께서 죄에서 벗어나게 해주실 능력이 있다는 것이다. 예수님께 간절히 기도하며 죄에서 벗어나길 소망한다.
- 예수님과 연합해 있다는 것을 잊지 말아야겠다. 늘 예수님과 함께 한다는 사실을 인식하며 살아가는 한 주, 한 달, 한 해, 평생이 되고 싶다.
10. 영적터치(단어/구절) 
만일 우리가 그리스도와 함께 죽었으면 또한 그와 함께 살 줄을 믿노니
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-13', '로마서', '6장 11절 ~ 23절', '제목 없음', '(로마서 6장)
11. 이와 같이 너희도 너희 자신을 죄에 대하여는 죽은 자요 그리스도 예수 안에서 하나님께 대하여는 살아 있는 자로 여길지어다
12. 그러므로 너희는 죄가 너희 죽을 몸을 지배하지 못하게 하여 몸의 사욕에 순종하지 말고
13. 또한 너희 지체를 불의의 무기로 죄에게 내주지 말고 오직 너희 자신을 죽은 자 가운데서 다시 살아난 자 같이 하나님께 드리며 너희 지체를 의의 무기로 하나님께 드리라
14. 죄가 너희를 주장하지 못하리니 이는 너희가 법 아래에 있지 아니하고 은혜 아래에 있음이라
15.  그런즉 어찌하리요 우리가 법 아래에 있지 아니하고 은혜 아래에 있으니 죄를 지으리요 그럴 수 없느니라
16. 너희 자신을 종으로 내주어 누구에게 순종하든지 그 순종함을 받는 자의 종이 되는 줄을 너희가 알지 못하느냐 혹은 죄의 종으로 사망에 이르고 혹은 순종의 종으로 의에 이르느니라
17. 하나님께 감사하리로다 너희가 본래 죄의 종이더니 너희에게 전하여 준 바 교훈의 본을 마음으로 순종하여
18. 죄로부터 해방되어 의에게 종이 되었느니라
19. 너희 육신이 연약하므로 내가 사람의 예대로 말하노니 전에 너희가 너희 지체를 부정과 불법에 내주어 불법에 이른 것 같이 이제는 너희 지체를 의에게 종으로 내주어 거룩함에 이르라
20. 너희가 죄의 종이 되었을 때에는 의에 대하여 자유로웠느니라
21. 너희가 그 때에 무슨 열매를 얻었느냐 이제는 너희가 그 일을 부끄러워하나니 이는 그 마지막이 사망임이라
22. 그러나 이제는 너희가 죄로부터 해방되고 하나님께 종이 되어 거룩함에 이르는 열매를 맺었으니 그 마지막은 영생이라
23. 죄의 삯은 사망이요 하나님의 은사는 그리스도 예수 우리 주 안에 있는 영생이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월27일 로마서 6장11절~23절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 찾기
죄: 11절 12절 14절 22절 23절
의의종: 18절 19절 
순종: 12절 16절(3) 
죄로부터 해방: 18절 22절
은혜 아래: 14절 15절
열매: 21절 22절
살아난자: 11절 13절 
해방: 18절 22절
불법: 19절(2)
하나님께 드림:13절(2)

4. 주제 만들기 
죄로부터 해방된 믿는자들

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
죄의종
의의종
죄로부터 해방된 사람들

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
하나님이 이땅에 죄로 포로된 백성들을 구원하시고 죄의 포로된 자녀들에게 자유와 해방을 시키기위하여 독생자예수를 보내셨다. 그 자녀들은 죄와 싸워야 하는데 육신이 연약하여 번번히 싸움에서 질수밖에 없다. 하지만 그 싸움에서 승리하는 방법 즉 죄로부터 자유를 찾는것은 13절에 기록된 말씀처럼 하나님께 드리는 행위를 할때 큰 해방감을 가질수 있다. 죄가 우리를 묶지 못하도록 하나님의 종 된것을 순간순간 선포할때 사탄의 어두움은 도망칠것이다.

9. 적용(나)
죄의 종에서 하나님 종 으로 삼아주신 사랑의 하나님께 늘 감사하며 살아야겠다 

10. 영적 터치(단어/구절)
18절: 죄로부터 해방되어 의에게 종이 되었느니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-14', '로마서', '7장 1절 ~ 10절', '죄를 깨닫게 하는 율법', '(로마서 7장)
1 형제들아 내가 법 아는 자들에게 말하노니 너희는 그 법이 사람이 살 동안만 그를 주관하는 줄 알지 못하느냐
2 남편 있는 여인이 그 남편 생전에는 법으로 그에게 매인 바 되나 만일 그 남편이 죽으면 남편의 법에서 벗어나느니라
3 그러므로 만일 그 남편 생전에 다른 남자에게 가면 음녀라 그러나 만일 남편이 죽으면 그 법에서 자유롭게 되나니 다른 남자에게 갈지라도 음녀가 되지 아니하느니라
4 그러므로 내 형제들아 너희도 그리스도의 몸으로 말미암아 율법에 대하여 죽임을 당하였으니 이는 다른 이 곧 죽은 자 가운데서 살아나신 이에게 가서 우리가 하나님을 위하여 열매를 맺게 하려 함이라
5 우리가 육신에 있을 때에는 율법으로 말미암는 죄의 정욕이 우리 지체 중에 역사하여 우리로 사망을 위하여 열매를 맺게 하였더니
6 이제는 우리가 얽매였던 것에 대하여 죽었으므로 율법에서 벗어났으니 이러므로 우리가 영의 새로운 것으로 섬길 것이요 율법 조문의 묵은 것으로 아니할지니라
7 그런즉 우리가 무슨 말을 하리요 율법이 죄냐 그럴 수 없느니라 율법으로 말미암지 않고는 내가 죄를 알지 못하였으니 곧 율법이 탐내지 말라 하지 아니하였더라면 내가 탐심을 알지 못하였으리라
8 그러나 죄가 기회를 타서 계명으로 말미암아 내 속에서 온갖 탐심을 이루었나니 이는 율법이 없으면 죄가 죽은 것임이라
9 전에 율법을 깨닫지 못했을 때에는 내가 살았더니 계명이 이르매 죄는 살아나고 나는 죽었도다
10 생명에 이르게 할 그 계명이 내게 대하여 도리어 사망에 이르게 하는 것이 되었도다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 9월 28일 로마서 7장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
형제들아: 1, 4
법: 1(2), 2(2), 3
남편: 2(4), 3(2)
남자: 3(2)
음녀: 3(2)
율법: 4, 5, 6(2), 7(3), 8, 9
우리: 4, 5,(2), 6(2), 7
죄: 7(2), 8(2)
사망: 5, 10
내가: 1, 7(2), 9

4.주제 만들기: 죄를 깨닫게 하는 율법

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 사람이 살 동안만 주관하는 법
- 남편 있는 여인은 그 남편이 죽으면 그 법에서 자유로움
- 남편 있는 여인은 그 남편 생전에 다른 남자에게 가면 음녀임
- 그 남편이 죽으면 그 법에서 자유롭게 됨
- 그리스도인들은 율법에 대하여 죽었고 율법에서 벗어남
- 그러나 율법으로 인해 우리는 죄를 알게 됨 

7.하나님 찾기 (해석) 

8.인간(해석): 
- 그리스도인들이 율법에 대하여 죽은 것은 우리가 그리스도에게 가서 하나님을 위하여 열매를 맺게 하는 것임.
- 율법에 탐하지 말라고 써있기 때문에 탐심이 죄라는 것을 알게 되었고 내 속에 탐심의 죄가 많다는 것을 깨닫게 됨.
- 율법을 깨닫지 못했을 때는 남의 것을 탐하더라도 그것이 죄인지 몰랐기 때문에 자유로웠으나 율법을 깨닫자 남의 것을 탐하는 것이 죄인 것을 알게 되었음.
- 탐심의 죄를 지을 수밖에 없으니 사망에 이르게 된다. 

9. 적용(나): 
- 십계명을 잘 지키고 있다고 생각하는 사람들이 있다. 부자 청년이 그랬고 오늘날 누군가가 그렇게 이야기하는 것을 들었다.
- 그렇게 말한 부자 청년은 재물과 예수님 중 재물을 택해 사망에 이르렀고 오늘날 누군가는 탐심을 이기지 못하고 마음껏 죄를 짓다가 결국 그 죄가 드러났다.
- 십계명을 잘 지키고 있다고 생각하는 사람들은 율법을 깨닫지 못한 것이다. 잘 지키고 있다고 착각하는 것일 뿐이다. 우리 인간은 십계명을 지킬 능력이 없다. 10개의 율법도 지킬 능력이 없다. 예수님 오시기 전에 율법 준수는 겉으로 드러나는 것을 판단했을 것이다. 겉으로 판단한다 해도 마지막 계명인 탐심을 지킬 능력이 인간에게는 없는 것인데 율법을 깨닫지 못한 자들은 잘 지키고 있다고 말하는 것이다.
- 예수님께서 십계명을 가르치시며 살인과 간음에 대해 말씀하신 것을 기억해야 한다. 그 말씀은 1계명부터 10계명까지 모두 적용되는 가르침일 것이다. 그렇게 적용해 보면 우리는 십계명을 지킬 수 있는 존재가 아니라는 것을 알 수 있다.
- 그러므로 그저 예수님을 바라보아야 한다. 절대 교만해서는 안 된다. 내 의지로 잘하고 있다고 생각하는 것은 사망에 이르는 죄, 곧 교만이다. 그저 예수님을 바라보아야 한다.

10. 영적터치(단어/구절)  
4 죽은 자 가운데서 살아나신 이에게 가서 우리가 하나님을 위하여 열매를 맺게 하려 함이라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-15', '로마서', '7장 11절 ~ 20절', '의로운 사람은 단 한명도 없다.', '[롬7:11-20]
11 죄가 기회를 타서 계명으로 말미암아 나를 속이고 그것으로 나를 죽였는지라
12 이로 보건대 율법은 거룩하고 계명도 거룩하고 의로우며 선하도다
13 그런즉 선한 것이 내게 사망이 되었느냐 그럴 수 없느니라 오직 죄가 죄로 드러나기 위하여 선한 그것으로 말미암아 나를 죽게 만들었으니 이는 계명으로 말미암아 죄로 심히 죄 되게 하려 함이라
14 우리가 율법은 신령한 줄 알거니와 나는 육신에 속하여 죄 아래에 팔렸도다
15 내가 행하는 것을 내가 알지 못하노니 곧 내가 원하는 것은 행하지 아니하고 도리어 미워하는 것을 행함이라
16 만일 내가 원하지 아니하는 그것을 행하면 내가 이로써 율법이 선한 것을 시인하노니
17 이제는 그것을 행하는 자가 내가 아니요 내 속에 거하는 죄니라
18 내 속 곧 내 육신에 선한 것이 거하지 아니하는 줄을 아노니 원함은 내게 있으나 선을 행하는 것은 없노라
19 내가 원하는 바 선은 행하지 아니하고 도리어 원하지 아니하는 바 악을 행하는도다
20 만일 내가 원하지 아니하는 그것을 하면 이를 행하는 자는 내가 아니요 내 속에 거하는 죄니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 9월29일 로마서 7장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
4.주제만들기 : 의로운 사람은 단 한명도 없다.
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 율법과 계명으로 인해 죄에 머물고 있으며, 우리는 죄 아래에 있기 때문에 원하는 선을 행하는 것은 어렵다고 말한다. 
- 원하는 것은 선을 행하는 것이지만 우리 안에 있는 죄로 인해 원하지 않는 악을 행하고 있음을 강조한다.
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 죄가 가지고 있는 특성을 잘 파악하고 있었다. 누구보다 의롭고, 주의 일을 성실히 했으며, 누구보다 예수님을 닮아가길 원하는 바울도 자신 안에 있는 죄에 대해 이야기한다. 
- 바울은 고백은 많은 성도들에게 위로와 희망이 되었을 것이다. 누군가에겐 정죄함이 찾아왔을 수 있지만 그것 또한 사탄의 계략이었을 것이다. 
- 우리에게 죄가 있으며 그로 인해 우리가 원하는 선한 길로 가지 못함을 말한 것은 끊임없이 하나님을 의지하고 예수님을 닮아가고자 하는 평생의 노력이 필요함을 말한다.
9. 적용(나): 
- 지금 당장 내 안의 죄와 싸워서 단판지어야 한다면 희망이 보이지 않지만 평생 싸워야하는 긴 싸움이라면 이길 가능성이 높아진다고 생각한다. 내 안에 의로움이 없기에 악함으로 가득한 몸을 성령님의 거룩하심과 의로우심으로 채워지길 간절히 소망한다.
- 예수님을 닮아가는 삶을 바라지만 실상은 어떻게 살고 있는지 그 누구보다 내가 가장 잘 알 것이다. 해야할 일이 많다. 간절한 마음으로 기도하자.
10. 영적터치(단어/구절)
- 내 속 곧 내 육신에 선한 것이 거하지 아니하는 줄을 아노니 원함은 내게 있으나 선을 행하는 것은 없노라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-16', '로마서', '7장 21절 ~ 25절', '제목 없음', '(로마서 7장)
21. 그러므로 내가 한 법을 깨달았노니 곧 선을 행하기 원하는 나에게 악이 함께 있는 것이로다
22. 내 속사람으로는 하나님의 법을 즐거워하되
23. 내 지체 속에서 한 다른 법이 내 마음의 법과 싸워 내 지체 속에 있는 죄의 법으로 나를 사로잡는 것을 보는도다
24. 오호라 나는 곤고한 사람이로다 이 사망의 몸에서 누가 나를 건져내랴
25. 우리 주 예수 그리스도로 말미암아 하나님께 감사하리로다 그런즉 내 자신이 마음으로는 하나님의 법을 육신으로는 죄의 법을 섬기노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 9월30일 로마서 7장21절~25절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 찾기
하나님의 법: 22절 25절
죄의 법: 23절 25절

4. 주제 만들기 
두가지 법의 충돌

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
곤고한 사람
구원자가 필요한 사람
사망의 몸을 가진 인간
깨우침을 통하여 하나님께 감사하는 바울

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
신약에서 최고의 영성가를 뽑으라면 대부분의 학자들은 사도바울 을 선택한다. 그정도로 그의 영적상태가 늘 충만함을 유지하며 살았던 사람이라 의심치않다. 그런데 그런 사도바울 선생조차도 자신의 마음속에 죄의법에서 자유롭지 못함을 알아채고 비통한 고백을 하는것을 볼수있다 24절이하 "오호라 나는 곤고한 사람이로다 이 사망의 몸에서 누가나를 건재내랴"
그러면서 바로25절에 하나님께 감사함을 나타내고 있다. 그가 깨우친것은 모든사람은 죄인 아담의DNA를  가지고 태어나고 이후에 예수를 믿고나면 마음속에 성령하나님이 들어오시고 비로써 하나님의 자녀가 되고 천국시민이 된다. 그럼에도 하나님은 성령하나님과 동시에 육적인 죄성도 믿는 우리 마음에 허락하신다. 그 문제를 두고 괴로워했던 바울은 큰 깨우침을 통하여 큰감사와 더불어 큰 자유함을 얻는다. 즉 우리는 구원은 받았지만 하나님의 절대적인 도움과 은혜가 필요한 존재들이고 뿐만아니라 우리의 육적인 약함을 깨우치고 회개하며 주님께 나아가면 주님은 우리의 허물을 가려주시고 영적으로 성장시켜 주신다.

9. 적용(나)
죄에대하여 늘 심각성을 가지고 조심하고 경계하며 성령하나님을 더욱 의지하며 살아야겠다.

10. 영적 터치(단어/구절)
24절: 오호라 나는 곤고한 사람이로다

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-17', '로마서', '8장 1절 ~ 10절', '제목 없음', '(로마서 8장)
1.  그러므로 이제 그리스도 예수 안에 있는 자에게는 결코 정죄함이 없나니
2. 이는 그리스도 예수 안에 있는 생명의 성령의 법이 죄와 사망의 법에서 너를 해방하였음이라
3. 율법이 육신으로 말미암아 연약하여 할 수 없는 그것을 하나님은 하시나니 곧 죄로 말미암아 자기 아들을 죄 있는 육신의 모양으로 보내어 육신에 죄를 정하사
4. 육신을 따르지 않고 그 영을 따라 행하는 우리에게 율법의 요구가 이루어지게 하려 하심이니라
5. 육신을 따르는 자는 육신의 일을, 영을 따르는 자는 영의 일을 생각하나니
6. 육신의 생각은 사망이요 영의 생각은 생명과 평안이니라
7. 육신의 생각은 하나님과 원수가 되나니 이는 하나님의 법에 굴복하지 아니할 뿐 아니라 할 수도 없음이라
8. 육신에 있는 자들은 하나님을 기쁘시게 할 수 없느니라
9. 만일 너희 속에 하나님의 영이 거하시면 너희가 육신에 있지 아니하고 영에 있나니 누구든지 그리스도의 영이 없으면 그리스도의 사람이 아니라
10. 또 그리스도께서 너희 안에 계시면 몸은 죄로 말미암아 죽은 것이나 영은 의로 말미암아 살아 있는 것이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월01일 로마서 8장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 찾기
예수안: 1절 2절 
육신의 일/육신: 3절(2) 4절 5절(2) 6절 7절 8절 9절 
영의 일/영: 4절 5절(2) 6절 9절(2) 10절

4. 주제 만들기 
육신의 생각 과 영의 생각의 결과

5.하나님 찾기(관찰)
믿는자에게 정죄로 부터 해방을 주신 예수그리스도

6.인간 찾기(관찰)
죄와 사망의 법에 있었던 죄인들
예수로 말미암아 죄와 사망의 법에서 해방을 얻은 사람들

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
이 세상에는 구약에 하나님의 율법을 온전히 지킬수있는 사람은 한명도없다. 외형적으로 다른사람 에게 존경받을 정도로 윤리 도덕적 으로 품위를 보이더라도 그 속마음까지 과연 온전하게 청결한사람이 있을까를 반문한다면 대답은 '' NO'' 를 쉽게 말할수 있다. 그런데 본문 6절에 보면 "육신의 생각은 사망이요 영의 생각은생명과 평안이니라"
되어있다. 그럼 모든 믿는 사람이라고 하더라도 조그만한 육신의 생각을 갖더라도 사망받는다는 말인가? 대답은
" NO" 이다.  정답은1절에 있다. "그러므로 이제 그리스도 예수안에 있는 자에게는 결코 정죄함이 없나니" 라고 기록되어있다. 여기에 예수님의 본 마음이 내포되었다. 예수님이 이땅에 오신것은 믿는자나 그렇지 않은자들에게 정죄나 심판을 주려는 목적이 아니라 생명과 풍성한 살을 주시려는 목적이 있는것이다. 다만 믿는자들의 연약함도 아시고 대신 죄와 싸워 승리의 기쁨과 경험을 갖기를 원하신다. 그럼에도 믿는 자녀들이라고 하더라도 개인이 죄와 싸워이길수 없음을 깨우치게 하신다. 싸움의 반복되는 실패로 스스로의 연약함을 깨우치고 크신하나님의 존재에대한 인식과 더불어 사랑을 체험케하신다 . 하나님 존재의 소중함과 그분을 절대적으로 의지하는 법을 절망후에 대부분의 자녀들에게 알려주신다. 즉 하나님은 인간 개인의 능력이 아닌 진심으로 주를 믿고 의지하며 싸워 이기기를 원하신다
이것을 통하여 영적으로 장성한 자녀는 6절에 기록된 말씀처럼 "생명과 평안을 갖는자가 되는 것이다

9. 적용(나)
하나님의 영으로만 사는 주의 일꾼이 되도록 노력해야겠다

10. 영적 터치(단어/구절)
1절: 그리스도 예수안에 있는 자에게는 결코 정죄함이 없나니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-18', '로마서', '8장 11절 ~ 20절', '하나님의 아들들', '(로마서 8장)
11 예수를 죽은 자 가운데서 살리신 이의 영이 너희 안에 거하시면 그리스도 예수를 죽은 자 가운데서 살리신 이가 너희 안에 거하시는 그의 영으로 말미암아 너희 죽을 몸도 살리시리라
12 그러므로 형제들아 우리가 빚진 자로되 육신에게 져서 육신대로 살 것이 아니니라
13 너희가 육신대로 살면 반드시 죽을 것이로되 영으로써 몸의 행실을 죽이면 살리니
14 무릇 하나님의 영으로 인도함을 받는 사람은 곧 하나님의 아들이라
15 너희는 다시 무서워하는 종의 영을 받지 아니하고 양자의 영을 받았으므로 우리가 아빠 아버지라고 부르짖느니라
16 성령이 친히 우리의 영과 더불어 우리가 하나님의 자녀인 것을 증언하시나니
17 자녀이면 또한 상속자 곧 하나님의 상속자요 그리스도와 함께 한 상속자니 우리가 그와 함께 영광을 받기 위하여 고난도 함께 받아야 할 것이니라
18 생각하건대 현재의 고난은 장차 우리에게 나타날 영광과 비교할 수 없도다
19 피조물이 고대하는 바는 하나님의 아들들이 나타나는 것이니
20 피조물이 허무한 데 굴복하는 것은 자기 뜻이 아니요 오직 굴복하게 하시는 이로 말미암음이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 10월 2일 로마서 8장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
예수: 11(2)
영: 11(2), 13(2), 16 / 15절 종의 영, 양자의 영
육신/몸: 12(2), 13(2)
그리스도: 11, 17
하나님: 14(2), 16, 17, 19
자녀/아들: 14, 16, 17, 19
상속자: 17(3)
영광: 17, 18
고난: 17, 18
피조물: 19, 20
굴복: 20(2) 

4.주제 만들기: 하나님의 아들들

5.하나님 찾기 (관찰)
- 예수님을 살리신 하나님이 그리스도인도 살리실 것임
- 그리스도인이 하나님의 아들이라 증언하시는 성령님. 

6.인간 찾기 (관찰)
- 영으로서 몸의 행실을 죽이면 살게 됨.
- 하나님의 영으로 인도함을 받으면 하나님의 아들임.
- 그리스도인은 예수님처럼 하나님의 상속자다.
- 하나님의 상속자로서 고난도 함께 받아야 함.

7.하나님 찾기 (해석) 
- 성령님이 인간 안에 거하시면 예수님을 살리신 하나님이 그리스도인도 살리실 것임. 부활을 위해서는 반드시 성령님이 인간 안에 거하셔야 함.
- 아빠, 아버지라고 부를 수 있는 마음을 주심. 더불어 부를 수 있음에 감사와 기쁨이 넘치게 하심.
- 하나님은 피조물이 허무한 데 굴복하는 것을 잠시 허락하심.

8.인간(해석): 
- 육신대로 살면 반드시 죽고 성령의 능력으로 몸의 행실을 죽이면 생명을 얻게 됨.
- 하나님의 영으로 인도함을 받는 자, 곧 몸의 행실을 죽이는 자는 하나님의 아들임.
- 우리가 그리스도로 인해 하나님의 영을 받음으로 이제 신분이 하나님의 양자이기 때문에 하나님을 아빠라고, 아버지라고 부를 수 있음.
- 그리스도인은 하나님의 양자로서 예수님과 함께 하나님의 상속자임.
- 하나님의 상속자라는 영광은 그리스도인에게 큰 영광이 될 것이나, 이 영광을 받기 위해서는 예수님의 고난에 동참해야 함. 
- 그리스도인으로 살아간다는 것은 고난이 반드시 함께 한다는 것임. 그리스도인은 고난이 왔을 때 이상히 여길 것이 아니라 당연한 고난이 왔음을 알고 견뎌내고 인내의 결과, 기쁨을 누려야 함.
- 왜냐하면 현재의 고난은 장차 우리에게 나타날 영광과 비교할 수 없기 때문이다. 
- 피조물들도 인간이 하나님의 아들들이 나타날 것을, 세상이 회복될 것을, 피조물들이 회복 되기를 바라고 있음.

9. 적용(나): 
그리스도인으로서 세상을 살아가는 것이 만만치 않다. 특히 하나님의 일을 할 때 그렇다. 몇 가지 고난을 당하면서 깨닫는 것은 하나님의 일을 하며 받는 고난에는 하나님의 도우심이 반드시 함께한다는 것이다. 고난이 왔을 때 비록 힘들고 지치기도 하지만, 하나님의 도우심과 위로하심을 맛보면 그 고난은 아무것도 아닌 것이 됨을 깨닫게 된다.
그렇기에 그리스도인의 삶은 하나님의 영의 인도하심을 받아 몸의 행실을 날마다 죽이며, 하나님의 아들로서 고난에 당당히 맞서는 그런 자가 돼야 한다.
장차 우리에게 나타날 영광은, 하나님과 함께하는 그 기쁨을 누리는 영광은, 이 땅에서 내가 겪는 모든 고난과 비교할 것이 아니다. 이 땅에서의 고난과 위로가 끝이 아니라 부활과 천국이 있다는 것은 우리에게 소망의 기쁨을 준다.

10. 영적터치(단어/구절)  
18 현재의 고난은 장차 우리에게 나타날 영광과 비교할 수 없도다

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-19', '로마서', '8장 21절 ~ 30절', '제목 없음', '[롬8:21-30]
21 그 바라는 것은 피조물도 썩어짐의 종 노릇 한 데서 해방되어 하나님의 자녀들의 영광의 자유에 이르는 것이니라
22 피조물이 다 이제까지 함께 탄식하며 함께 고통을 겪고 있는 것을 우리가 아느니라
23 그뿐 아니라 또한 우리 곧 성령의 처음 익은 열매를 받은 우리까지도 속으로 탄식하여 양자 될 것 곧 우리 몸의 속량을 기다리느니라
24 우리가 소망으로 구원을 얻었으매 보이는 소망이 소망이 아니니 보는 것을 누가 바라리요
25 만일 우리가 보지 못하는 것을 바라면 참음으로 기다릴지니라
26 이와 같이 성령도 우리의 연약함을 도우시나니 우리는 마땅히 기도할 바를 알지 못하나 오직 성령이 말할 수 없는 탄식으로 우리를 위하여 친히 간구하시느니라
27 마음을 살피시는 이가 성령의 생각을 아시나니 이는 성령이 하나님의 뜻대로 성도를 위하여 간구하심이니라
28 우리가 알거니와 하나님을 사랑하는 자 곧 그의 뜻대로 부르심을 입은 자들에게는 모든 것이 합력하여 선을 이루느니라
29 하나님이 미리 아신 자들을 또한 그 아들의 형상을 본받게 하기 위하여 미리 정하셨으니 이는 그로 많은 형제 중에서 맏아들이 되게 하려 하심이니라
30 또 미리 정하신 그들을 또한 부르시고 부르신 그들을 또한 의롭다 하시고 의롭다 하신 그들을 또한 영화롭게 하셨느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 10월3일 로마서 8장 21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천) 
- 피조물(21,22절), 성령(23,26,27절), 간구(26,27절)
4.주제만들기
5.하나님 찾기 (관찰)
- 성령께서 친히 우리의 연약함을 도와주심
- 성령은 친히 말할 수 없는 탄식으로 우리를 위해 간구하심
- 마음을 살피시는 분이 성령의 생각이 무엇인지 알고 계심
- 성령은 하나님의 뜻대로 성도를 위하여 간구하심
- 미리아신 사람들을 자기 아들의 형상을 닮게 하시려고 미리 정하심
- 하나님께서 미리 정하신 그들을 부르시고 부르신 그들을 의롭다 하시고의롭다 하신 그들을 영화롭게 하심
6.인간 찾기 (관찰)
- 바울은 피조물인 우리가 썩어짐의 종 노릇하는데서 벗어나 하나님의 자녀가 누릴 영광의 자유에 이를 것이라고 말함.
7.하나님 찾기 (해석) 
- 하나님은 우리의 연약함을 알고 계시지만 직접 개입할 수 있음에도 우리를 위해 말할 수 없는 탄식으로 기도하며 간구하신다. 우리에게 주어진 자유의지가 있음에도 성령님께서 우리를 위해 간구하신다는 사실은 놀랍다. 성령님의 간구로 소망 없는 피조물이 소망을 볼 수 있다는 것이 얼마나 감사한지 깨닫는다.
8.인간(해석)
- 예수님과 같은 삶을 살아야하는 우리에게 예수님과 같이라는 것은 연약한 육체로는 불가능한 일이다. 그렇기 때문에 당시 예수님을 믿는 사람들이 유대인의 핍박에도 힘들지만 자기 자신의 연약함으로 인해 넘어질 일이 참 많았을 것 같다.
- 하나님께서 어떤 존재이고, 우리는 왜 존재하며, 세상에서 어떤 일들을 감당해야하는지 깨닫느다면 하나님께서 우리에게 맡겨주신 사명이 얼마나 힘든 일인지 알 것이다. 힘든 일로 인해 실족할 수 있지만 감사한 것은 나를 위해 힘쓰시는 성령님으로 인해 다시 일어나 도전할 용기가 생긴다는 것이다.
9. 적용(나): 
- 나를 위해 간구하시는 성령님께 감사하다. 내가 이겨내야할 죄성과 주님의 소명을 잘 감당하도록 힘써 기도해야겠다. 
10. 영적터치(단어/구절)
-만일 우리가 보지 못하는 것을 바라면 참음으로 기다릴지니라
-이와 같이 성령도 우리의 연약함을 도우시나니 우리는 마땅히 기도할 바를 알지 못하나 오직 성령이 말할 수 없는 탄식으로 우리를 위하여 친히 간구하시느니라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-20', '로마서', '8장 31절 ~ 39절', '제목 없음', '(로마서 8장)
31.  그런즉 이 일에 대하여 우리가 무슨 말 하리요 만일 하나님이 우리를 위하시면 누가 우리를 대적하리요
32. 자기 아들을 아끼지 아니하시고 우리 모든 사람을 위하여 내주신 이가 어찌 그 아들과 함께 모든 것을 우리에게 주시지 아니하겠느냐
33. 누가 능히 하나님께서 택하신 자들을 고발하리요 의롭다 하신 이는 하나님이시니
34. 누가 정죄하리요 죽으실 뿐 아니라 다시 살아나신 이는 그리스도 예수시니 그는 하나님 우편에 계신 자요 우리를 위하여 간구하시는 자시니라
35. 누가 우리를 그리스도의 사랑에서 끊으리요 환난이나 곤고나 박해나 기근이나 적신이나 위험이나 칼이랴
36. 기록된 바 우리가 종일 주를 위하여 죽임을 당하게 되며 도살 당할 양 같이 여김을 받았나이다 함과 같으니라
37. 그러나 이 모든 일에 우리를 사랑하시는 이로 말미암아 우리가 넉넉히 이기느니라
38. 내가 확신하노니 사망이나 생명이나 천사들이나 권세자들이나 현재 일이나 장래 일이나 능력이나
39. 높음이나 깊음이나 다른 어떤 피조물이라도 우리를 우리 주 그리스도 예수 안에 있는 하나님의 사랑에서 끊을 수 없으리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월04일 로마서 8장31절~39절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 찾기
끊을수 없음: 35절 39절
우리를 위함: 31절 34절
사랑: 35절 37절 39절
아끼지 아니하심/내주신/주심
32절

4. 주제 만들기 
우리를 향하신 하나님 사랑

5.하나님 찾기(관찰)
그리스도 사랑
하나님 사랑
우리를 위하여 간구하시는 예수

6.인간 찾기(관찰)

7.하나님 찾기(해석)
가장 거룩하시고 전능하신 하나님 께서 피조물인 인간을 위하여 자신의  독생자 예수를 아끼지 않으시고 내주셨다. 그러한 하나님의 크신사랑에 대항하여 믿음의 자녀들을 해칠 세력이 있을수 없다. 뿐만아니라 십자가에서 죽으시고 부활하신 예수께서 연약한 우리를 위하여 간구까지 하시고 계시니 얼마나 감사가되며 큰위로가 되지않을수 있을까? 하나님의 사랑은 너무 위대하셔서 사망의 권세 조차도 하나님과 믿는사람들의 관계를 끊을수 없다. 
8. 인간 찾기 (해석)

9. 적용(나)
영원하신 하나님의 사랑에 늘 감사하며 하나님 자녀답게 담대하게 살아야겠다.

10. 영적 터치(단어/구절)
39절: 하나님의 사랑에서 끊을 수 없으리라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-21', '로마서', '9장 1절 ~ 10절', '민족을 향한 바울의 사랑', '(로마서 9장)
1 내가 그리스도 안에서 참말을 하고 거짓말을 아니하노라 나에게 큰 근심이 있는 것과 마음에 그치지 않는 고통이 있는 것을 내 양심이 성령 안에서 나와 더불어 증언하노니
2 (1절에 포함)
3 나의 형제 곧 골육의 친척을 위하여 내 자신이 저주를 받아 그리스도에게서 끊어질지라도 원하는 바로라
4 그들은 이스라엘 사람이라 그들에게는 양자 됨과 영광과 언약들과 율법을 세우신 것과 예배와 약속들이 있고
5 조상들도 그들의 것이요 육신으로 하면 그리스도가 그들에게서 나셨으니 그는 만물 위에 계셔서 세세에 찬양을 받으실 하나님이시니라 아멘
6 그러나 하나님의 말씀이 폐하여진 것 같지 않도다 이스라엘에게서 난 그들이 다 이스라엘이 아니요
7 또한 아브라함의 씨가 다 그의 자녀가 아니라 오직 이삭으로부터 난 자라야 네 씨라 불리리라 하셨으니
8 곧 육신의 자녀가 하나님의 자녀가 아니요 오직 약속의 자녀가 씨로 여기심을 받느니라
9 약속의 말씀은 이것이니 명년 이 때에 내가 이르리니 사라에게 아들이 있으리라 하심이라
10 그뿐 아니라 또한 리브가가 우리 조상 이삭 한 사람으로 말미암아 임신하였는데
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월 5일 로마서 9장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
4.주제 만들기: 민족을 향한 바울의 사랑
5.하나님 찾기 (관찰)
- 아브라함의 씨가 다 그의 자녀가 아니라 오직 이삭으로부터 난 자라야 네 씨라 불리리라 하심
- 명년 이 때에 내가 이르리니 사라에게 아들이 있으리라 하심
6.인간 찾기 (관찰)
- 바울에게 큰 근심과 마음에 고통이 있음
- 자신이 그리스도에게서 끊어지더라도 이스라엘의 구원을 바라는 바울
7.하나님 찾기 (해석) 
8.인간(해석):
- 이스라엘 백성들이 예수님을 믿지 않을 뿐 아니라 예수님 믿는 자들을 박해하는 것이 바울에게는 큰 괴로움이었음.
- 이런 이스라엘 백성들이 구원받기를 원하는 정도가 얼마나 컸으면 바울은 자신이 구원받지 못할지라도 이스라엘이 구원받기를 바람.
- 하나님의 약속은 이스마엘이 아니라 이삭의 계보에서 성취된다. 이스마엘은 인간의 방법으로 태어났고, 이삭은 하나님의 말씀대로, 하나님이 하신 약속대로 태어났다.
- 아브라함과 사라의 방법이 아니라 아브라함과 사라가 하나님을 믿는 믿음으로 낳은 이삭의 계보가 약속의 계보이다.
9. 적용(나): 
- 모세가 하나님의 부르심을 받아 시내산에서 십계명을 받고 내려올 때에 아론과 백성들이 금송아지를 만들어 제사하며 즐거워하고 있었다. 그 모습을 가장 싫어하시는 하나님께서 백성들을 멸하려 하셨고 모세가 백성들 대신 자기를 죽이시고 저들을 살려달라고 하나님께 간절히 기도한다. 
- 유대인을 향한 바울의 마음이 모세와 같았다. 나는 우리 민족을 이렇게 사랑할 수 있는가? 나와 관계된 사람을 위해서는 어쩌면 할 것 같다. 내 아내, 아들, 누나 그러나 믿지 않는 민족을 위해 내가 그럴 수 있는가? 하아... 정말 어렵다. 
- 그런데 놀랍게도 나도 과거에 기도하던 중 이들을 흉내 내며 “제 이름을 생명책에서 지워주시고 우리 민족을, 믿지 않는 이들을 구원해 주세요.” 라고 기도했던 때가 있었다. 
내가 대체 왜 그랬을까..? 나는 그런 사랑도 없고 용기도 낼 수 없는 존재인데.
그 기도는 나의 기도가 아니라 예수님의 기도였던 것 같다.
- 하나님의 영에 강하게 붙잡힌 이들은 모세와 바울처럼 위대한 기도와 간구를 할 수 있다. 그러나 어쩌면 그것은 인간의 마음이 아닐 것이다. 
모세와 바울은 아니더라도 나의 경험을 비춰봤을 때 그렇다는 것이다. 
- 우리는 계속해서 하나님께 붙들린 삶을 살아야 한다. 하늘 문이 열린 삶을 살 때 내가 원치 않는 것, 내가 바라지 않는 것까지 원하고 바랄 수 있게 된다. 
- 그것은 바로 예수님의 소원이다.
10. 영적터치(단어/구절) 
1 내 양심이 성령 안에서 나와 더불어 증언하노니
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-22', '로마서', '9장 11절 ~ 20절', '제목 없음', '[롬9:11-20]

11 그 자식들이 아직 나지도 아니하고 무슨 선이나 악을 행하지 아니한 때에 택하심을 따라 되는 하나님의 뜻이 행위로 말미암지 않고 오직 부르시는 이로 말미암아 서게 하려 하사

12 리브가에게 이르시되 큰 자가 어린 자를 섬기리라 하셨나니

13 기록된 바 내가 야곱은 사랑하고 에서는 미워하였다 하심과 같으니라

14 그런즉 우리가 무슨 말을 하리요 하나님께 불의가 있느냐 그럴 수 없느니라

15 모세에게 이르시되 내가 긍휼히 여길 자를 긍휼히 여기고 불쌍히 여길 자를 불쌍히 여기리라 하셨으니

16 그런즉 원하는 자로 말미암음도 아니요 달음박질하는 자로 말미암음도 아니요 오직 긍휼히 여기시는 하나님으로 말미암음이니라

17 성경이 바로에게 이르시되 내가 이 일을 위하여 너를 세웠으니 곧 너로 말미암아 내 능력을 보이고 내 이름이 온 땅에 전파되게 하려 함이라 하셨으니

18 그런즉 하나님께서 하고자 하시는 자를 긍휼히 여기시고 하고자 하시는 자를 완악하게 하시느니라

19 혹 네가 내게 말하기를 그러면 하나님이 어찌하여 허물하시느냐 누가 그 뜻을 대적하느냐 하리니

20 이 사람아 네가 누구이기에 감히 하나님께 반문하느냐 지음을 받은 물건이 지은 자에게 어찌 나를 이같이 만들었느냐 말하겠느냐

 

3331 생명의 큐티

3:하나님, 인간, 나

3:관찰, 해석, 적용

3:반복단어찾기, 질문하기, 대상이되어봄(본문) 

1:감동받는 단어나 구절 찾기(영적터치)

 

2023년 10월6일 로마서 9장 11절~20절

1.1분기도

2.본문성경 읽기(3번)

3.반복단어 찾기(형광펜 추천)

-긍휼히 여기시다(15,16,18절) 

4.주제만들기 : 긍휼이 넘치시는 하나님

5.하나님 찾기 (관찰)

-긍휼히 여길자를 긍휼히 여기시고 불쌍히 여길자를 불쌍히 여기시는 하나님

-하고자 하시는 자를 긍휼히 여기시고 하고자 하시는 자를 완악하게 하시는 하나님

6.인간 찾기 (관찰)

-하나님의 뜻에 하나님을 잘 모르는 사람은 하나님이 어찌하여 허물하시느냐 누가 그 뜻을 대적하느냐라고 말할 수 있음

-하지말 바울은 인간은 하나님께 반문할 수 없으며 지음 받은 물건은 지은 자에게 이같이 만들었냐고 할 수 없다고 함

7.하나님 찾기 (해석) 

-하나님은 우리를 긍휼히 여기시고 불쌍히 여기시는 하나님이시다

8.인간(해석):


	하나님의 뜻을 헤아리기에 어려울 때 하나님에 대한 의문을 품을 수 있다고 말한다. 우리는 하나님의 뜻을 온전히 이해할 수 없는 제한적인 존재이기에 하나님의 뜻에 의심을 품거나 반문하는 것은 적절하지 않다고 말한다.


9. 적용(나): 


	나에게 왜 이런 상황을 만드셨냐고 반문할 수 있지만, 사실은 그 상황은 내가 만든 상황이다. 그런데 하나님의 뜻을 모르겠다. 하나님의 훈련이다. 내 멋대로 해석하는 경우가 있다. 하나님이 정확히 말씀하지도 않으셨고 하나님의 뜻을 구하려하지도 않았다. 나의 잘못된 생각을 회개한다.
	하나님의 뜻일 수도 있음을 인정한다. 하나님의 뜻임을 알 수 있도록 기도해야겠다.


10. 영적터치(단어/구절)

혹 네가 내게 말하기를 그러면 하나님이 어찌하여 허물하시느냐 누가 그 뜻을 대적하느냐 하리니

11. 믿음과 회개 및 감사기도로 마무리

12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-23', '로마서', '9장 21절 ~ 33절', '제목 없음', '(로마서 9장)
21. 토기장이가 진흙 한 덩이로 하나는 귀히 쓸 그릇을, 하나는 천히 쓸 그릇을 만들 권한이 없느냐
22. 만일 하나님이 그의 진노를 보이시고 그의 능력을 알게 하고자 하사 멸하기로 준비된 진노의 그릇을 오래 참으심으로 관용하시고
23. 또한 영광 받기로 예비하신 바 긍휼의 그릇에 대하여 그 영광의 풍성함을 알게 하고자 하셨을지라도 무슨 말을 하리요
24. 이 그릇은 우리니 곧 유대인 중에서뿐 아니라 이방인 중에서도 부르신 자니라
25. 호세아의 글에도 이르기를 내가 내 백성 아닌 자를 내 백성이라, 사랑하지 아니한 자를 사랑한 자라 부르리라
26. 너희는 내 백성이 아니라 한 그 곳에서 그들이 살아 계신 하나님의 아들이라 일컬음을 받으리라 함과 같으니라
27. 또 이사야가 이스라엘에 관하여 외치되 이스라엘 자손들의 수가 비록 바다의 모래 같을지라도 남은 자만 구원을 받으리니
28. 주께서 땅 위에서 그 말씀을 이루고 속히 시행하시리라 하셨느니라
29. 또한 이사야가 미리 말한 바 만일 만군의 주께서 우리에게 씨를 남겨 두지 아니하셨더라면 우리가 소돔과 같이 되고 고모라와 같았으리로다 함과 같으니라
30.  그런즉 우리가 무슨 말을 하리요 의를 따르지 아니한 이방인들이 의를 얻었으니 곧 믿음에서 난 의요
31. 의의 법을 따라간 이스라엘은 율법에 이르지 못하였으니
32. 어찌 그러하냐 이는 그들이 믿음을 의지하지 않고 행위를 의지함이라 부딪칠 돌에 부딪쳤느니라
33. 기록된 바 보라 내가 걸림돌과 거치는 바위를 시온에 두노니 그를 믿는 자는 부끄러움을 당하지 아니하리라 함과 같으니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월07일 로마서 9장21절~33절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
그릇: 21절(2) 22절 23절 24절
믿음: 30절 32절
영광: 23절(2) 
이방인: 24절 30절 
이스라엘: 27절 31절
의: 30절 31절 
이사야: 27절 29절 

4. 주제 만들기 
믿음의 의 의 결과 

5.하나님 찾기(관찰)
토기장이신 하나님
오래참고 관용하시는 하나님
이방인도 부르시는 하나님

6.인간 찾기(관찰)

7.하나님 찾기(해석)
모든 구원과 의는 행위에서 나오는것이 아니라 오직 믿음으로만 나온다. 이스라엘 백성들이 스스로 하나님께 선택받았다고 안심할수있어도 정작 토기장이신 하나님께서는 믿음의 씨를 가진자만 의롭다 여김을 허락하신다. 도리어 선택 받아보이지 않던 이방인들이라고 하더라도  믿음의 씨앗이 있다면 그들을 하나님께서 자신의 백성으로 삼아주신다.
8. 인간 찾기 (해석)

9. 적용(나)
오직 믿음을 붙잡고 하나님을 더욱 의지하며 나아가야겠다.

10. 영적 터치(단어/구절)
30절: 믿음에서 난 의요

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-24', '로마서', '10장 1절 ~ 10절', '제목 없음', '로마서 10장)
1. 형제들아 내 마음에 원하는 바와 하나님께 구하는 바는 이스라엘을 위함이니 곧 그들로 구원을 받게 함이라
2. 내가 증언하노니 그들이 하나님께 열심이 있으나 올바른 지식을 따른 것이 아니니라
3. 하나님의 의를 모르고 자기 의를 세우려고 힘써 하나님의 의에 복종하지 아니하였느니라
4. 그리스도는 모든 믿는 자에게 의를 이루기 위하여 율법의 마침이 되시니라
5. 모세가 기록하되 율법으로 말미암는 의를 행하는 사람은 그 의로 살리라 하였거니와
6. 믿음으로 말미암는 의는 이같이 말하되 네 마음에 누가 하늘에 올라가겠느냐 하지 말라 하니 올라가겠느냐 함은 그리스도를 모셔 내리려는 것이요
7. 혹은 누가 무저갱에 내려가겠느냐 하지 말라 하니 내려가겠느냐 함은 그리스도를 죽은 자 가운데서 모셔 올리려는 것이라
8. 그러면 무엇을 말하느냐 말씀이 네게 가까워 네 입에 있으며 네 마음에 있다 하였으니 곧 우리가 전파하는 믿음의 말씀이라
9. 네가 만일 네 입으로 예수를 주로 시인하며 또 하나님께서 그를 죽은 자 가운데서 살리신 것을 네 마음에 믿으면 구원을 받으리라
10. 사람이 마음으로 믿어 의에 이르고 입으로 시인하여 구원에 이르느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월08일 로마서 10장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
믿음: 4절 6절 8절 9절 10절
구원: 1절 5절 9절 10절
율법: 4절 5절 
하나님의 의: 3절(2) 4절 10절

4. 주제 만들기 
오직 믿음으로만 구원을 얻음(이신칭의)

5.하나님 찾기(관찰)
믿는자에게 구원을 주시는 하나님

6.인간 찾기(관찰)
하나님의 를 모르는 사람들 
오직 믿음으로만 구원받을수 있는 사람들

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
영적 분별력 없이 하나님을 향한사랑은 무모한 걸과를 만들수있다. 올바른 하나님의 의를 모르고 행하는 열정은 마치 고장난 폭주하는 열차와도 같다. 사도바울은 진정한 의인이 되는 조건은 우리의 열심과 열정이 아니라 오직 주님을 입으로 주인이라 시인하고 구원자 이신건을 마음으로 진심으로 믿을때만이 가능하다고 가르치고 있다.

9. 적용(나)
더욱 강한믿음 얻기위한 기도를 드려아겠다

10. 영적 터치(단어/구절)
10절: 구원에 이르느니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-25', '로마서', '10장 11절 ~ 21절', '듣지 않으면 알 수 없는 복음', '[롬10:11-21]
11 성경에 이르되 누구든지 그를 믿는 자는 부끄러움을 당하지 아니하리라 하니
12 유대인이나 헬라인이나 차별이 없음이라 한 분이신 주께서 모든 사람의 주가 되사 그를 부르는 모든 사람에게 부요하시도다
13 누구든지 주의 이름을 부르는 자는 구원을 받으리라
14 그런즉 그들이 믿지 아니하는 이를 어찌 부르리요 듣지도 못한 이를 어찌 믿으리요 전파하는 자가 없이 어찌 들으리요
15 보내심을 받지 아니하였으면 어찌 전파하리요 기록된 바 아름답도다 좋은 소식을 전하는 자들의 발이여 함과 같으니라
16 그러나 그들이 다 복음을 순종하지 아니하였도다 이사야가 이르되 주여 우리가 전한 것을 누가 믿었나이까 하였으니
17 그러므로 믿음은 들음에서 나며 들음은 그리스도의 말씀으로 말미암았느니라
18 그러나 내가 말하노니 그들이 듣지 아니하였느냐 그렇지 아니하니 그 소리가 온 땅에 퍼졌고 그 말씀이 땅 끝까지 이르렀도다 하였느니라
19 그러나 내가 말하노니 이스라엘이 알지 못하였느냐 먼저 모세가 이르되 내가 백성 아닌 자로써 너희를 시기하게 하며 미련한 백성으로써 너희를 노엽게 하리라 하였고
20 이사야는 매우 담대하여 내가 나를 찾지 아니한 자들에게 찾은 바 되고 내게 묻지 아니한 자들에게 나타났노라 말하였고
21 이스라엘에 대하여 이르되 순종하지 아니하고 거슬러 말하는 백성에게 내가 종일 내 손을 벌렸노라 하였느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 10월 9일 10장 11~21절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
주: 12(2), 13
전파: 14, 15
들음: 17(2)
말씀: 17, 18
이스라엘: 19, 21
백성: 19(2), 21

4.주제 만들기: 듣지 않으면 알 수 없는 복음

5.하나님 찾기 (관찰)
- 한 분이신 주께서 모든 사람의 주가 되시고, 그를 부르는 모든 사람에게 부요하심
- 이스라엘에게 종일 내 손을 벌렸노라

6.인간 찾기 (관찰)
- 이스라엘이 복음에 순종하지 않음

7.하나님 찾기 (해석) 
- 이스라엘에게 계속해서 복음을 전하셨지만, 이스라엘은 듣지 않고 있음.

8.인간(해석): 
- 누구든지 주의 이름을 부르는 자는 구원을 받지만, 복음이 무엇인지 듣지 못하면 주의 이름을 부를 수가 없음.
- 믿음은 들음에서 나기 때문에 듣지 못하면 알수도 믿을 수도 없음.
- 듣지 못한 이에게 복음을 전할 사람이 반드시 필요함.
- 이스라엘이 듣지 않고 완고할 때 복음은 이스라엘이 백성이 아니라고 생각하는 자와 미련한 자들에게 전파가 될 것이라고 예언되어 있음.
- 하나님은 선지자들과 복음 전도자를 통해 이스라엘에게 계속 복음을 전하셨으나 이스라엘은 순종하지 않고 거슬러 말함.
- 이런 이스라엘에게 하나님은 계속해서 손을 벌리심.

9. 적용(나): 
- 복음을 듣지 못한 사람들이 아직도 많다. 땅, 하늘, 바다, 그리고 그 안에 있는 모든 것을 보면 하나님의 흔적이 가득하다. 그것들을 보고 하나님을 느낄 수 있도록 하나님이 세상과 인간을 창조하셨다. 그러나 복음은 반드시 사람을 통해 사람이 들어야 한다.
- 복음을 한 번도 듣지 못한 장조모님 임종 때 가까운 친척들이 마지막 인사를 하고 있었다. 나는 그들보다 관계가 가깝지 않기 때문에 복음을 전하겠다고 시간을 달라고 말하기가 어려웠다. 친척들이 많았기 때문에 오늘 복음을 못 전하게 될 수 있겠다 생각하고 있을 때 ‘믿음은 들음에서 나며 들음은 그리스도의 말씀으로 말미암느니라’ 는 구절이 떠올랐다. 결국 복음을 전했고 의식이 없던 장조모님은 내 손을 꼭 잡으며 눈물을 흘리셨다.
- 복음을 전하는데 머뭇거릴 이유가 없다. 기회가 왔을 때 반드시 전해야 한다. 우리 생각보다 복음을 듣지 못한 이들이 많다.
- 직장, 지역사회(동네, 동호회 등)에서 그리스도의 편지로서의 삶을 살면, 반드시 주변 사람들이 도전받게 되어 있다. 그리고 복음을 전할 기회가 반드시 온다. 그때 복음을 자연스레 전해야 한다. 의외로 복음을 듣기를 기다리는 사람들이 많다.
- 시간이 주어지면 노방전도를 가야 한다. 조퇴해서라도 초중고등학교 하교 시간에 사탕 초콜릿 들고 복음을 전해야 한다. 시간이 많지 않다. 내가 언제, 동네 사람들이 언제 생명을 다할지 모르는데 이대로 있을 순 없다.


10. 영적터치(단어/구절)  
14 듣지도 못한 이를 어찌 믿으리요 전파하는 자가 없이 어찌 들으리요

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-26', '로마서', '11장 1절 ~ 10절', '제목 없음', '[롬11:1-10]

1 그러므로 내가 말하노니 하나님이 자기 백성을 버리셨느냐 그럴 수 없느니라 나도 이스라엘인이요 아브라함의 씨에서 난 자요 베냐민 지파라

2 하나님이 그 미리 아신 자기 백성을 버리지 아니하셨나니 너희가 성경이 엘리야를 가리켜 말한 것을 알지 못하느냐 그가 이스라엘을 하나님께 고발하되

3 주여 그들이 주의 선지자들을 죽였으며 주의 제단들을 헐어 버렸고 나만 남았는데 내 목숨도 찾나이다 하니

4 그에게 하신 대답이 무엇이냐 내가 나를 위하여 바알에게 무릎을 꿇지 아니한 사람 칠천 명을 남겨 두었다 하셨으니

5 그런즉 이와 같이 지금도 은혜로 택하심을 따라 남은 자가 있느니라

6 만일 은혜로 된 것이면 행위로 말미암지 않음이니 그렇지 않으면 은혜가 은혜 되지 못하느니라

7 그런즉 어떠하냐 이스라엘이 구하는 그것을 얻지 못하고 오직 택하심을 입은 자가 얻었고 그 남은 자들은 우둔하여졌느니라

8 기록된 바 하나님이 오늘까지 그들에게 혼미한 심령과 보지 못할 눈과 듣지 못할 귀를 주셨다 함과 같으니라

9 또 다윗이 이르되 그들의 밥상이 올무와 덫과 거치는 것과 보응이 되게 하시옵고

10 그들의 눈은 흐려 보지 못하고 그들의 등은 항상 굽게 하옵소서 하였느니라

 

3331 생명의 큐티

3:하나님, 인간, 나

3:관찰, 해석, 적용

3:반복단어찾기, 질문하기, 대상이되어봄(본문) 

1:감동받는 단어나 구절 찾기(영적터치)

 

2023년 10월10일 로마서 11장 1절~10절

1.1분기도

2.본문성경 읽기(3번)

3.반복단어 찾기(형광펜 추천)


	(1,2절), 이스라엘(1,2,7절), 은혜(5,6절), 보지 못하다(8,10절)


4.주제만들기

5.하나님 찾기 (관찰)


	백성을 버리지 않으시는 분, 지킬자를 예비하시는 하나님
	심령과 보지 못하는 눈과 듣지 못하는 귀를 주심


6.인간 찾기 (관찰)


	선택받은 자들
	구하는 것을 얻지 못하고 택하심을 입은 자가 얻음


7.하나님 찾기 (해석) 


	우리를 버리지 않으시고 지킬 자를 예비하시는 분이시다. 
	혼미한 심령과 보지 못하는 눈과, 듣지 못하는 귀를 두심은 하나님을 더 의지하고 구별되게 하려는 하나님의 뜻임을 신뢰한다.


8.인간(해석):


	백성은 택하심을 받아 은혜로 메시아를 볼 수 있었지만 그들의 심령이 혼미케 되어 가려진 눈과 막힌 귀로 메시아를 볼 수 없었다. 은혜를 교만의 도구로 전락시켰다.


9. 적용(나): 


	끊임없이 우리를 붙잡아 주시는 분이다. 그리고 우리를 지키시는 분이다.  우리가 하나님을 의지하고 하나님을 따르길 원하신다. 단지 하나님 자신을 의지하길 원하는 간절한 마음으로 아무 존재도 아닌 우리를 보호해주신다. 하나님의 깊은 사랑에 감사한다. 



	백성은 하나님께 택하심을 받은 족속이다. 그런데 택하심을 받았다는 그 은혜가 교만이 되어 백성의 심령을 혼미케 했고, 눈을 가렸으며, 귀는 닫게 만들었다. 그로 인해 우리에게 복음이 전달되었다. 우리도 마찬가지이다. 복음을 알지 못하는 자들에 비해 빨리 복음을 알게 되었고 그로 인한 축복을 누리고 있다. 그런데 이런 은혜와 축복이 내 심령을 혼미케 하여 교만하게 하고, 악을 생각하고 계획하고 실행하게 한다. 내게 주어진 은혜가 나를 성장케 하는 것이 아니라 나를 더 교만케 했다. 하나님의 뜻이 아니다. 회개하고 돌이켜 하나님을 전적으로 의지하고 주님이 주신 소명을 쫓아가는 삶을 살아야 한다. 
	먼저 받은 자로서,  올바르게 해석하는 지혜가 있길 소망한다. 올바른 세상 사람들에게 전할 수 있도록 노력해야겠다. 


10. 영적터치(단어/구절) : 

이스라엘이 구하는 그것을 얻지 못하고 오직 택하심을 입은 자가 얻었고 그 남은 자들은 우둔하여졌느니라

11. 믿음과 회개 및 감사기도로 마무리

12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-27', '로마서', '11장 11절 ~ 20절', '제목 없음', '(로마서 11장)
11. 그러므로 내가 말하노니 그들이 넘어지기까지 실족하였느냐 그럴 수 없느니라 그들이 넘어짐으로 구원이 이방인에게 이르러 이스라엘로 시기나게 함이니라
12. 그들의 넘어짐이 세상의 풍성함이 되며 그들의 실패가 이방인의 풍성함이 되거든 하물며 그들의 충만함이리요
13.  내가 이방인인 너희에게 말하노라 내가 이방인의 사도인 만큼 내 직분을 영광스럽게 여기노니
14. 이는 혹 내 골육을 아무쪼록 시기하게 하여 그들 중에서 얼마를 구원하려 함이라
15. 그들을 버리는 것이 세상의 화목이 되거든 그 받아들이는 것이 죽은 자 가운데서 살아나는 것이 아니면 무엇이리요
16. 제사하는 처음 익은 곡식 가루가 거룩한즉 떡덩이도 그러하고 뿌리가 거룩한즉 가지도 그러하니라
17. 또한 가지 얼마가 꺾이었는데 돌감람나무인 네가 그들 중에 접붙임이 되어 참감람나무 뿌리의 진액을 함께 받는 자가 되었은즉
18. 그 가지들을 향하여 자랑하지 말라 자랑할지라도 네가 뿌리를 보전하는 것이 아니요 뿌리가 너를 보전하는 것이니라
19. 그러면 네 말이 가지들이 꺾인 것은 나로 접붙임을 받게 하려 함이라 하리니
20. 옳도다 그들은 믿지 아니하므로 꺾이고 너는 믿으므로 섰느니라 높은 마음을 품지 말고 도리어 두려워하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월11일 로마서 11장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
이방인: 11절 12절 13절 
구원: 11절 15절 
뿌리: 16절 17절 18절(2) 
가지: 17절 18절 19절 
자랑하지 말라: 18절 20절
접붙임: 17절 19절
보전: 18절(2)

4. 주제 만들기 
이방인의 구원

5.하나님 찾기(관찰)
참감람나무 이신 하나님

6.인간 찾기(관찰)
돌감람나무인 이방인

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
원래 하나님께 선택받았던 이스라엘 백성들의 넘어짐 으로 이방인 인 돌감나무가 하나님의 상징인 참감람나무와 접붙임바  된다. 모든것이 하나님의 은혜와 인도하심이다. 여기서 간과해야될것은 선택받았던 이스라엘백성도 때때로 그들의 하나님을 향한  마음이 불신으로 가든차서 버림받았다면 이방인 역시 하나님을 향한 두터운 신뢰와 믿음을 가질것을 보여준다. 즉 구원받음을 김사함과 동시에 죄로 타락할수있다는 경각심도 가질것을  나타낸다.

9. 적용(나)
떨리는 마음으로  늘 하나님을 경외하는 종이 되야겠다

10. 영적 터치(단어/구절)
20절: 높은 마음을 품지 말고 도리어 두려워하라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-28', '로마서', '11장 21절 ~ 30절', '하나님의 인자하심에 머무르라', '(로마서 11장)
21 하나님이 원 가지들도 아끼지 아니하셨은즉 너도 아끼지 아니하시리라
22 그러므로 하나님의 인자하심과 준엄하심을 보라 넘어지는 자들에게는 준엄하심이 있으니 너희가 만일 하나님의 인자하심에 머물러 있으면 그 인자가 너희에게 있으리라 그렇지 않으면 너도 찍히는 바 되리라
23 그들도 믿지 아니하는 데 머무르지 아니하면 접붙임을 받으리니 이는 그들을 접붙이실 능력이 하나님께 있음이라
24 네가 원 돌감람나무에서 찍힘을 받고 본성을 거슬러 좋은 감람나무에 접붙임을 받았으니 원 가지인 이 사람들이야 얼마나 더 자기 감람나무에 접붙이심을 받으랴
25 형제들아 너희가 스스로 지혜 있다 하면서 이 신비를 너희가 모르기를 내가 원하지 아니하노니 이 신비는 이방인의 충만한 수가 들어오기까지 이스라엘의 더러는 우둔하게 된 것이라
26 그리하여 온 이스라엘이 구원을 받으리라 기록된 바 구원자가 시온에서 오사 야곱에게서 경건하지 않은 것을 돌이키시겠고
27 내가 그들의 죄를 없이 할 때에 그들에게 이루어질 내 언약이 이것이라 함과 같으니라
28 복음으로 하면 그들이 너희로 말미암아 원수 된 자요 택하심으로 하면 조상들로 말미암아 사랑을 입은 자라
29 하나님의 은사와 부르심에는 후회하심이 없느니라
30 너희가 전에는 하나님께 순종하지 아니하더니 이스라엘이 순종하지 아니함으로 이제 긍휼을 입었는지라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 10월 12일 로마서 11장 21~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
하나님: 21, 22(2), 29
아끼지: 1(2)
인자하심: 22(2)
준엄하심: 22(2)
접붙임(접붙이심): 23, 24(2)
감람나무: 24(2)
신비: 25(2)
이스라엘: 25, 26
순종: 30(2)

4.주제 만들기: 하나님의 인자하심에 머무르라

5.하나님 찾기 (관찰)
- 하나님의 인자하심과 준엄하심
- 이방인의 충만한 수가 들어올 때까지 이스라엘 백성을 우둔하게 하심
- 하나님의 은사와 부르심에는 후회하심이 없음

6.인간 찾기 (관찰)
- 하나님의 인자하심과 준엄하심을 말하는 바울
- 접붙임 받은 백성도 하나님의 인자하심에 머무르지 않으면 찍히게 됨
- 이스라엘 백성도 하나님의 인자, 즉 믿음 안에 거하면 다시 접붙임을 받게 됨
- 이방인의 충만한 수가 들어오기까지 이스라엘 백성들은 우둔하게 됨
- 이스라엘 백성들은 조상들로 말미암아 사랑을 입은 자들임
- 이방인들은 이스라엘의 불순종으로 하나님의 긍휼하심을 입게 됨

7.하나님 찾기 (해석) 
- 이방인을 향한 하나님의 사랑과 긍휼하심
- 이스라엘을 향한 하나님의 사랑과 긍휼하심
- 모든 인간을 향한 하나님의 사랑과 긍휼하심, 하나님은 이스라엘과 이방인 모두의 구원을 바라신다.

8.인간(해석): 
- 하나님의 인자하심에 머무르지 않으면, 믿음 안에 거하지 않으면 찍힘을 받는다. 찍힘을 받는 다는 것은 예수님으로부터 분리, 즉 사망을 말한다.
- 불순종하여 찍힘 받은 이스라엘 백성도 하나님의 인자하심에 머무른다면, 즉 믿음 안에 거하면 다시 접붙임 받게 된다. 다시 접붙임 받는다는 것은 예수님과의 연합, 즉 생명을 말한다.

9. 적용(나): 
- 구원받은 백성이라는 기쁨을 누리되, 나의 비참한 본성을 기억하고 겸손하게 주 앞에 엎드려 예수님께 감사드리는 삶을 살아야 한다. 
- 그리고 그리스도인들이 교만함에 빠지지 않도록 말씀을 바르게 전하고 그들에게 본을 보이는 삶을 살아야 한다.
- 주의할 것은 이런 삶을 살아냈다는 교만에 빠지지 않도록 늘 주의하며, 성령의 능력을 의지하여 그런 삶을 살아야 한다.


10. 영적터치(단어/구절)  
  22 너희가 만일 하나님의 인자하심에 머물러 있으면 그 인자가 너희에게 있으리라 그렇지 않으면 너도 찍히는 바 되리라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-29', '로마서', '11장 31절 ~ 36절', '제목 없음', '(로마서 11장)
31. 이와 같이 이 사람들이 순종하지 아니하니 이는 너희에게 베푸시는 긍휼로 이제 그들도 긍휼을 얻게 하려 하심이라
32. 하나님이 모든 사람을 순종하지 아니하는 가운데 가두어 두심은 모든 사람에게 긍휼을 베풀려 하심이로다
33. 깊도다 하나님의 지혜와 지식의 풍성함이여, 그의 판단은 헤아리지 못할 것이며 그의 길은 찾지 못할 것이로다
34. 누가 주의 마음을 알았느냐 누가 그의 모사가 되었느냐
35. 누가 주께 먼저 드려서 갚으심을 받겠느냐
36. 이는 만물이 주에게서 나오고 주로 말미암고 주에게로 돌아감이라 그에게 영광이 세세에 있을지어다 아멘

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월13일 로마서 11장31절~36절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
긍휼: 31절(2) 32절 
순종하지 아니하니: 31절 32절 
누가: 34절(2) 35절
주에게서: 36절(2)

4. 주제 만들기 
긍휼을 베푸시는 주님

5.하나님 찾기(관찰)
긍휼을 베푸시는 주님
깊으신 하나님
만물의 주인이신 주님
6.인간 찾기(관찰)
순종하지 아니하는 사람들

7.하나님 찾기(해석)
하나님의 긍휼하심의 크기는 광대하시다. 깨우침이 부족하여 참다운 순종하지 못하는 인간들조차도 하나님은 긍휼의 크신 사랑으로 그들을 덮어주신다. 이러한 하나님의 긍휼하심에 "깊도다"로 탄복하는 바울의 고백처럼 하나님의 긍휼하심은 측정 할수없을정도임이 분명하다 
8. 인간 찾기 (해석)


9. 적용(나)
긍휼한 마음으로 영혼을 대하여겠다.

10. 영적 터치(단어/구절)
33절: 깊도다 하나님의 지혜와 지식의 풍성함이여

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-09-30', '로마서', '12장 1절 ~ 10절', '제목 없음', '(로마서 12장)
1.  그러므로 형제들아 내가 하나님의 모든 자비하심으로 너희를 권하노니 너희 몸을 하나님이 기뻐하시는 거룩한 산 제물로 드리라 이는 너희가 드릴 영적 예배니라
2. 너희는 이 세대를 본받지 말고 오직 마음을 새롭게 함으로 변화를 받아 하나님의 선하시고 기뻐하시고 온전하신 뜻이 무엇인지 분별하도록 하라
3. 내게 주신 은혜로 말미암아 너희 각 사람에게 말하노니 마땅히 생각할 그 이상의 생각을 품지 말고 오직 하나님께서 각 사람에게 나누어 주신 믿음의 분량대로 지혜롭게 생각하라
4. 우리가 한 몸에 많은 지체를 가졌으나 모든 지체가 같은 기능을 가진 것이 아니니
5. 이와 같이 우리 많은 사람이 그리스도 안에서 한 몸이 되어 서로 지체가 되었느니라
6. 우리에게 주신 은혜대로 받은 은사가 각각 다르니 혹 예언이면 믿음의 분수대로,
7. 혹 섬기는 일이면 섬기는 일로, 혹 가르치는 자면 가르치는 일로,
8. 혹 위로하는 자면 위로하는 일로, 구제하는 자는 성실함으로, 다스리는 자는 부지런함으로, 긍휼을 베푸는 자는 즐거움으로 할 것이니라
9. 사랑에는 거짓이 없나니 악을 미워하고 선에 속하라
10. 형제를 사랑하여 서로 우애하고 존경하기를 서로 먼저 하며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월14일 로마서 12장1절~11절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
혹: 7절(2) 8절
하나님: 1절(2) 2절 3절 
은혜: 3절 6절 
섬기는 일: 7절(2)
가르치는 자:7절(2)
위로하는자: 8절(2)
힘쓰라:12절(2)
부지런함으로:8절 11절

4. 주제 만들기 
각자에게 주시는 하나님의 일

5.하나님 찾기(관찰)
각자에게 믿음의 분량대로 주시는 하나님
6.인간 찾기(관찰)
거룩한 산 제물로 드려야할 사람들
각자에게 임하시는 은혜

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
하나님은 각자에게 다른 은사를 주신다. 받은 은혜인 은사는 자랑의 목적이 아니라 서로 섬기며 하나님의 영광을 위하여 쓰여지기 위함이다. 더 나아가 주님께서 우리를 위하여 희생하여듯이 우리또한 모든 은사와 은혜를 주님께 돌려드림이 마땅하므로 우리의  육신도 그분께 산제물로 드리이 자연스러운 일이라고 바울은 밝히고있다.

9. 적용(나)
받은 은사를 겸손함과 섬김어의 마음으로 귀하게 사용해야겠다.

10. 영적 터치(단어/구절)
2절: 너희는이세대른 본받지 말고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-01', '로마서', '12장 11절 ~ 21절', '제목 없음', '(로마서 12장)
11. 부지런하여 게으르지 말고 열심을 품고 주를 섬기라
12. 소망 중에 즐거워하며 환난 중에 참으며 기도에 항상 힘쓰며
13. 성도들의 쓸 것을 공급하며 손 대접하기를 힘쓰라
14.  너희를 박해하는 자를 축복하라 축복하고 저주하지 말라
15. 즐거워하는 자들과 함께 즐거워하고 우는 자들과 함께 울라
16. 서로 마음을 같이하며 높은 데 마음을 두지 말고 도리어 낮은 데 처하며 스스로 지혜 있는 체 하지 말라
17. 아무에게도 악을 악으로 갚지 말고 모든 사람 앞에서 선한 일을 도모하라
18. 할 수 있거든 너희로서는 모든 사람과 더불어 화목하라
19. 내 사랑하는 자들아 너희가 친히 원수를 갚지 말고 하나님의 진노하심에 맡기라 기록되었으되 원수 갚는 것이 내게 있으니 내가 갚으리라고 주께서 말씀하시니라
20. 네 원수가 주리거든 먹이고 목마르거든 마시게 하라 그리함으로 네가 숯불을 그 머리에 쌓아 놓으리라
21. 악에게 지지 말고 선으로 악을 이기라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월15일 로마서 12장11절~21절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
축복: 14절(2)
함께: 15절(2)
마음: 16절(2)
악   :  17절(2) 21절(2)
원수: 19절(2) 20절
말고/말라: 14절 16절(2) 19절
즐거원함: 15절(2)
원수: 19절(2) 20절

4. 주제 만들기 
해야 할일과 하지말아야 될일

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
열심으로 주를 섬겨야함
환난 중에 참아야됨
기도에 힘써야됨
박해하는 자를 축복하고 저주하지 말것
겸손할것
선하게 샨것
원수지지 말것
악을 선으로 이길것

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
하나님의 자녀로써 행하여 될일과 하지 말아야될것을 바울은 기록했다. 전체적인 내용을 보면 그리스도인으로써 삶가운데 지켜야할 덕목을 기록했다. 특별히 바울은 박해자를 저주하지 말고 축복할것으로 정의와 공의른 내세우는 일반적 사회적 가치관과  다른 이타적 깊이를 보여주고 있다. 이성적으로 원수를 사랑한다는 것은 결코쉽지않지만 원수였던 우리를 자녀삼아주시고 죽기까지 사랑하신 주님을 떠올리면서 우리에게 권면하는 바울어 깊은 내면의 영성을 볼수있다.

9. 적용(나)
주님 말씀대로 모든 사람들을 사랑하며 또한 축복하며 살아야겠다

10. 영적 터치(단어/구절)
14절: 박해하는 자를 축복하라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-02', '로마서', '13장 1절 ~ 10절', '사랑은 율법의 완성이다.', '(로마서 13장)
1 각 사람은 위에 있는 권세들에게 복종하라 권세는 하나님으로부터 나지 않음이 없나니 모든 권세는 다 하나님께서 정하신 바라
2 그러므로 권세를 거스르는 자는 하나님의 명을 거스름이니 거스르는 자들은 심판을 자취하리라
3 다스리는 자들은 선한 일에 대하여 두려움이 되지 않고 악한 일에 대하여 되나니 네가 권세를 두려워하지 아니하려느냐 선을 행하라 그리하면 그에게 칭찬을 받으리라
4 그는 하나님의 사역자가 되어 네게 선을 베푸는 자니라 그러나 네가 악을 행하거든 두려워하라 그가 공연히 칼을 가지지 아니하였으니 곧 하나님의 사역자가 되어 악을 행하는 자에게 진노하심을 따라 보응하는 자니라
5 그러므로 복종하지 아니할 수 없으니 진노 때문에 할 것이 아니라 양심을 따라 할 것이라
6 너희가 조세를 바치는 것도 이로 말미암음이라 그들이 하나님의 일꾼이 되어 바로 이 일에 항상 힘쓰느니라
7 모든 자에게 줄 것을 주되 조세를 받을 자에게 조세를 바치고 관세를 받을 자에게 관세를 바치고 두려워할 자를 두려워하며 존경할 자를 존경하라
8 피차 사랑의 빚 외에는 아무에게든지 아무 빚도 지지 말라 남을 사랑하는 자는 율법을 다 이루었느니라
9 간음하지 말라, 살인하지 말라, 도둑질하지 말라, 탐내지 말라 한 것과 그 외에 다른 계명이 있을지라도 네 이웃을 네 자신과 같이 사랑하라 하신 그 말씀 가운데 다 들었느니라
10 사랑은 이웃에게 악을 행하지 아니하나니 그러므로 사랑은 율법의 완성이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 10월 16일 로마서 13장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
권세: 1(3), 2
복종: 1,5
하나님: 1(2), 2, 4(2), 6
사역자: 4(2)
조세: 6, 7(2)
관세: 7(2)
사랑: 8(2), 9, 10(2)
율법: 8, 10
이웃: 9, 10

4.주제 만들기: 사랑은 율법의 완성이다.

5.하나님 찾기 (관찰)
- 모든 권세는 하나님이 정하신 바라

6.인간 찾기 (관찰)
- 권세를 거스르는 자는 하나님의 명을 거스름이다.
- 선을 행하면 다스리는 자에게 칭찬을 받지만, 악을 행하면 벌을 받는다.
- 사랑의 빚 외에는 아무런 빚도 지지 말라.

7.하나님 찾기 (해석) 

8.인간(해석): 
- 제도와 권력은 하나님이 세상의 질서를 위해 일반은총으로 세우시고 허락하신 것임. 세상의 질서를 위해 권세들에게 복종하는 것이 좋다.
- 악한 일을 하면 다스리는 자에게 벌을 받게 된다. 우리는 악한 일이 아니라 선한 일을 하여 칭찬을 받아야 한다.
- 사랑의 빚 외에는 아무에게든지 아무 빚도 지지 말아야 한다. 사랑하는 자는 율법을 다 이루었다. 이웃을 사랑하는데 이웃에게 범죄(때리고, 훔치고, 속여 빼앗고, 간음하고, 탐하는 등)할 수 없다. 
- 이웃에게 악을 범하면 그것은 악의 빚을 진 것이다. 우리는 사랑을 주고 받아야지 악을 주고 받아서는 안 된다.
- 율법을 지키는 힘은 오직 사랑이다. 율법을 지키는 힘이 사랑에서 나오기 때문에 율법의 완성이 곧 사랑이다.

9. 적용(나): 
- 직장, 지역사회, 나라에서 권세들에게 복종해야 한다. 그러나 도덕과 법을 벗어나거나 성경적이지 못한 권세들이 있다면 양심에 따라 선한 말을 할 수 있어야 한다.
- 그러나 모든 죽어가는 것들을 사랑하는 마음을 갖고, 나한테 주어진 길어 묵묵히 걸어가야 한다.
- 하나님의 사랑을 깨닫는 자가 이웃을 사랑할 수 있다. 하나님의 사랑을 기억하는 자가 이웃을 사랑할 수 있다. 하나님의 사랑을 기억하는 것은 성령의 능력이다. 성령님의 능력으로 하나님의 사랑을 기억하기 위해서는 날마다 경건 시간을 가져야 한다. 이것이 없으면 사랑도 없다.
- 그렇기 때문에 나는 오늘도 내일도 말씀을 읽고 기도를 해야만 한다.

10. 영적터치(단어/구절)  
- 10 사랑은 율법의 완성이니라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-03', '로마서', '13장 11절 ~ 14절', '이중적인 생활을 버리자', '[롬13:11-14]
11 또한 너희가 이 시기를 알거니와 자다가 깰 때가 벌써 되었으니 이는 이제 우리의 구원이 처음 믿을 때보다 가까웠음이라
12 밤이 깊고 낮이 가까웠으니 그러므로 우리가 어둠의 일을 벗고 빛의 갑옷을 입자
13 낮에와 같이 단정히 행하고 방탕하거나 술 취하지 말며 음란하거나 호색하지 말며 다투거나 시기하지 말고
14 오직 주 예수 그리스도로 옷 입고 정욕을 위하여 육신의 일을 도모하지 말라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 10월17일 로마서 11장 11절~14절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천) 
- 말라(13,14절)
4.주제만들기 : 이중적인 생활을 버리자
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 밤이 깊고 낮이 가까웠다고 말하며 어둠의 일을 벗고 빛의 갑옷을 입자고 말한다.
- 낮에와 같이 단정히 행하고 방탕하거나 술취하지 말고 음란하거나호색하지 말며 다투거나 시기하지 말고 
- 예수 그리스도로 옷을 입어 정욕을 위해 육신의 일을 도모하지 말라고 말한다.
7.하나님 찾기 (해석) 
8.인간(해석):
- 인간은 밤과 같이 어두울 때 육신의 일을 도모한다. 아무도 보이지 않는 어두운 환경에서도 육신의 일을 도모한다. 이는 죄에 사로잡혀 벗어나지 못하게 하는 사탄의 계략과도 같다. 
9. 적용(나): 
- 빛이 있는 낮에는 거룩한척 하지만 어둠이 있는 밤에는 육신의 일을 도모하는 행동을 멈추기 위해 예수 그리스도의 옷을 입고 사탄의 유혹을 벗어나도록 간절히 기도해야겠다.
- 죄에서 벗어나는 유일한 방법은 예수님 밖에 없다. 예수님만 간절히 의지하며 거룩한 삶을 살기 위해 노력하자.
10. 영적터치(단어/구절) : 예수 그리스도로 옷 입고
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-04', '로마서', '14장 1절 ~ 10절', '제목 없음', '(로마서 14장)
1. 믿음이 연약한 자를 너희가 받되 그의 의견을 비판하지 말라
2. 어떤 사람은 모든 것을 먹을 만한 믿음이 있고 믿음이 연약한 자는 채소만 먹느니라
3. 먹는 자는 먹지 않는 자를 업신여기지 말고 먹지 않는 자는 먹는 자를 비판하지 말라 이는 하나님이 그를 받으셨음이라
4. 남의 하인을 비판하는 너는 누구냐 그가 서 있는 것이나 넘어지는 것이 자기 주인에게 있으매 그가 세움을 받으리니 이는 그를 세우시는 권능이 주께 있음이라
5. 어떤 사람은 이 날을 저 날보다 낫게 여기고 어떤 사람은 모든 날을 같게 여기나니 각각 자기 마음으로 확정할지니라
6. 날을 중히 여기는 자도 주를 위하여 중히 여기고 먹는 자도 주를 위하여 먹으니 이는 하나님께 감사함이요 먹지 않는 자도 주를 위하여 먹지 아니하며 하나님께 감사하느니라
7. 우리 중에 누구든지 자기를 위하여 사는 자가 없고 자기를 위하여 죽는 자도 없도다
8. 우리가 살아도 주를 위하여 살고 죽어도 주를 위하여 죽나니 그러므로 사나 죽으나 우리가 주의 것이로다
9. 이를 위하여 그리스도께서 죽었다가 다시 살아나셨으니 곧 죽은 자와 산 자의 주가 되려 하심이라
10. 네가 어찌하여 네 형제를 비판하느냐 어찌하여 네 형제를 업신여기느냐 우리가 다 하나님의 심판대 앞에 서리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월18일 로마서 14장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
믿음이 연약한 자: 1절 2절 
비판하지 말라: 1절 3절 4절 10절
주를 위하여: 6절(3) 8절 
자기를 위하여: 7절(2) 
다시 살아나심: 9절(2) 

4. 주제 만들기 
주를 위하여 약한자를 비판하지 말라 

5.하나님 찾기(관찰)
다시 살아나신 예수
심판자 이신 하나님

6.인간 찾기(관찰)
연약한 자를 비판하지 말기
형제를 비판하지 말기

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
형제들 중에 믿음이 연약한 자들을 비판하지 말라고 당부한다. 약하나 강하나 모두 하나님의 자녀들이고 하나님이 사랑하고 아끼는 대상들이다. 믿음이 강하다고 해도 심판자 이신 하나님 편에서 보면 그저 나약한 존재들일 뿐이다. 이것을 깨우친 바울은 6절에 "하나님께 감사하느니라" 그의 고백을 담았다. 그러므로 주를 위하여 사는 사람들이 되기를 딩부한다.

9. 적용(나)
늘 겸손한 자세로 주변에 믿음이 약한 지체들을 섬기는 종이 되야겠다

10. 영적 터치(단어/구절)
10절: 다 하나님의 심판대 앞에 서리라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-05', '로마서', '14장 11절 ~ 23절', '제목 없음', '(로마서 14장)
11. 기록되었으되 주께서 이르시되 내가 살았노니 모든 무릎이 내게 꿇을 것이요 모든 혀가 하나님께 자백하리라 하였느니라
12. 이러므로 우리 각 사람이 자기 일을 하나님께 직고하리라
13.  그런즉 우리가 다시는 서로 비판하지 말고 도리어 부딪칠 것이나 거칠 것을 형제 앞에 두지 아니하도록 주의하라
14. 내가 주 예수 안에서 알고 확신하노니 무엇이든지 스스로 속된 것이 없으되 다만 속되게 여기는 그 사람에게는 속되니라
15. 만일 음식으로 말미암아 네 형제가 근심하게 되면 이는 네가 사랑으로 행하지 아니함이라 그리스도께서 대신하여 죽으신 형제를 네 음식으로 망하게 하지 말라
16. 그러므로 너희의 선한 것이 비방을 받지 않게 하라
17. 하나님의 나라는 먹는 것과 마시는 것이 아니요 오직 성령 안에 있는 의와 평강과 희락이라
18. 이로써 그리스도를 섬기는 자는 하나님을 기쁘시게 하며 사람에게도 칭찬을 받느니라
19. 그러므로 우리가 화평의 일과 서로 덕을 세우는 일을 힘쓰나니
20. 음식으로 말미암아 하나님의 사업을 무너지게 하지 말라 만물이 다 깨끗하되 거리낌으로 먹는 사람에게는 악한 것이라
21. 고기도 먹지 아니하고 포도주도 마시지 아니하고 무엇이든지 네 형제로 거리끼게 하는 일을 아니함이 아름다우니라
22. 네게 있는 믿음을 하나님 앞에서 스스로 가지고 있으라 자기가 옳다 하는 바로 자기를 정죄하지 아니하는 자는 복이 있도다
23. 의심하고 먹는 자는 정죄되었나니 이는 믿음을 따라 하지 아니하였기 때문이라 믿음을 따라 하지 아니하는 것은 다 죄니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월19일 로마서 14장11절~23절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
정죄: 22절 23절
거리낌: 20절 21절
믿음을따라: 23절(2)
하나님: 11절 18절 22절
속된것:14절(3)
아니하는 자는:21절 22절 23절

4. 주제 만들기 
믿음을 따라 거리낌없이 형제를 대하자

5.하나님 찾기(관찰)
다시 살아나신 예수


6.인간 찾기(관찰)
서로 비판하지 말기
그리스도를 섬기는 자는 하나님을 기쁘시게 하며 사람에게도 칭찬을 받음

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
믿음으로 무엇이라도 거리낌없이 형제를 대하는 자는 복이 있다고 한다. 하나님은 소자 한명이라도 인간이 만든 관습또는 율법이라고 하더라도 그것으로 서로 정죄하는 도구로 사용함을 원하지 않으신다. 도리어 주님을 믿는 믿음만 확고하다면 설령 제사상 위에 음식이라도 먹을수 있는 자유함을 허락하신다.

9. 적용(나)
확고한 믿음안에서 자유를 누리며 믿음이 약한 지체를 좋은길로 지혜롭게 인도하는 사람이 되야겠다.

10. 영적 터치(단어/구절)
10절: 다 하나님의 심판대 앞에 서리라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-06', '로마서', '15장 1절 ~ 10절', '제목 없음', '[롬15:1-10]

1 믿음이 강한 우리는 마땅히 믿음이 약한 자의 약점을 담당하고 자기를 기쁘게 하지 아니할 것이라

2 우리 각 사람이 이웃을 기쁘게 하되 선을 이루고 덕을 세우도록 할지니라

3 그리스도께서도 자기를 기쁘게 하지 아니하셨나니 기록된 바 주를 비방하는 자들의 비방이 내게 미쳤나이다 함과 같으니라

4 무엇이든지 전에 기록된 바는 우리의 교훈을 위하여 기록된 것이니 우리로 하여금 인내로 또는 성경의 위로로 소망을 가지게 함이니라

5 이제 인내와 위로의 하나님이 너희로 그리스도 예수를 본받아 서로 뜻이 같게 하여 주사

6 한마음과 한 입으로 하나님 곧 우리 주 예수 그리스도의 아버지께 영광을 돌리게 하려 하노라

7 그러므로 그리스도께서 우리를 받아 하나님께 영광을 돌리심과 같이 너희도 서로 받으라

8 내가 말하노니 그리스도께서 하나님의 진실하심을 위하여 할례의 추종자가 되셨으니 이는 조상들에게 주신 약속들을 견고하게 하시고

9 이방인들도 그 긍휼하심으로 말미암아 하나님께 영광을 돌리게 하려 하심이라 기록된 바 그러므로 내가 열방 중에서 주께 감사하고 주의 이름을 찬송하리로다 함과 같으니라

10 또 이르되 열방들아 주의 백성과 함께 즐거워하라 하였으며

 

3331 생명의 큐티

3:하나님, 인간, 나

3:관찰, 해석, 적용

3:반복단어찾기, 질문하기, 대상이되어봄(본문) 

1:감동받는 단어나 구절 찾기(영적터치)

 

2023년 10월20일 로마서 14장 1절~10절

1.1분기도

2.본문성경 읽기(3번)

3.반복단어 찾기(형광펜 추천)


	(1절), 기쁘게(1,2,3절), 인내(4,5절), 위로(4,5절), 영광(6,7,9절), 


4.주제만들기 : 인내와 위로는 소망을 가져온다.

5.하나님 찾기 (관찰)


	자신을 기쁘게 하지 않으심
	본 받아 서로 뜻이 같게 하여 주심



	하나님의 진실하심을 위해 우리를 섬기로 오심


6.인간 찾기 (관찰)


	연약한 자의 약점을 담당하고 자신을 기쁘게 하면 안됨



	기쁘게 하되 선을 이루고 덕을 세워야 함
	인내와 위로의 교훈은 소망을 이루게 함


7.하나님 찾기 (해석) 


	통해 예수님과 같이 살아갈 수 있는 소망을 나타내심


8.인간(해석):


	안에서 믿음이 강한 형제가 연약한 형제를 섬길 때, 자신의 기쁨을 위해서가 아닌 하나님의 선을 이루고 덕을 세우는 목적이어야 함.



	과정이 힘들지만 성경을 통해 인내와 위로의 교훈을 얻어 소망이 있다는 확신을 가지고 섬겨야 함. 
	과정을 통해 하나님의 때에 공동체가 한마음 한뜻으로 하나님께 영광 드리게 됨


9. 적용(나):

- 로마서를 읽으며 나에게 있어야 하는 것은 사랑이다. 사랑 없이 섬김을 할 때 내 생각, 내 뜻대로 판단하고 정죄하여 스스로 상처를 입게 만드는 행동을 할 수 있다. 그리고 내 상처가 다른 사람으로 인해 생긴 상처라고 오해하며 살아갈 수 있다. 나 스스로가 만든 상처를 오해하며 살아가는 어리석은 삶을 살게 된다. 섬김에는 반드시 사랑이 동반되어야 한다.

- 누군가를 섬기는 일은 참으로 어렵다. 나의 계획대로 되는 것이 하나도 없기 때문이다. 그럴 때 성경이 주는 교훈은 나에게 위로가 되고 인내하게 하며 하나님이 주시는 비전으로 소망을 보게 한다. 결국 하나님과 동행하며 하나님께 붙어있는 삶을 살면 하나님께서 강한 힘과 능력을 부어주시는 것이다. 


	대해 점검해보는 시간을 가져야겠다. 더 겸손히, 큰 사랑이 내 안에 가득하길 소망한다.


10. 영적터치(단어/구절)

무엇이든지 전에 기록된 바는 우리의 교훈을 위하여 기록된 것이니 우리로 하여금 인내로 또는 성경의 위로로 소망을 가지게 함이니라

11. 믿음과 회개 및 감사기도로 마무리

12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-07', '로마서', '15장 11절 ~ 20절', '제목 없음', '(로마서 15장)
11. 또 모든 열방들아 주를 찬양하며 모든 백성들아 그를 찬송하라 하였으며
12. 또 이사야가 이르되 이새의 뿌리 곧 열방을 다스리기 위하여 일어나시는 이가 있으리니 열방이 그에게 소망을 두리라 하였느니라
13. 소망의 하나님이 모든 기쁨과 평강을 믿음 안에서 너희에게 충만하게 하사 성령의 능력으로 소망이 넘치게 하시기를 원하노라
14.  내 형제들아 너희가 스스로 선함이 가득하고 모든 지식이 차서 능히 서로 권하는 자임을 나도 확신하노라
15. 그러나 내가 너희로 다시 생각나게 하려고 하나님께서 내게 주신 은혜로 말미암아 더욱 담대히 대략 너희에게 썼노니
16. 이 은혜는 곧 나로 이방인을 위하여 그리스도 예수의 일꾼이 되어 하나님의 복음의 제사장 직분을 하게 하사 이방인을 제물로 드리는 것이 성령 안에서 거룩하게 되어 받으실 만하게 하려 하심이라
17. 그러므로 내가 그리스도 예수 안에서 하나님의 일에 대하여 자랑하는 것이 있거니와
18. 그리스도께서 이방인들을 순종하게 하기 위하여 나를 통하여 역사하신 것 외에는 내가 감히 말하지 아니하노라 그 일은 말과 행위로
19. 표적과 기사의 능력으로 성령의 능력으로 이루어졌으며 그리하여 내가 예루살렘으로부터 두루 행하여 일루리곤까지 그리스도의 복음을 편만하게 전하였노라
20. 또 내가 그리스도의 이름을 부르는 곳에는 복음을 전하지 않기를 힘썼노니 이는 남의 터 위에 건축하지 아니하려 함이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월21일 로마서 15장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
열방: 11절  12절(2) 
소망: 12절 13절(2) 
예수의 일꾼/하나님의 복음의 제사장/하나님의 일: 16절(2) 17절
성령: 16절 19절 
복음: 19절 20절
이방인: 16절(2) 17절

4. 주제 만들기 
복음을 전하는 직분을가진 예수의 일꾼

5.하나님 찾기(관찰)
소망의 하나님

6.인간 찾기(관찰)
주를 찬송할 백성들
소망가운데 살 백성들
그리스도 예수의 일꾼
하나님의 복음의 제사장

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
하나님의 복음의 제사장 직분을 받은 바울은 정확하게 자신의 역할과 행할 일 등을 알고있었음을 그의 기록을 통하여 알수있다. 특별히 그가 받은 사명인 이방인들에게 복음을 전할때 마음 가짐과 자세 그리고 겸손 등을 볼수있다. 바울은 사명자들이 쉽게 유혹에 빠질수 있는 표적과 기사의 능력을 단순하게 "편만하게 전하였노라" 표현할정도로 예수중심에서 흔들림없이 견고함을 볼수있다. 뿐만 아니라 한곳에 안주하는것이 아니라 새로운 영혼들에게 복음을 전하기위해 노력했고 그렇게 하기를 권면도 하였다.

9. 적용(나)
세상에서 인기있는 일꾼이 아닌 예수 중심적 일꾼으로 사용받도록 더욱 노력해야겠다 

10. 영적 터치(단어/구절)
17절: 하나님 일에 대하여 자랑하는 것이 있거니와

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-08', '로마서', '15장 21절 ~ 33절', '제목 없음', '(로마서 15장)
21. 기록된 바 주의 소식을 받지 못한 자들이 볼 것이요 듣지 못한 자들이 깨달으리라 함과 같으니라
22.  그러므로 또한 내가 너희에게 가려 하던 것이 여러 번 막혔더니
23. 이제는 이 지방에 일할 곳이 없고 또 여러 해 전부터 언제든지 서바나로 갈 때에 너희에게 가기를 바라고 있었으니
24. 이는 지나가는 길에 너희를 보고 먼저 너희와 사귐으로 얼마간 기쁨을 가진 후에 너희가 그리로 보내주기를 바람이라
25. 그러나 이제는 내가 성도를 섬기는 일로 예루살렘에 가노니
26. 이는 마게도냐와 아가야 사람들이 예루살렘 성도 중 가난한 자들을 위하여 기쁘게 얼마를 연보하였음이라
27. 저희가 기뻐서 하였거니와 또한 저희는 그들에게 빚진 자니 만일 이방인들이 그들의 영적인 것을 나눠 가졌으면 육적인 것으로 그들을 섬기는 것이 마땅하니라
28. 그러므로 내가 이 일을 마치고 이 열매를 그들에게 확증한 후에 너희에게 들렀다가 서바나로 가리라
29. 내가 너희에게 나아갈 때에 그리스도의 충만한 복을 가지고 갈 줄을 아노라
30. 형제들아 내가 우리 주 예수 그리스도와 성령의 사랑으로 말미암아 너희를 권하노니 너희 기도에 나와 힘을 같이하여 나를 위하여 하나님께 빌어
31. 나로 유대에서 순종하지 아니하는 자들로부터 건짐을 받게 하고 또 예루살렘에 대하여 내가 섬기는 일을 성도들이 받을 만하게 하고
32. 나로 하나님의 뜻을 따라 기쁨으로 너희에게 나아가 너희와 함께 편히 쉬게 하라
33. 평강의 하나님께서 너희 모든 사람과 함께 계실지어다 아멘

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월22일 로마서 15장21절~33절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
너희에게 가려 하던:22절 23절 28절 29절 32절
예루살렘: 25절 31절
섬기는일: 25절 27절 31절
기쁨:26절 27절

4. 주제 만들기 
로마의 방문을 원하는 바울

5.하나님 찾기(관찰)


6.인간 찾기(관찰)


7.하나님 찾기(해석)

8. 인간 찾기 (해석)
로마에 있는 신자들에게 방문하여 복음의 진리를 나누고 다져주기위한 목적으로 가려고 시도하였는데 번번히 막혔다. 바울은 실망하지않고 예루살렘에 들려 성도들을 섬기는데 힘쓴다.
아무리 자신에게 좋은 계획과 선한 뜻이 있더라도 하나님 때가 아니면 바로 순종하는 성숙된 바울의 모습을 볼수있다. 그러한 사람들에게 하나님은 새로운 사역의 길을 열어주신다.

9. 적용(나)
모든 사역은 주님의 뜻과 때에 있음에 늘 음성듣고 순종하는 종이 되어야겠다.

10. 영적 터치(단어/구절)
25절: 그러나 이제는 내가 성도를 섬기는 일로 예루살렘에 가노니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-09', '로마서', '16장 1절 ~ 10절', '제목 없음', '(로마서 16장)
1.  내가 겐그레아 교회의 일꾼으로 있는 우리 자매 뵈뵈를 너희에게 추천하노니
2. 너희는 주 안에서 성도들의 합당한 예절로 그를 영접하고 무엇이든지 그에게 소용되는 바를 도와 줄지니 이는 그가 여러 사람과 나의 보호자가 되었음이라
3. 너희는 그리스도 예수 안에서 나의 동역자들인 브리스가와 아굴라에게 문안하라
4. 그들은 내 목숨을 위하여 자기들의 목까지도 내놓았나니 나뿐 아니라 이방인의 모든 교회도 그들에게 감사하느니라
5. 또 저의 집에 있는 교회에도 문안하라 내가 사랑하는 에배네도에게 문안하라 그는 아시아에서 그리스도께 처음 맺은 열매니라
6. 너희를 위하여 많이 수고한 마리아에게 문안하라
7. 내 친척이요 나와 함께 갇혔던 안드로니고와 유니아에게 문안하라 그들은 사도들에게 존중히 여겨지고 또한 나보다 먼저 그리스도 안에 있는 자라
8. 또 주 안에서 내 사랑하는 암블리아에게 문안하라
9. 그리스도 안에서 우리의 동역자인 우르바노와 나의 사랑하는 스다구에게 문안하라
10. 그리스도 안에서 인정함을 받은 아벨레에게 문안하라 아리스도불로의 권속에게 문안하라


3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월23일 로마서 16장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
문안: 5절 6절 7절 8절 10절(2)
나의: 2절 3절 9절 
내 사랑하는: 8절 9절 
그리스도 안: 7절 8절 9절 10절

4. 주제 만들기 
바울의 영적 동역자들

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
동역자 뵈뵈를 추천하는 바울
동역자 브리스가와 아굴라에게 문안할것을 권면하는 바울
나머지 동역자들:
(에배네도, 드로니고, 유니아, 암블리, 우르바노, 스다구,아벨레,아리스도블로)

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
바울은 자신의 영적동역자들의 이름을 구체적으로 나열하면서 그들에게 문안할것을 권면하고 있다. 바울이 추천하고 인정하는 동역자들이 많음에  바울은 평소에 좋은 네트워크 를 구축하며 사역하고 있음을 볼수있다. 바울은 홀로 사역을 감당하지않고 합력하여 선을 이룰줄  아는 사람이었다.

9. 적용(나)
내주변에 있는 동역자들을 귀하게 여기고 늘 연합하는 자세를 가져야겠다.

10. 영적 터치(단어/구절)
4절: 그들에게 감사하느니라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-10', '로마서', '16장 11절 ~ 20절', '선한 일은 지혜롭게, 악한 일은 순진하게', '[롬16:11-20]
11 내 친척 헤로디온에게 문안하라 나깃수의 가족 중 주 안에 있는 자들에게 문안하라
12 주 안에서 수고한 드루배나와 드루보사에게 문안하라 주 안에서 많이 수고하고 사랑하는 버시에게 문안하라
13 주 안에서 택하심을 입은 루포와 그의 어머니에게 문안하라 그의 어머니는 곧 내 어머니니라
14 아순그리도와 블레곤과 허메와 바드로바와 허마와 및 그들과 함께 있는 형제들에게 문안하라
15 빌롤로고와 율리아와 또 네레오와 그의 자매와 올름바와 그들과 함께 있는 모든 성도에게 문안하라
16 너희가 거룩하게 입맞춤으로 서로 문안하라 그리스도의 모든 교회가 다 너희에게 문안하느니라
17 형제들아 내가 너희를 권하노니 너희가 배운 교훈을 거슬러 분쟁을 일으키거나 거치게 하는 자들을 살피고 그들에게서 떠나라
18 이같은 자들은 우리 주 그리스도를 섬기지 아니하고 다만 자기들의 배만 섬기나니 교활한 말과 아첨하는 말로 순진한 자들의 마음을 미혹하느니라
19 너희의 순종함이 모든 사람에게 들리는지라 그러므로 내가 너희로 말미암아 기뻐하노니 너희가 선한 데 지혜롭고 악한 데 미련하기를 원하노라
20 평강의 하나님께서 속히 사탄을 너희 발 아래에서 상하게 하시리라 
우리 주 예수의 은혜가 너희에게 있을지어다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 10월24일 로마서 16장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-문안하라(11~16절), 섬기지(18절), 
4.주제만들기 : 선한 일은 지혜롭게, 악한 일은 순진하게
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
-바울은 형제, 자매들에게 서로 문안하도록 권면한다.
-형제, 자매들에게 배운 교훈을 거슬러 분쟁을 일으키는 자들을 떠나라고 권면한다.
-선한데 지혜롭고, 악한데 미련하기를 권면한다.
7.하나님 찾기 (해석) 
8.인간(해석):
-바울은 형제, 자매들이 서로 문안하며 위로하고 격려하는 시간을 갖도록 권했다. 이는 많은 어려움에 있음에도 믿음이 흔들리지 않고 사역에 정진하는 서로를 바라보며 힘을 얻고자 함이었을 것 같다. 
-바울은 배운 교훈을 벗어나 분쟁을 일으키는 자들에게서 떠나라고 말하며 선한 데에는 지혜롭고 악한 데는 미련하기를 원한다고 했다. 내가 생각하기엔 선한 데에 순진한 마음, 깨끗한 마음으로 해야 하고, 악한데 지혜로워야 하는데 나의 생각과 반대로 말을 했다. 이것은 선한 일에 지혜가 많이 필요함을 뜻한다. 나는 선한 의도이지만 누군가에게 시험이 들거나 정죄가 되거나 상처가 될 수 있다. 또한 악한 것에는 순진함이 필요한데, 지혜로 악함을 물리치기엔 악이 너무 우리의 연약함을 잘 알고 있어 나의 지혜로 쉽게 이기지 못한다. 악한 것에 발을 대지 않는 순진함이 있어야 악을 이겨낼 수 있다. 즉, 악에는 미련해야 사탄이 유혹조차 할 수 없게 되는 것이다.
9. 적용(나): 
-나의 연약함으로 사탄이 만들어낼 수 있는 유혹거리가 너무 많다. 앞으로의 삶에선 선한 데 지혜롭고, 악한 데 미련한 삶을 살 수 있도록 간절히 기도해야겠다.
10. 영적터치(단어/구절) : 너희가 선한 데 지혜롭고 악한 데 미련하기를 원하노라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-11', '로마서', '16장 21절 ~ 27절', '제목 없음', '(로마서16장)
21.  나의 동역자 디모데와 나의 친척 누기오와 야손과 소시바더가 너희에게 문안하느니라
22. 이 편지를 기록하는 나 더디오도 주 안에서 너희에게 문안하노라
23. 나와 온 교회를 돌보아 주는 가이오도 너희에게 문안하고 이 성의 재무관 에라스도와 형제 구아도도 너희에게 문안하느니라
24. (없음)
25. 나의 복음과 예수 그리스도를 전파함은 영세 전부터 감추어졌다가
26. 이제는 나타내신 바 되었으며 영원하신 하나님의 명을 따라 선지자들의 글로 말미암아 모든 민족이 믿어 순종하게 하시려고 알게 하신 바 그 신비의 계시를 따라 된 것이니 이 복음으로 너희를 능히 견고하게 하실
27. 지혜로우신 하나님께 예수 그리스도로 말미암아 영광이 세세무궁하도록 있을지어다 아멘

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월25일 로마서 16장21절~27절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
문안: 21절 22절 23절 24절 
복음/신비의 계시: 25절(2)  26절 
영원하신: 25절 26절 27절
명을 따라: 26절(2)
하나님: 26절 27절

4. 주제 만들기 
신비의 영원하신 복음

5.하나님 찾기(관찰)
지혜로우신 하나님 

6.인간 찾기(관찰)
바울의 동역자 디모데
친척 누기오와 야손과 소시바더
로마서 대필자 더디오도
재무관 에라스도와 형제 구아도
문안을 대신하는 비울

7.하나님 찾기(해석)
지혜로우신 하나님께서 영세 전부터 김추셨던, 밀봉되었던 신비로운 복음을 드디어 나타내시사 그것을 알리는데 바울자신을 포함하여 많은 동역자들이 사용됨에 감동의 문안인사를 하는것을 알수있다. 세월이 흐름과 관계없이 이 진리의 복음은 믿는 모든 인간들을을 견고케  지켜주고 하나님의 영광이 영원토록 나타남에 부족함이 없는 것이다.

8. 인간 찾기 (해석)


9. 적용(나)
이 소중한 복음을 더욱 사랑하고 믿고 또한 전파하는데 더욱 힘써야겠다.

10. 영적 터치(단어/구절)
26절: 이 복음으로 너희를 능히 견고하게 하실

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-12', '고린도전서', '', '고린도전서 시작', '고린도 전서를 쓴 목적은

교회안에 일어나고 있는 다양한 문제들(분파, 은사, 결혼등)을 해결하고

거짓 교사들의 잘못된 교훈을 바로 잡기위한 목적으로 기록하였습니다. 

하나님께서 주시는 풍성한 은혜와 깊은 묵상을 기대합니다.', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-13', '고린도전서', '1장 1절 ~ 10절', '제목 없음', '(고린도전서 1장)
1.  하나님의 뜻을 따라 그리스도 예수의 사도로 부르심을 받은 바울과 형제 소스데네는
2. 고린도에 있는 하나님의 교회 곧 그리스도 예수 안에서 거룩하여지고 성도라 부르심을 받은 자들과 또 각처에서 우리의 주 곧 그들과 우리의 주 되신 예수 그리스도의 이름을 부르는 모든 자들에게
3. 하나님 우리 아버지와 주 예수 그리스도로부터 은혜와 평강이 있기를 원하노라
4. 그리스도 예수 안에서 너희에게 주신 하나님의 은혜로 말미암아 내가 너희를 위하여 항상 하나님께 감사하노니
5. 이는 너희가 그 안에서 모든 일 곧 모든 언변과 모든 지식에 풍족하므로
6. 그리스도의 증거가 너희 중에 견고하게 되어
7. 너희가 모든 은사에 부족함이 없이 우리 주 예수 그리스도의 나타나심을 기다림이라
8. 주께서 너희를 우리 주 예수 그리스도의 날에 책망할 것이 없는 자로 끝까지 견고하게 하시리라
9. 너희를 불러 그의 아들 예수 그리스도 우리 주와 더불어 교제하게 하시는 하나님은 미쁘시도다
10.  형제들아 내가 우리 주 예수 그리스도의 이름으로 너희를 권하노니 모두가 같은 말을 하고 너희 가운데 분쟁이 없이 같은 마음과 같은 뜻으로 온전히 합하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월26일 고린도전서 1장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
예수 안에서: 2절 4절
견고하게: 6절 8절
주 예수그리스도의 날: 7절 8절
예수 그리스도의 이름: 2절 10절
은혜: 3절 4절
같은 마음/같은 뜻: 10절

4. 주제 만들기 
고린도 교회 성도들에게 인사를 나누는 바울

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
고린도 교회 성도들에게 칭찬과 더불어 권면하는 바울

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
사도바울은 서신서 서두에 기본적으로 은혜와 평강을 빌면서 축복한다. 그러면서 고린도교회 성도들이 그리스도의 안에서 온전히 연합하기를 바란다. 고린도 교회 성도들이 나름대로 칭찬받을 여러가지 있음에도 흔들림없이 주님이 다시 오실때까지 견고히 신앙적으로 서있기를 바라면서 인사를 나눈다. 

9. 적용(나)
세상에서 일어나는 다양한일(희 노 애 락)들은 있지만 예수님의 재림때가 되면 모든것이 멈쳐지게 되고 주님께로 부터 최종 평가받는 시간이 필연적으로 인간 모두에게 올것이다. 결국 주님을 온전히 믿고 사는 사람들은 그 날 이 축제의 날이 될것임을 상고하고 나 또한 하루 하루 믿음 안에서 견고히 살아내야겠다.

10. 영적 터치(단어/구절)
8절: 주예수그리스도의 날

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-14', '고린도전서', '1장 10절 ~ 20절', '제목 없음', '(고린도전서 1장)
11. 내 형제들아 글로에의 집 편으로 너희에 대한 말이 내게 들리니 곧 너희 가운데 분쟁이 있다는 것이라
12. 내가 이것을 말하거니와 너희가 각각 이르되 나는 바울에게, 나는 아볼로에게, 나는 게바에게, 나는 그리스도에게 속한 자라 한다는 것이니
13. 그리스도께서 어찌 나뉘었느냐 바울이 너희를 위하여 십자가에 못 박혔으며 바울의 이름으로 너희가 세례를 받았느냐
14. 나는 그리스보와 가이오 외에는 너희 중 아무에게도 내가 세례를 베풀지 아니한 것을 감사하노니
15. 이는 아무도 나의 이름으로 세례를 받았다 말하지 못하게 하려 함이라
16. 내가 또한 스데바나 집 사람에게 세례를 베풀었고 그 외에는 다른 누구에게 세례를 베풀었는지 알지 못하노라
17. 그리스도께서 나를 보내심은 세례를 베풀게 하려 하심이 아니요 오직 복음을 전하게 하려 하심이로되 말의 지혜로 하지 아니함은 그리스도의 십자가가 헛되지 않게 하려 함이라
18.  십자가의 도가 멸망하는 자들에게는 미련한 것이요 구원을 받는 우리에게는 하나님의 능력이라
19. 기록된 바 내가 지혜 있는 자들의 지혜를 멸하고 총명한 자들의 총명을 폐하리라 하였으니
20. 지혜 있는 자가 어디 있느냐 선비가 어디 있느냐 이 세대에 변론가가 어디 있느냐 하나님께서 이 세상의 지혜를 미련하게 하신 것이 아니냐

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월27일 고린도전서 1장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
어디 있느냐: 20절(3)
헛되지 않게 하려 함/하나님의 능력/십자가의 도: 17절  18절
세례를 받지못함: 13절 14절 17절
분쟁: 10절 11절
세례: 13절 14절 15절 16절(2)
17절
지혜: 19절(2) 20절(2) 

4. 주제 만들기 
십자가의 능력과 본질

5.하나님 찾기(관찰)
구원의  능력을 주시는 하나님 
십자가의 능력

6.인간 찾기(관찰)
복음사역의 부름을 받은 바울

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
그때 당시 침례를 베푼다는 것은 
하나님의 권위를 부여받은 선별된 종이 베푸는 행위이다. 침례를 베푸는 사람은 많은 사람들에게 존경심을 받을수있는 대상이 된다. 그럼에도 사도바울은 인기에 연연하지 않는다.  그는 침례 베푼것에 대한 자부심을 스스로 조심하고 복음의 본질인 오직 예수 오직 십자가의 도의 능력만 부각 시키려 하는 참된 신앙인의 모습을 보여준다.


9. 적용(나)
오직 주님의 영광을 올려드리는 신앙인으로 살아야겠다 

10. 영적 터치(단어/구절)
18절: 십자가의 도가...
구원을 받는 우리에게 하나님의 능력이라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-15', '고린도전서', '1장 21절 ~ 31절', '제목 없음', '(고린도전서 1장)
21. 하나님의 지혜에 있어서는 이 세상이 자기 지혜로 하나님을 알지 못하므로 하나님께서 전도의 미련한 것으로 믿는 자들을 구원하시기를 기뻐하셨도다
22. 유대인은 표적을 구하고 헬라인은 지혜를 찾으나
23. 우리는 십자가에 못 박힌 그리스도를 전하니 유대인에게는 거리끼는 것이요 이방인에게는 미련한 것이로되
24. 오직 부르심을 받은 자들에게는 유대인이나 헬라인이나 그리스도는 하나님의 능력이요 하나님의 지혜니라
25. 하나님의 어리석음이 사람보다 지혜롭고 하나님의 약하심이 사람보다 강하니라
26. 형제들아 너희를 부르심을 보라 육체를 따라 지혜로운 자가 많지 아니하며 능한 자가 많지 아니하며 문벌 좋은 자가 많지 아니하도다
27. 그러나 하나님께서 세상의 미련한 것들을 택하사 지혜 있는 자들을 부끄럽게 하려 하시고 세상의 약한 것들을 택하사 강한 것들을 부끄럽게 하려 하시며
28. 하나님께서 세상의 천한 것들과 멸시 받는 것들과 없는 것들을 택하사 있는 것들을 폐하려 하시나니
29. 이는 아무 육체도 하나님 앞에서 자랑하지 못하게 하려 하심이라
30. 너희는 하나님으로부터 나서 그리스도 예수 안에 있고 예수는 하나님으로부터 나와서 우리에게 지혜와 의로움과 거룩함과 구원함이 되셨으니
31. 기록된 바 자랑하는 자는 주 안에서 자랑하라 함과 같게 하려 함이라
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월28일 고린도전서 1장21절~31절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
하나님의 지혜: 21절 24절 30절
세상 지혜 : 21절 26절 
자랑: 31절(2)
전도: 21절 23절
부르심: 24절 26절
구원: 21절 30절
택하사: 27절(2) 28절
약한것들(천한것 멸시 받는것 미련한것들): 21절 27절 28절
미련한: 21절 27절
4. 주제 만들기 
미련한 것들을 복음의 도구로 사용하시는 하나님의 지혜
5.하나님 찾기(관찰)
지혜의 하나님
미련한 사람들을 복음의 통로로 사용하시는 하나님
6.인간 찾기(관찰)
표적을 구하는 유대인
세상 지혜를 구하는 헬라인 
7.하나님 찾기(해석)
세상에서 추구하는 지혜나 표적은 어리석은 자를 택하시는 하나님의 지혜를 이해할수 없다. 21절에 "하나님께서 전도의 미련한 것으로 믿는자들을 구원하시기를 기뻐하셨도다" 로 기록된것을 묵상할 때 인간의 이성적 관점과 하나님의 지혜는 큰 차이가 있음을 알 수 있다. 인간들이 바라는 표적 또한 요나의 표적(십자가사건)밖에 보일 것이 없다고 말씀하신 예수님의 지혜를 해석할 때 진정한 능력은 십자가의 사랑 임을 알 수 있다. 그러므로 누구든지 주님사랑 외에는 자랑할것이 없다고 바울은고백하고 있다.
8. 인간 찾기 (해석)
9. 적용(나)
미련한 저를 노방전도의 귀한 도구로 사용하시는 하나님을 찬양합니다! 더욱 노방전도에 힘써야겠다.
10. 영적 터치(단어/구절)
21절: 전도의 미련한 것으로
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-16', '고린도전서', '2장 1절 ~ 10절', '제목 없음', '(고린도전서 2장)
1.  형제들아 내가 너희에게 나아가 하나님의 증거를 전할 때에 말과 지혜의 아름다운 것으로 아니하였나니
2. 내가 너희 중에서 예수 그리스도와 그가 십자가에 못 박히신 것 외에는 아무 것도 알지 아니하기로 작정하였음이라
3. 내가 너희 가운데 거할 때에 약하고 두려워하고 심히 떨었노라
4. 내 말과 내 전도함이 설득력 있는 지혜의 말로 하지 아니하고 다만 성령의 나타나심과 능력으로 하여
5. 너희 믿음이 사람의 지혜에 있지 아니하고 다만 하나님의 능력에 있게 하려 하였노라
6.  그러나 우리가 온전한 자들 중에서는 지혜를 말하노니 이는 이 세상의 지혜가 아니요 또 이 세상에서 없어질 통치자들의 지혜도 아니요
7. 오직 은밀한 가운데 있는 하나님의 지혜를 말하는 것으로서 곧 감추어졌던 것인데 하나님이 우리의 영광을 위하여 만세 전에 미리 정하신 것이라
8. 이 지혜는 이 세대의 통치자들이 한 사람도 알지 못하였나니 만일 알았더라면 영광의 주를 십자가에 못 박지 아니하였으리라
9. 기록된 바 하나님이 자기를 사랑하는 자들을 위하여 예비하신 모든 것은 눈으로 보지 못하고 귀로 듣지 못하고 사람의 마음으로 생각하지도 못하였다 함과 같으니라
10. 오직 하나님이 성령으로 이것을 우리에게 보이셨으니 성령은 모든 것 곧 하나님의 깊은 것까지도 통달하시느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 10월29일 고린도전서 2장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
세상의 지혜: 1절 4절 5절 
하나님의 지혜: 6절(2) 7절 8절
성령의 나타내심과 능력: 4절 10절(2)
영광: 7절 8절
하나님/하나님 능력/하나님 지혜:
5절 7절(2) 9절 10절(2)
십자가에 못 박힘: 2절 8절 

4. 주제 만들기 
성령을 통한 복음의 능력

5.하나님 찾기(관찰)
은밀한 도 를 보이시는 성령님

6.인간 찾기(관찰)
복음을 전하는 바울
영광의 주를 십자가에 못박은 통치자들

7.하나님 찾기(해석)
세상의 권세자들과 세상의 똑똑한 사람들이라도 만세전부터 은밀히 계획하신 하나님의 십자가 계획을 아는 이가 한명도 없다. 오직 성령 하나님을 통하여 깊은 하나님의 십자가의 도를 이해하고 통찰할수 있다.
8. 인간 찾기 (해석)
복음을 전할n때 능력은 인간의 경험 또는 외적인 화려함에서 나오는 것이 아니라 오직 성령의 능력으로 나타난다. 성령n하나님을 오직 의지할때 십자가의 능력과 사랑을 알게된다.

9. 적용(나)
성령 하나님을 더욱의하고 깊은 대화를 하는 습관을 더욱 길러야겠다.

10. 영적 터치(단어/구절)
10절: 성령은 모든 것곧 하나님의 깊은것까지도 통달하시느니라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-17', '고린도전서', '2장 11절 ~ 26절', '그리스도의 마음', '(고린도전서 2장)
11 사람의 일을 사람의 속에 있는 영 외에 누가 알리요 이와 같이 하나님의 일도 하나님의 영 외에는 아무도 알지 못하느니라
12 우리가 세상의 영을 받지 아니하고 오직 하나님으로부터 온 영을 받았으니 이는 우리로 하여금 하나님께서 우리에게 은혜로 주신 것들을 알게 하려 하심이라
13 우리가 이것을 말하거니와 사람의 지혜가 가르친 말로 아니하고 오직 성령께서 가르치신 것으로 하니 영적인 일은 영적인 것으로 분별하느니라
14 육에 속한 사람은 하나님의 성령의 일들을 받지 아니하나니 이는 그것들이 그에게는 어리석게 보임이요, 또 그는 그것들을 알 수도 없나니 그러한 일은 영적으로 분별되기 때문이라
15 신령한 자는 모든 것을 판단하나 자기는 아무에게도 판단을 받지 아니하느니라
16 누가 주의 마음을 알아서 주를 가르치겠느냐 그러나 우리가 그리스도의 마음을 가졌느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 10월 30일 고린도전서 2장 11~16절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)

4.주제 만들기: 그리스도의 마음

5.하나님 찾기 (관찰)
- 하나님의 일은 하나님의 영만 알 수 있다.
- 하나님은 그리스도를 믿는 자들에게 하나님의 영을 보내 주셨다.

6.인간 찾기 (관찰)
- 우리가 하나님으로부터 온 영을 받았는데, 이것은 우리로 하여금 하나님께서 우리에게 은혜로 주신 것들을 알게 하려 하심이다.
- 육에 속한 사람은 하나님의 성령의 일들을 받지 않는다. 왜냐하면 그것이 어리석게 보이기 때문이다.
- 신령한 사람은 모든 것을 판단하고 다른 사람에게는 판단 받지 않는다.

7.하나님 찾기 (해석) 
- 하나님의 영을 믿는 자들에게 보내주셨기 때문에 믿는 자들은 하나님의 일을 알 수 있다.
- 하나님의 영을 믿는 자들에게 보내주셨기 때문에 믿는 자들은 하나님이 은혜로 주신 것들을 
알 수 있다.

8.인간(해석): 
- 하나님께서 은혜로 주신 것은 성령님의 가르침을 통해서만 깨달을 수 있다. 
- 육에 속한 사람들은 성령에 속한 일이 어리석게 보이는데, 그것은 자기의 유익을 구하지 않고 오히려 자기를 부인하는 모습이기 때문이다. 내가 잘 살기 위해 남을 누르고 올라가야 하는 구조를 역행하는 모습이 미련해 보이기 때문이다. 
- 신령한 사람들은 하나님의 생각을 아시는 성령님의 가르침을 받기 때문에 다른 사람을 영적으로 판단 할 수 있다. 그러나 믿지 않는 사람은 신령한 사람을 세상적으로 평가할 수 있을 뿐, 영적으로 판단할 수 없다. 

9. 적용(나): 
- 성령님께 꽉 붙들린 삶을 살아야 한다. 인생에 가장 기쁜 일에 집중해야 한다. 보내 주신 곳에서 일을 열심히 하되 늘 주님 말씀을 읇조리고 기도하며, 그렇게 날마다 주님과 함께 걷고, 함께 대화하며 살아가야 한다.
- 세상에서는 자기를 부인하고 자기 십자가를 지고 살아가려고 발버둥 치는 나의 모습 미련해 보일 것이다. 
- 그러나 누군가에게는 그리스도의 편지로 읽힐 것이다. 그리고 그 누군가는 반드시 주님께 돌아올 것이다. 나는 불신자들에게 성경으로 읽혀야 한다.

10. 영적터치(단어/구절)  
16 누가 주의 마음을 알아서 주를 가르치겠느냐 그러나 우리가 그리스도의 마음을 가졌느니라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-18', '고린도전서', '3장 1절 ~ 10절', '교회를 무너뜨리려는 사탄의 치밀한 계획', '[고전3:1-10]
1 형제들아 내가 신령한 자들을 대함과 같이 너희에게 말할 수 없어서 육신에 속한 자 곧 그리스도 안에서 어린 아이들을 대함과 같이 하노라
2 내가 너희를 젖으로 먹이고 밥으로 아니하였노니 이는 너희가 감당하지 못하였음이거니와 지금도 못하리라
3 너희는 아직도 육신에 속한 자로다 너희 가운데 시기와 분쟁이 있으니 어찌 육신에 속하여 사람을 따라 행함이 아니리요
4 어떤 이는 말하되 나는 바울에게라 하고 다른 이는 나는 아볼로에게라 하니 너희가 육의 사람이 아니리요
5 그런즉 아볼로는 무엇이며 바울은 무엇이냐 그들은 주께서 각각 주신 대로 너희로 하여금 믿게 한 사역자들이니라
6 나는 심었고 아볼로는 물을 주었으되 오직 하나님께서 자라나게 하셨나니
7 그런즉 심는 이나 물 주는 이는 아무 것도 아니로되 오직 자라게 하시는 이는 하나님뿐이니라
8 심는 이와 물 주는 이는 한가지이나 각각 자기가 일한 대로 자기의 상을 받으리라
9 우리는 하나님의 동역자들이요 너희는 하나님의 밭이요 하나님의 집이니라
10 내게 주신 하나님의 은혜를 따라 내가 지혜로운 건축자와 같이 터를 닦아 두매 다른 이가 그 위에 세우나 그러나 각각 어떻게 그 위에 세울까를 조심할지니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 10월31일 고린도전서 3장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
육신(1,3절), 속하다(3절), 아볼로(4,5,6절), 바울(4,5절), 심다(7,8절)
4.주제만들기: 교회를 무너뜨리려는 사탄의 치밀한 계획
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 시기와 다툼이 있고 악한 사람의 본성을 따라 행하는 것을 말하며 아직도 육에 속해 있는 것에 대해 책망한다. 
- 또한 아볼로파와 바울파와 같이 사역자들을 쫓아 분열되는 것에 대해 책망하고 있다.
- 바울과 아볼로는 심는 자와 물 주는 자로 동역자이고 사역자임을 강조한다. 
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 성도들이 집중해야 할 본질에서 벗어나 육에 속한 사람처럼 행동하는 것을 책망한다. 이것은 인간의 악한 본성에 따르는 것인데 육에 속한 사람처럼 행동하지 말고 믿음의 동역자로서 시기와 다툼 없이 온전히 하나님만 바라보는 믿음을 갖길 소망했기 때문이다.
9. 적용(나): 
- 바울은 신령한 자들을 대하듯이 말하지 않고 어린아이를 대하듯이 말하였다. 젖 먹이는 마음으로 고린도 성도들에게 말하였는데 바울이 한 영혼 한 영혼을 얼마나 소중히 여겼는지 깨달을 수 있다. 예수님을 사랑했던 바울은 예수님처럼 다른 영혼을 사랑했다. 나에게도 같은 마음이 생기기 원한다.
- 우리는 가끔 본질적인 부분에서 벗어나 서로 분열되는 어리석음을 보일 때가 있다. 교회의 교파가 나누어지고 다른 교리로 충돌하며 창조론과 관련된 수많은 이야기로 서로 대립하여 중요한 본질에서 벗어나게 한다. 우리가 알 수 없는 일에 힘을 빼게 하고 서로 다투고 상처 주는 행위는 사탄이 우리를 분열시키고자 하는 계획임을 알아야 한다. 사탄의 계략에 넘어가지 않으려면 지혜롭게 대처할 수 있는 능력이 필요하다. 그러기 위해 노력해야 할 것들에 대해 생각하고 행동해야겠다. 
10. 영적터치(단어/구절)
내게 주신 하나님의 은혜를 따라 내가 지혜로운 건축자와 같이 터를 닦아 두매 다른 이가 그 위에 세우나 그러나 각각 어떻게 그 위에 세울까를 조심할지니라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-19', '고린도전서', '3장 1절 ~ 23절', '제목 없음', '(고린도전서 3장)
11. 이 닦아 둔 것 외에 능히 다른 터를 닦아 둘 자가 없으니 이 터는 곧 예수 그리스도라
12. 만일 누구든지 금이나 은이나 보석이나 나무나 풀이나 짚으로 이 터 위에 세우면
13. 각 사람의 공적이 나타날 터인데 그 날이 공적을 밝히리니 이는 불로 나타내고 그 불이 각 사람의 공적이 어떠한 것을 시험할 것임이라
14. 만일 누구든지 그 위에 세운 공적이 그대로 있으면 상을 받고
15. 누구든지 그 공적이 불타면 해를 받으리니 그러나 자신은 구원을 받되 불 가운데서 받은 것 같으리라
16. 너희는 너희가 하나님의 성전인 것과 하나님의 성령이 너희 안에 계시는 것을 알지 못하느냐
17. 누구든지 하나님의 성전을 더럽히면 하나님이 그 사람을 멸하시리라 하나님의 성전은 거룩하니 너희도 그러하니라
18. 아무도 자신을 속이지 말라 너희 중에 누구든지 이 세상에서 지혜 있는 줄로 생각하거든 어리석은 자가 되라 그리하여야 지혜로운 자가 되리라
19. 이 세상 지혜는 하나님께 어리석은 것이니 기록된 바 하나님은 지혜 있는 자들로 하여금 자기 꾀에 빠지게 하시는 이라 하였고
20. 또 주께서 지혜 있는 자들의 생각을 헛것으로 아신다 하셨느니라
21. 그런즉 누구든지 사람을 자랑하지 말라 만물이 다 너희 것임이라
22. 바울이나 아볼로나 게바나 세계나 생명이나 사망이나 지금 것이나 장래 것이나 다 너희의 것이요
23. 너희는 그리스도의 것이요 그리스도는 하나님의 것이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월01일 고린도전서 3장 11절~23절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
닦아: 11절(2)
공적: 13절(3) 14절 15절
하나님의 성전: 16절 17절(2) 
세상지혜: 18절 19절(2) 20절 
불: 15절(2)
터: 11절 12절 13절

4. 주제 만들기 
불 타지 않는 공적

5.하나님 찾기(관찰)
터 되신 예수그리스도


6.인간 찾기(관찰)
세상의 지혜를 자랑하는 자는 어리석은 자 이다
마지막 때 자신의 공적이 불타면 해를 받는다
공적이 그대로 있으면 상을 받는다

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
세상에서 아무리 존경 받고 인기 있는 삶을 살았다고 하더라도 각자의 마지막 때 평가는 다를 수 있다. 예수님 터 위에 각자 행하였던 것 모든 것을 100% 공적을  통하여 나타나게 된다. 숨기고 싶었던 모든 죄악들 부끄러웠던 모습 등이 다 들어나는 순간이 오는 것이다. 주님을 제대로 믿고 살았던 자녀라면 불을 통한 공적이 그대로 있어 생명의 빛으로 나타나게 될 것임을 바울은 말하고 있다.

9. 적용(나)
심판자인 주님만 더욱 바라고 의지하면서 살아야겠다

10. 영적 터치(단어/구절)
14절: 공적이 그대로 있으면 상을 받고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-20', '고린도전서', '4장 1절 ~ 10절', '받은 은혜를 기억하고 교만하지 말라', '(고린도전서 4장)
1 사람이 마땅히 우리를 그리스도의 일꾼이요 하나님의 비밀을 맡은 자로 여길지어다
2 그리고 맡은 자들에게 구할 것은 충성이니라
3 너희에게나 다른 사람에게나 판단 받는 것이 내게는 매우 작은 일이라 나도 나를 판단하지 아니하노니
4 내가 자책할 아무 것도 깨닫지 못하나 이로 말미암아 의롭다 함을 얻지 못하노라 다만 나를 심판하실 이는 주시니라
5 그러므로 때가 이르기 전 곧 주께서 오시기까지 아무 것도 판단하지 말라 그가 어둠에 감추인 것들을 드러내고 마음의 뜻을 나타내시리니 그 때에 각 사람에게 하나님으로부터 칭찬이 있으리라
6 형제들아 내가 너희를 위하여 이 일에 나와 아볼로를 들어서 본을 보였으니 이는 너희로 하여금 기록된 말씀 밖으로 넘어가지 말라 한 것을 우리에게서 배워 서로 대적하여 교만한 마음을 가지지 말게 하려 함이라
7 누가 너를 남달리 구별하였느냐 네게 있는 것 중에 받지 아니한 것이 무엇이냐 네가 받았은즉 어찌하여 받지 아니한 것 같이 자랑하느냐
8 너희가 이미 배 부르며 이미 풍성하며 우리 없이도 왕이 되었도다 우리가 너희와 함께 왕 노릇 하기 위하여 참으로 너희가 왕이 되기를 원하노라
9 내가 생각하건대 하나님이 사도인 우리를 죽이기로 작정된 자 같이 끄트머리에 두셨으매 우리는 세계 곧 천사와 사람에게 구경거리가 되었노라
10 우리는 그리스도 때문에 어리석으나 너희는 그리스도 안에서 지혜롭고 우리는 약하나 너희는 강하고 너희는 존귀하나 우리는 비천하여

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 11월 2일 고린도전서 4장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)

4.주제 만들기: 받은 은혜를 기억하고 교만하지 말라

5.하나님 찾기 (관찰)
- 어둠에 감추인 것들을 드러내고 마음의 뜻을 나타내실 것임

6.인간 찾기 (관찰)
- 그리스도의 일꾼
- 자책할 것이 없으나 이것으로 의롭다 함을 얻지는 못함
- 바울과 아볼로와의 일로 본을 보임

7.하나님 찾기 (해석) 
- 사람들이 누군가를 또는 서로를 칭찬하거나 정죄하지만 모든 것은 주님 앞에 섰을 때 드러나고 충성된 자들은 주님께 칭찬을 받을 것임

8.인간(해석): 
- 일을 맡은 자들에게 구할 것은 충성이다. 
- 맡은 자는 주님께, 그리고 주님이 맡기신 일에 충성되기 위해 기도하고 노력해야 한다.
- 맡은 자를 위해 기도하는 이들은 이들이 주님께 충성을 다하는 삶을 살도록 기도해야 한다.
- 기도없이는 성령님의 도움 없이는 충성된 삶도 없다
- 자책할 것이 없도록 정결하고 충성된 삶을 살지만 이것으로 의롭다함을 얻는 것은 아니며, 그저 받은 은혜로 의롭다함을 얻음과 동시에 받은 은혜의 힘으로 자책할 것이 없는 삶을 살고 있다.
- 이 삶은 주님께서 판단하시고 칭찬하실 것이기 때문에 인간의 칭찬과 정죄는 큰 의미가 없다.
- 아볼로와의 일로 본을 보였으니 서로 교만하여 시기하거나 분열하지 말라. 개개인은 깨달은 것과 삶과 가치관과 신학적 입장이 다를 수 있다. 개인마다 성향과 살아온 삶이 다 다르기 때문이다. 은혜를 주시고 깨닫게 하시는 이의 그 역사로 말미암아 기뻐하며 주님을 높이며 그것을 나누며 더욱 기뻐하며 살아야지, 서로 미워하여 분열하면 안 된다.

9. 적용(나): 
- 기독교 내에서 신학적 입장이 다른 사람을 이해 못할 때가 많았다. 중생 받지 못한 명목적 그리스도인들이 못마땅할 때가 많았다. 그러나 그때 그들도 나를 이해하지 못했을 것이다.  나와 성향이 다르고 살아온 환경이 다르고 생각과 입장이 다르고 전체적인 삶이 다른 사람들을 함부로 판단하지 않겠다. 
- 그저 주 안에서 살아가는 내 모습을 보이며, 주 안에서 살아가는 그들의 모습을 발견하고 또 그런 삶을 기대하며 살아야겠다.
- 지금 내 삶도 받은 은혜로 인한 것이기 때문이다.
- 각자의 삶 속에서 역사하시며, 각자에게 가장 좋은 길을 안내하시는 주님을 기대하며 기도해야 하겠다.

10. 영적터치(단어/구절)  
 7절 네가 받았은즉 어찌하여 받지 아니한 것 같이 자랑하느냐

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-21', '고린도전서', '4장 11절 ~ 21절', '제목 없음', '[고전4:11-21]

11 바로 이 시각까지 우리가 주리고 목마르며 헐벗고 매맞으며 정처가 없고

12 또 수고하여 친히 손으로 일을 하며 모욕을 당한즉 축복하고 박해를 받은즉 참고

13 비방을 받은즉 권면하니 우리가 지금까지 세상의 더러운 것과 만물의 찌꺼기 같이 되었도다

14 내가 너희를 부끄럽게 하려고 이것을 쓰는 것이 아니라 오직 너희를 내 사랑하는 자녀 같이 권하려 하는 것이라

15 그리스도 안에서 일만 스승이 있으되 아버지는 많지 아니하니 그리스도 예수 안에서 내가 복음으로써 너희를 낳았음이라

16 그러므로 내가 너희에게 권하노니 너희는 나를 본받는 자가 되라

17 이로 말미암아 내가 주 안에서 내 사랑하고 신실한 아들 디모데를 너희에게 보내었으니 그가 너희로 하여금 그리스도 예수 안에서 나의 행사 곧 내가 각처 각 교회에서 가르치는 것을 생각나게 하리라

18 어떤 이들은 내가 너희에게 나아가지 아니할 것 같이 스스로 교만하여졌으나

19 주께서 허락하시면 내가 너희에게 속히 나아가서 교만한 자들의 말이 아니라 오직 그 능력을 알아보겠으니

20 하나님의 나라는 말에 있지 아니하고 오직 능력에 있음이라

21 너희가 무엇을 원하느냐 내가 매를 가지고 너희에게 나아가랴 사랑과 온유한 마음으로 나아가랴

 

3331 생명의 큐티

3:하나님, 인간, 나

3:관찰, 해석, 적용

3:반복단어찾기, 질문하기, 대상이되어봄(본문) 

1:감동받는 단어나 구절 찾기(영적터치)

 

2023년 11월3일 고린도전서 4장 11절~21절

1.1분기도

2.본문성경 읽기(3번)

3.반복단어 찾기(형광펜 추천)

-나아가다(18,19,21절), 사랑(14,21절), 말(19,20절)

4.주제만들기: 사랑으로 하는 권면

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)

-바울은 사랑하는 자녀에게 말하 듯 고린도 성도들에게 자신이 한 행동에 대해 말한다.

-바울은 고린도교회를 위해 디모데를 보내어 권면하고자 했다.

-바울은 주께서 허락한다면 고린도교회를 방문해 자신이 오지 못할 것이라고 말하며 교만해진 사람들의 능력을 확인하고자 했다.

7.하나님 찾기 (해석) 

8.인간(해석):

-바울은 고린도교회 성도들에게 사랑으로 권면했다. 그는 지금 이 시간까지도 굶주리고 목마르고 헐벗고 매맞으며 정처없이 떠돌고, 자신이 직접 일해서 돈을 벌고, 자신에게 욕을 하면 축복해주고, 핍박을 당하면 참고, 비웃고 헐뜯으면 선한 말로 대답했다고 한다. 예수님의 사랑이 없다면 불가능한 일이다. 예수님의 사랑이 있더라도 쉬운 일은 아니다. 바울은 자신을 죽이고 예수 그리스도의 십자가를 날마다 진 것이다. 

9. 적용(나): 


	예수님을 만나고 바보 같은 삶을 살았다. 예전이나 지금이나 예수님을 조금만 이용하면 성직자로 편안한 삶을 살 수 있었을 것이다. 존경받고, 대우받고, 자신을 따르는 사람들에게 왕처럼 굴림할 수 있었을 것이다. 그런데 그런 삶을 살지 않았다. 자신을 현저히 낮추고 오직 예수님의 영광을 드러내기 위한 삶을 살았다. 그로 인해 이 시대에 사는 우리가 바울 통해 귀한 도전을 받을 수 있게 됐다. 



	할 때 사영리 전도지를 불쾌하듯이 피해가거나 거부하는 분들이 계시다. 아무렇지 않을 때가 많지만 가끔은 불쑥 화가 튀어나오기도 한다. 그런데 그럴 때 축복하고 웃으며 선한 말로 끝까지 인사하는 목사님을 보며 대단하단 생각이 든다. 
	욕할 때 축복해주고 무시하거나 핍박할 때 참고, 선한 말을 할 수 있는 사람이 되도록 기도한다. 


10. 영적터치(단어/구절)

- 11 바로 이 시각까지 우리가 주리고 목마르며 헐벗고 매맞으며 정처가 없고

- 12 또 수고하여 친히 손으로 일을 하며 모욕을 당한즉 축복하고 박해를 받은즉 참고

- 13 비방을 받은즉 권면하니 우리가 지금까지 세상의 더러운 것과 만물의 찌꺼기 같이 되었도다

11. 믿음과 회개 및 감사기도로 마무리

12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-22', '고린도전서', '5장 1절 ~ 13절', '제목 없음', '(고린도전서 5장)
1.  너희 중에 심지어 음행이 있다 함을 들으니 그런 음행은 이방인 중에서도 없는 것이라 누가 그 아버지의 아내를 취하였다 하는도다
2.  그리하고도 너희가 오히려 교만하여져서 어찌하여 통한히 여기지 아니하고 그 일 행한 자를 너희 중에서 쫓아내지 아니하였느냐
3.  내가 실로 몸으로는 떠나 있으나 영으로는 함께 있어서 거기 있는 것 같이 이런 일 행한 자를 이미 판단하였노라
4.  주 예수의 이름으로 너희가 내 영과 함께 모여서 우리 주 예수의 능력으로
5.  이런 자를 사탄에게 내주었으니 이는 육신은 멸하고 영은 주 예수의 날에 구원을 받게 하려 함이라
6.  너희가 자랑하는 것이 옳지 아니하도다 적은 누룩이 온 덩어리에 퍼지는 것을 알지 못하느냐
7.  너희는 누룩 없는 자인데 새 덩어리가 되기 위하여 묵은 누룩을 내버리라 우리의 유월절 양 곧 그리스도께서 희생되셨느니라
8.  이러므로 우리가 명절을 지키되 묵은 누룩으로도 말고 악하고 악의에 찬 누룩으로도 말고 누룩이 없이 오직 순전함과 진실함의 떡으로 하자
9.  ○내가 너희에게 쓴 편지에 음행하는 자들을 사귀지 말라 하였거니와
10.  이 말은 이 세상의 음행하는 자들이나 탐하는 자들이나 속여 빼앗는 자들이나 우상 숭배하는 자들을 도무지 사귀지 말라 하는 것이 아니니 만일 그리하려면 너희가 세상 밖으로 나가야 할 것이라
11.  이제 내가 너희에게 쓴 것은 만일 어떤 형제라 일컫는 자가 음행하거나 탐욕을 부리거나 우상 숭배를 하거나 모욕하거나 술 취하거나 속여 빼앗거든 사귀지도 말고 그런 자와는 함께 먹지도 말라 함이라
12.  밖에 있는 사람들을 판단하는 것이야 내게 무슨 상관이 있으리요마는 교회 안에 있는 사람들이야 너희가 판단하지 아니하랴
13.  밖에 있는 사람들은 하나님이 심판하시려니와 이 악한 사람은 너희 중에서 내쫓으라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월04일 고린도전서 5장1절~13절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
음행: 1절(2) 9절 10절 11절
누룩: 6절 7절(2) 8절(3) 
사귀지 말라: 9절 10절 11절 
판단: 3절 12절(2)

4. 주제 만들기 
음행한 자에 대한 판단

5.하나님 찾기(관찰)


6.인간 찾기(관찰)
적은 누룩도 허용하지 말기
음행하는자들과 사귀지  말기

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
바울은 음행하는 자들에 대한 판단과 경고를 기록했다. 우선 교회안에서 음행한자에 대하여 동조하지 말고 철저히 차단하고  분리할것을 당부하고있다. 작은 누룩을 방치하면 전체가 손상을 입듯이 음난한 죄에 대하여 타협하거나 방치하면 공동체 뿐만아니라 자신도 넘어지기게 된다. 그러므로 그러한 행위를 못하도록 처음부터 막아야되며 혹 교회안에 신자는 더욱 그러한 행위를 하지못하도 차단해야한다. 세상의 빛과 소금의 역활을 감당해야 할 하나님의 자녀가 넘어진다는 것은 공동체에서 추방당할 정도로 아픔이 큰것이다 설령 진심으로 회개하고 구원의 연속성에 있더라도 감당하기쉽지 않는 괴로움을 감수하며 살수밖에 없다.  바울은 그러한 음난죄에 대하여 강력한 경각심을 심어주고 있다

9. 적용(나)
평생 음난마귀를 경계하며 넘어지지 않는 종으로 살도록 더욱 영적으로 깨어 있어야겠다.

10. 영적 터치(단어/구절)
6절: 적은 누룩이 온 덩어리에 퍼지는 것을 알지 못하느냐

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-23', '고린도전서', '6장 1절 ~ 10절', '제목 없음', '(고린도전서 6장)
1.  너희 중에 누가 다른 이와 더불어 다툼이 있는데 구태여 불의한 자들 앞에서 고발하고 성도 앞에서 하지 아니하느냐
2.  성도가 세상을 판단할 것을 너희가 알지 못하느냐 세상도 너희에게 판단을 받겠거든 지극히 작은 일 판단하기를 감당하지 못하겠느냐
3.  우리가 천사를 판단할 것을 너희가 알지 못하느냐 그러하거든 하물며 세상 일이랴
4.  그런즉 너희가 세상 사건이 있을 때에 교회에서 경히 여김을 받는 자들을 세우느냐
5.  내가 너희를 부끄럽게 하려 하여 이 말을 하노니 너희 가운데 그 형제간의 일을 판단할 만한 지혜 있는 자가 이같이 하나도 없느냐
6.  형제가 형제와 더불어 고발할 뿐더러 믿지 아니하는 자들 앞에서 하느냐
7.  너희가 피차 고발함으로 너희 가운데 이미 뚜렷한 허물이 있나니 차라리 불의를 당하는 것이 낫지 아니하며 차라리 속는 것이 낫지 아니하냐
8.  너희는 불의를 행하고 속이는구나 그는 너희 형제로다
9.  불의한 자가 하나님의 나라를 유업으로 받지 못할 줄을 알지 못하느냐 미혹을 받지 말라 음행하는 자나 우상 숭배하는 자나 간음하는 자나 탐색하는 자나 남색하는 자나
10.  도적이나 탐욕을 부리는 자나 술 취하는 자나 모욕하는 자나 속여 빼앗는 자들은 하나님의 나라를 유업으로 받지 못하리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월05일 고린도전서 6장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
하나님의 나라를 유업: 9절 10절
판단: 2절(3) 3절 
세상: 2절(3) 4절
고발: 1절 6절 7절(2) 
불의: 1절 7절 8절 
낫지 아니하며: 7절(2) 
음행하는자/간음하는자/탐새하는자/남색하는자: 9절
속임: 7절 8절 10절

4. 주제 만들기 
신도들의 죄에 대한 판단을 세상에 의지하지 말라

5.하나님 찾기(관찰)


6.인간 찾기(관찰)
불의한 자들 앞에서 성도를 고발하지 말기
신도 서로 판단하고 고소하지 말기

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
교회안에 일어난 여러가지 불의한 일들을 맞닥뜨릴경우 서로 용서와  사랑과 화해를 주도하는 것이 교회의 순 기능인것이 보편적 정신이다. 그럼에도 바울이 바라본 고린도교회의 문제점중 죄에 빠진 신도를 자체적으로 해결하기 보다는 세상 법정에 송사함으로 정의를 찾고있는 모습을 보며 안타까워하고 있다. 이 모습을 보고될 불의한 세상으로 부터 얼마나 조롱거리가 되며 복음전파에 큰 걸림돌이 될것을 우려하고 있다.

9. 적용(나)
세상에 선한 영향력을 행사하는 주의 종이 되도록 더욱 노력해야겠다 

10. 영적 터치(단어/구절)
7절: 너희가 피차 고발함으로

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-24', '고린도전서', '6장 11절 ~ 20절', '예수님의 몸의 지체, 그리스도인.', '(고린도전서 6장)
11 너희 중에 이와 같은 자들이 있더니 주 예수 그리스도의 이름과 우리 하나님의 성령 안에서 씻음과 거룩함과 의롭다 하심을 받았느니라
12 모든 것이 내게 가하나 다 유익한 것이 아니요 모든 것이 내게 가하나 내가 무엇에든지 얽매이지 아니하리라
13 음식은 배를 위하여 있고 배는 음식을 위하여 있으나 하나님은 이것 저것을 다 폐하시리라 몸은 음란을 위하여 있지 않고 오직 주를 위하여 있으며 주는 몸을 위하여 계시느니라
14 하나님이 주를 다시 살리셨고 또한 그의 권능으로 우리를 다시 살리시리라
15 너희 몸이 그리스도의 지체인 줄을 알지 못하느냐 내가 그리스도의 지체를 가지고 창녀의 지체를 만들겠느냐 결코 그럴 수 없느니라
16 창녀와 합하는 자는 그와 한 몸인 줄을 알지 못하느냐 일렀으되 둘이 한 육체가 된다 하셨나니
17 주와 합하는 자는 한 영이니라
18 음행을 피하라 사람이 범하는 죄마다 몸 밖에 있거니와 음행하는 자는 자기 몸에 죄를 범하느니라
19 너희 몸은 너희가 하나님께로부터 받은 바 너희 가운데 계신 성령의 전인 줄을 알지 못하느냐 너희는 너희 자신의 것이 아니라
20 값으로 산 것이 되었으니 그런즉 너희 몸으로 하나님께 영광을 돌리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 월 일 장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
주: 11, 13, 14, 17
하나님: 11, 14, 19, 20
그리스도: 11, 15(2)
성령: 11, 19
배: 13(2)
음식: 13(2)
창녀: 15, 16
음행: 18(2)
몸: 13(2), 15, 16, 18(2), 19, 20
지체: 15(2)

4.주제 만들기: 예수님의 몸의 지체, 그리스도인.

5.하나님 찾기 (관찰)
- 하나님이 주를 다시 살리셨음.

6.인간 찾기 (관찰)
- 교인 중 죄를 많이 짓던 자들이 주 예수 그리스도의 이름과 우리 하나님의 성령 안에서 씻음과 거룩함과 의롭다 하심을 받음
- 그리스도인의 몸은 그리스도의 지체임.
- 창녀와 합하는 자는 그와 한 몸이 됨.
- 주와 합하는 자는 한 영이 됨.
- 그리스도인의 몸은 성령의 전이다.
- 그리스도인은 값으로 산 것임.

7.하나님 찾기 (해석) 
- 십자가에서 돌아가신 예수님을 하나님이 다시 살리셨고, 이제 그의 권능으로 그리스도인들도 살리실 것임.

8.인간(해석): 
- 그리스도인은 복음을 믿음으로 성령 안에서 중생을 입었음.
- 그리스도인의 몸은 예수님의 몸의 일부임.
- 창녀와 성행위를 하는 자는 영적으로 창녀와 한 몸이 됨.
- 주와 합하는 자는 주와 한 영이 됨. 그리스도인은 많은 죄악 중에서도 음란은 몸에, 성전에 죄를 범하는 것임을 기억하고 성결하게 살아야 함.
- 그러므로 그리스도인은 주와 합하는 자가 되야 함.
- 그리스도인의 몸은 하나님의 영인 성령님이 거하시는 성전임.
- 그리스도인은 예수님의 십자가 희생의 값, 그의 피 값으로 산 것이니 이를 잘 기억하고 구별된 삶을 살며, 하나님께 영광을 올려드려야 함.

9. 적용(나): 
- 깨어 기도함으로 성령이 거하시는 성전, 즉 내 몸을 거룩하게 관리하며 성령님을 바라보며 예배하는 삶을 살아야 한다.
- 내 몸으로 음행을 즐기는 것이 아니라, 하나님의 영광을 위해 살아가고, 또 하나님의 영광이 되는 것을 즐거워하며 살아야 한다.

10. 영적터치(단어/구절) 
20 값으로 산 것이 되었으니 그런즉 너희 몸으로 하나님께 영광을 돌리라 

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-25', '고린도전서', '7장 1절 ~ 10절', '하나님께서 주신 선물을 유혹으로 사용하는 사탄', '[고전7:1-10]
1 너희가 쓴 문제에 대하여 말하면 남자가 여자를 가까이 아니함이 좋으나
2 음행을 피하기 위하여 남자마다 자기 아내를 두고 여자마다 자기 남편을 두라
3 남편은 그 아내에 대한 의무를 다하고 아내도 그 남편에게 그렇게 할지라
4 아내는 자기 몸을 주장하지 못하고 오직 그 남편이 하며 남편도 그와 같이 자기 몸을 주장하지 못하고 오직 그 아내가 하나니
5 서로 분방하지 말라 다만 기도할 틈을 얻기 위하여 합의상 얼마 동안은 하되 다시 합하라 이는 너희가 절제 못함으로 말미암아 사탄이 너희를 시험하지 못하게 하려 함이라
6 그러나 내가 이 말을 함은 허락이요 명령은 아니니라
7 나는 모든 사람이 나와 같기를 원하노라 그러나 각각 하나님께 받은 자기의 은사가 있으니 이 사람은 이러하고 저 사람은 저러하니라
8 내가 결혼하지 아니한 자들과 과부들에게 이르노니 나와 같이 그냥 지내는 것이 좋으니라
9 만일 절제할 수 없거든 결혼하라 정욕이 불 같이 타는 것보다 결혼하는 것이 나으니라
10 결혼한 자들에게 내가 명하노니 (명하는 자는 내가 아니요 주시라) 여자는 남편에게서 갈라서지 말고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 11월 7일 고린도전서 7장 1절~ 10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-남편(2,3,4,10절), 아내(2,3,4절), 주장(4절), 의무(3절), 결혼(8,9,10절)
4.주제만들기 : 하나님께서 주신 선물을 유혹으로 사용하는 사탄
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 결혼과 관계된 문제들에 대하여 이야기 한다.
- 바울은 남편과 아내로서 의무를 다하며 존중하도록 말한다.
- 바울은 부부 관계에서 사탄이 유혹할 수 있음을 경고한다.
- 결혼하지 않은 사람은 혼자 지내는 것이 유익하고, 정욕을 다스리지 못하면 결혼하는 것이 낫다고 말한다.
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 결혼 관계에서 남편과 아내가 서로의 의무를 다하지 않으면 사탄이 유혹하여 넘어질 수 있다고 경고한다. 하나님께서 주신 선물을 틈타 쾌락의 도구로 사용하려는 육체적 욕망을 경고하고 있다. 
- 또한 혼자인 경우 정욕을 다스리지 못할 경우 결혼하는 것을 권하며 사탄에게 틈을 주지 말도록 하고 있다. 
9. 적용(나): 
- 하나님께서 주신 선물은 자신의 욕구를 만족시키는 쾌락의 도구로 사용해선 안 된다. 특히 부부관계를 넘어서는 유혹을 무시해서는 안 된다. 그러기 위해선 오직 예수 그리스도만 의지하고 성령님의 도우심을 쫓아 살아야 한다. 
- 사탄은 늘 우리를 무너뜨리려는 것을 인식하고 사탄이 틈타지 않도록 말씀과 기도로 이겨낼 수 있도록 단련시켜야겠다.
10. 영적터치(단어/구절)
- 너희가 절제 못함으로 말미암아 사탄이 너희를 시험하지 못하게 하려 함이라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-26', '고린도전서', '7장 11절 ~ 20절', '제목 없음', '(고린도전서 7장)
11.  (만일 갈라섰으면 그대로 지내든지 다시 그 남편과 화합하든지 하라) 남편도 아내를 버리지 말라
12.  그 나머지 사람들에게 내가 말하노니 (이는 주의 명령이 아니라) 만일 어떤 형제에게 믿지 아니하는 아내가 있어 남편과 함께 살기를 좋아하거든 그를 버리지 말며
13.  어떤 여자에게 믿지 아니하는 남편이 있어 아내와 함께 살기를 좋아하거든 그 남편을 버리지 말라
14.  믿지 아니하는 남편이 아내로 말미암아 거룩하게 되고 믿지 아니하는 아내가 남편으로 말미암아 거룩하게 되나니 그렇지 아니하면 너희 자녀도 깨끗하지 못하니라 그러나 이제 거룩하니라
15.  혹 믿지 아니하는 자가 갈리거든 갈리게 하라 형제나 자매나 이런 일에 구애될 것이 없느니라 그러나 하나님은 화평 중에서 너희를 부르셨느니라
16.  아내 된 자여 네가 남편을 구원할는지 어찌 알 수 있으며 남편 된 자여 네가 네 아내를 구원할는지 어찌 알 수 있으리요
17.  오직 주께서 각 사람에게 나눠 주신 대로 하나님이 각 사람을 부르신 그대로 행하라 내가 모든 교회에서 이와 같이 명하노라
18.  할례자로서 부르심을 받은 자가 있느냐 무할례자가 되지 말며 무할례자로 부르심을 받은 자가 있느냐 할례를 받지 말라
19.  할례 받는 것도 아무 것도 아니요 할례 받지 아니하는 것도 아무 것도 아니로되 오직 하나님의 계명을 지킬 따름이니라
20.  각 사람은 부르심을 받은 그 부르심 그대로 지내라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월08일 고린도전서 7장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
버리지 말라: 11절 12절 13절 
남편: 11절(2) 12절 13절(2) 14절(2) 16절(2) 
아내: 11절 12절 13절 14절(2) 16절 
함께 살기: 12절 13절 
거룩하게 됨: 14절(2)
각 사람: 17절(2) 20절
부르심: 18절(2) 20절
구원: 16절(2)
아무 것도아니요:19절(2)
믿음:12절 14절(2) 15절 

4. 주제 만들기 
믿음 안에서의 참된 자유

5.하나님 찾기(관찰)
화평 중에서 부르시는 하나님

6.인간 찾기(관찰)
특별한 연고없이 부부가 갈라서지 말기
각자 받은 은사대로 행하기
각자 부르심을 받은 대로 지내기

7.하나님 찾기(해석)
하나님께서는 인간들에게 가정을 허락하셨다. 가정을 허락받은 사람들은 화목하며 거룩하게 지내시기를 원하신다.
특별히 믿음안에서 한쪽 배우자가 믿음이 없는 경우라고 하더라도 하나나님을 경험하고 신앙인이 되도록 선한 믿음의 영향력을 행할것을 바울은 기록했다.
각자 부르심과 은사 만큼 자족하며 지낼것을 당부한다.
8. 인간 찾기 (해석)


9. 적용(나)
부르심 받은 대로 자족하며 믿음을 더욱 지키는 사람이 되도록 노력해야겠다.

10. 영적 터치(단어/구절)
20절: 각사람은 부르심을 받은그부르심 그대로 지내라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-27', '고린도전서', '7장 21절 ~ 30절', '제목 없음', '(고린도전서 7장)
21. 네가 종으로 있을 때에 부르심을 받았느냐 염려하지 말라 그러나 네가 자유롭게 될 수 있거든 그것을 이용하라
22. 주 안에서 부르심을 받은 자는 종이라도 주께 속한 자유인이요 또 그와 같이 자유인으로 있을 때에 부르심을 받은 자는 그리스도의 종이니라
23. 너희는 값으로 사신 것이니 사람들의 종이 되지 말라
24. 형제들아 너희는 각각 부르심을 받은 그대로 하나님과 함께 거하라
25.  처녀에 대하여는 내가 주께 받은 계명이 없으되 주의 자비하심을 받아서 충성스러운 자가 된 내가 의견을 말하노니
26. 내 생각에는 이것이 좋으니 곧 임박한 환난으로 말미암아 사람이 그냥 지내는 것이 좋으니라
27. 네가 아내에게 매였느냐 놓이기를 구하지 말며 아내에게서 놓였느냐 아내를 구하지 말라
28. 그러나 장가 가도 죄 짓는 것이 아니요 처녀가 시집 가도 죄 짓는 것이 아니로되 이런 이들은 육신에 고난이 있으리니 나는 너희를 아끼노라
29. 형제들아 내가 이 말을 하노니 그 때가 단축하여진 고로 이 후부터 아내 있는 자들은 없는 자 같이 하며
30. 우는 자들은 울지 않는 자 같이 하며 기쁜 자들은 기쁘지 않은 자 같이 하며 매매하는 자들은 없는 자 같이 하며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월09일 고린도전서 7장21절~30절
부르심:21절 22절(2) 24절 
자유: 21절 22절 
종: 22절(2)
아내: 27절(2)
죄 짓는 것이 아님: 28절(2)

4. 주제 만들기 
그리스도의 종 으로써의 자유

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
주안에서 부르심을받은 종
환난중에는 사람이 홀로지내는것이 나음
결혼 선택의 자유

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
바울은 진정한 자유를 누릴것을 권면하고있다. 그러기위해서는 철저히 주의 종이 됐을때에만이 가능하다. 세상의 종으로 살면 진정한 자유를 가질수없다. 자유를 가졌다고 하더라도 결혼후에는 고난도 자연스럽게 동반된다. 물론 고난을 감수하더라도 결혼은 누구나 선택할 자유가 있다고 바울은 말한다. 그럼에도 바울은 특별한 때(환난)는 가급적이면 결혹보다는 홀로 지내는것이 좋다고 기록하였다

9. 적용(나)
모든 근심 걱정은  주인이신 주님께 맡기고 참 자유를 누리며 사는 주님의 종이 되도록 살아야겠다 

10. 영적 터치(단어/구절)
22절: 부르심을 받은자는 그리스도의 종이니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-28', '고린도전서', '7장 31절 ~ 37절', '제목 없음', '(고린도전서 7장)
31.  세상 물건을 쓰는 자들은 다 쓰지 못하는 자 같이 하라 이 세상의 외형은 지나감이니라
32.  너희가 염려 없기를 원하노라 장가 가지 않은 자는 주의 일을 염려하여 어찌하여야 주를 기쁘시게 할까 하되
33.  장가 간 자는 세상 일을 염려하여 어찌하여야 아내를 기쁘게 할까 하여
34.  마음이 갈라지며 시집 가지 않은 자와 처녀는 주의 일을 염려하여 몸과 영을 다 거룩하게 하려 하되 시집 간 자는 세상 일을 염려하여 어찌하여야 남편을 기쁘게 할까 하느니라
35.  내가 이것을 말함은 너희의 유익을 위함이요 너희에게 올무를 놓으려 함이 아니니 오직 너희로 하여금 이치에 합당하게 하여 흐트러짐이 없이 주를 섬기게 하려 함이라
36.  그러므로 만일 누가 자기의 약혼녀에 대한 행동이 합당하지 못한 줄로 생각할 때에 그 약혼녀의 혼기도 지나고 그같이 할 필요가 있거든 원하는 대로 하라 그것은 죄 짓는 것이 아니니 그들로 결혼하게 하라
37.  그러나 그가 마음을 정하고 또 부득이한 일도 없고 자기 뜻대로 할 권리가 있어서 그 약혼녀를 그대로 두기로 하여도 잘하는 것이니라
38.  그러므로 결혼하는 자도 잘하거니와 결혼하지 아니하는 자는 더 잘하는 것이니라
39.  아내는 그 남편이 살아 있는 동안에 매여 있다가 남편이 죽으면 자유로워 자기 뜻대로 시집 갈 것이나 주 안에서만 할 것이니라
40.  그러나 내 뜻에는 그냥 지내는 것이 더욱 복이 있으리로다 나도 또한 하나님의 영을 받은 줄로 생각하노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월10일 고린도전서 7장31절~40절
결혼: 36절 38절(2) 
염려: 32절 33절 34절(2) 
기쁘게함: 32절 33절 34절
잘하거니와/더 잘하는 것: 37절 38절(2)
더욱/더: 38절 40절

4. 주제 만들기 
결혼보다 더욱 중요한 일

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
세상 일을 염려함으로 아내를 기쁘게  할까 하는 사람들 
세상 일을 염려함으로 남편을 기쁘게 할까 하는 사람들
주를 섬김의 목적
과부후에 재혼어 자유도 있지만 홀로 남아 주님의 일을 섬기는 사람이 더욱 복된사람이라 함

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
바울은 결혼에 대한 사람들이 이땅에서 누릴수있는 자유에 대하여 설명하고 있다. 결혼은 해도 좋고  늦게해도 좋고 때로는 미망인이 되었더라도 또다시 재혼도 주님께서 허용하신다고 말한다. 그럼에도 바울은 가급적 과부된사람은 홀로 지내면서 주님을 섬기는 일을 하는 사람은 더욱 복된삶을 사는 사람이라 지도하고 있다. 바울은 결혼의 행사보다 즉 가정을 이루는 가장 근본적인 목적은 주님을 잘 섬김이라 강조하고 있다.

9. 적용(나)
주님이 나에게 허락하신 환경가운데 더욱 주님을 잘 섬기는 사람이 되어야겠다.

10. 영적 터치(단어/구절)
35절: 주를 섬기게 하려 함이라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-29', '고린도전서', '8장 1절 ~ 13절', '제목 없음', '(고린도전서 8장)
1.  우상의 제물에 대하여는 우리가 다 지식이 있는 줄을 아나 지식은 교만하게 하며 사랑은 덕을 세우나니
2.  만일 누구든지 무엇을 아는 줄로 생각하면 아직도 마땅히 알 것을 알지 못하는 것이요
3.  또 누구든지 하나님을 사랑하면 그 사람은 하나님도 알아 주시느니라
4.  그러므로 우상의 제물을 먹는 일에 대하여는 우리가 우상은 세상에 아무 것도 아니며 또한 하나님은 한 분밖에 없는 줄 아노라
5.  비록 하늘에나 땅에나 신이라 불리는 자가 있어 많은 신과 많은 주가 있으나
6.  그러나 우리에게는 한 하나님 곧 아버지가 계시니 만물이 그에게서 났고 우리도 그를 위하여 있고 또한 한 주 예수 그리스도께서 계시니 만물이 그로 말미암고 우리도 그로 말미암아 있느니라
7.  그러나 이 지식은 모든 사람에게 있는 것은 아니므로 어떤 이들은 지금까지 우상에 대한 습관이 있어 우상의 제물로 알고 먹는 고로 그들의 양심이 약하여지고 더러워지느니라
8.  음식은 우리를 하나님 앞에 내세우지 못하나니 우리가 먹지 않는다고 해서 더 못사는 것도 아니고 먹는다고 해서 더 잘사는 것도 아니니라
9.  그런즉 너희의 자유가 믿음이 약한 자들에게 걸려 넘어지게 하는 것이 되지 않도록 조심하라
10.  지식 있는 네가 우상의 집에 앉아 먹는 것을 누구든지 보면 그 믿음이 약한 자들의 양심이 담력을 얻어 우상의 제물을 먹게 되지 않겠느냐
11.  그러면 네 지식으로 그 믿음이 약한 자가 멸망하나니 그는 그리스도께서 위하여 죽으신 형제라
12.  이같이 너희가 형제에게 죄를 지어 그 약한 양심을 상하게 하는 것이 곧 그리스도에게 죄를 짓는 것이니라
13.  그러므로 만일 음식이 내 형제를 실족하게 한다면 나는 영원히 고기를 먹지 아니하여 내 형제를 실족하지 않게 하리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월11일 고린도전서 8장1절~13절
우상의 제물: 4절 7절 10절 
양심: 7절 10절 12절
먹다/먹지않다: 7절 8절(2) 10절 13절
형제를 실족/실족하지 않게: 13절
믿음이 약한자들: 9절 10절 11절

4. 주제 만들기 
우상제물에 대한 양심

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
우상의 제물을 먹는 사람들에 대한 바울의 생각

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
바울은 우상의 제물을 먹는 문제에 대하여 명확하게 정리하였다. 우선 우상 제물을 먹는것은 죄에 해당되지 않는다. 우상에게 제사를 하는 행위는 큰 죄에 해당하지만 음식 자체만으로는 믿는 자들에게는 영향을 미칠수없다. 다만 그음식을 우상시 하며 먹는 사람은 죄에 해당된다. 즉 음식을 먹는지 아닌지에 따라서 정해지는것이 아니라 믿음에 관계되는 문제인것이다. 다만 신앙인이 우상제물을 먹는다고 죄에 해당되지는 않지만 바울은 가급적 피하라고 권면한다. 이유는 믿음이 아직 약한이들이 먹는 모습을 보고 실족될수 있기때문이다.

9. 적용(나)
하나님이 주신 자유도 영혼구원 을 위하여 지혜롭고 덕스럽게 사용하여야겠다.

10. 영적 터치(단어/구절)
13절: 내 형제를 실족하지 않게 하리라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-30', '고린도전서', '9장 1절 ~ 10절', '제목 없음', '(고린도전서 9장)
1.  내가 자유인이 아니냐 사도가 아니냐 예수 우리 주를 보지 못하였느냐 주 안에서 행한 나의 일이 너희가 아니냐
2.  다른 사람들에게는 내가 사도가 아닐지라도 너희에게는 사도이니 나의 사도 됨을 주 안에서 인친 것이 너희라
3.  나를 비판하는 자들에게 변명할 것이 이것이니
4.  우리가 먹고 마실 권리가 없겠느냐
5.  우리가 다른 사도들과 주의 형제들과 게바와 같이 믿음의 자매 된 아내를 데리고 다닐 권리가 없겠느냐
6.  어찌 나와 바나바만 일하지 아니할 권리가 없겠느냐
7.  누가 자기 비용으로 군 복무를 하겠느냐 누가 포도를 심고 그 열매를 먹지 않겠느냐 누가 양 떼를 기르고 그 양 떼의 젖을 먹지 않겠느냐
8.  내가 사람의 예대로 이것을 말하느냐 율법도 이것을 말하지 아니하느냐
9.  모세의 율법에 곡식을 밟아 떠는 소에게 망을 씌우지 말라 기록하였으니 하나님께서 어찌 소들을 위하여 염려하심이냐
10.  오로지 우리를 위하여 말씀하심이 아니냐 과연 우리를 위하여 기록된 것이니 밭 가는 자는 소망을 가지고 갈며 곡식 떠는 자는 함께 얻을 소망을 가지고 떠는 것이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월12일 고린도전서 9장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
사도: 1절 2절(3) 5절 
권리: 4절 5절 6절 
율법: 8절 9절 
소망: 10절(2)
우리를 위하여: 10절(2)

4. 주제 만들기 
사도된자의 권리

5.하나님 찾기(관찰)
믿는 자녀들을 위하여 말씀하시는 하나님

6.인간 찾기(관찰)
사도자인 바울
사도자로서의 취할수 있는 권리

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
사도인 바울은 사도로써 얼아든지 누릴수 있는 자유를 설명하고 있다. 먹고 마실수 있는 권리, 베드로(게바)처럼 아내를 사역현장에 데리고 다닐 권리등 을 예로 들고있다. 그럼에도 바울은 진정한 주님안에서의 자유는 누릴수 있는 권한을  절제하며 복음을 위하여 참는것이 진정한 자유임을 느끼게 하고있다. 자신에게 처해진 쉽지않는 환경을 받아들이고 자족하며 다른 사역자와 비교하지않고 묵묵히 받은 사명을 감당하고자 하는 바울의 태도를 알수있다.

9. 적용(나)
주를 위한 절제된 자유를 누리는 종이 되야겠다 

10. 영적 터치(단어/구절)
10절: 오로지 우리를 위하여 말씀하심이 아니냐

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-10-31', '고린도전서', '9장 11절 ~ 20절', '제목 없음', '(고린도전서 9장)
11.  우리가 너희에게 신령한 것을 뿌렸은즉 너희의 육적인 것을 거두기로 과하다 하겠느냐
12.  다른 이들도 너희에게 이런 권리를 가졌거든 하물며 우리일까보냐 그러나 우리가 이 권리를 쓰지 아니하고 범사에 참는 것은 그리스도의 복음에 아무 장애가 없게 하려 함이로다
13.  성전의 일을 하는 이들은 성전에서 나는 것을 먹으며 제단에서 섬기는 이들은 제단과 함께 나누는 것을 너희가 알지 못하느냐
14.  이와 같이 주께서도 복음 전하는 자들이 복음으로 말미암아 살리라 명하셨느니라
15.  그러나 내가 이것을 하나도 쓰지 아니하였고 또 이 말을 쓰는 것은 내게 이같이 하여 달라는 것이 아니라 내가 차라리 죽을지언정 누구든지 내 자랑하는 것을 헛된 데로 돌리지 못하게 하리라
16.  내가 복음을 전할지라도 자랑할 것이 없음은 내가 부득불 할 일임이라 만일 복음을 전하지 아니하면 내게 화가 있을 것이로다
17.  내가 내 자의로 이것을 행하면 상을 얻으려니와 내가 자의로 아니한다 할지라도 나는 사명을 받았노라
18.  그런즉 내 상이 무엇이냐 내가 복음을 전할 때에 값없이 전하고 복음으로 말미암아 내게 있는 권리를 다 쓰지 아니하는 이것이로다
19.  내가 모든 사람에게서 자유로우나 스스로 모든 사람에게 종이 된 것은 더 많은 사람을 얻고자 함이라
20.  유대인들에게 내가 유대인과 같이 된 것은 유대인들을 얻고자 함이요 율법 아래에 있는 자들에게는 내가 율법 아래에 있지 아니하나 율법 아래에 있는 자 같이 된 것은 율법 아래에 있는 자들을 얻고자 함이요

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월13일 고린도전서 9장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어) 
권리: 12절(2)
복음:  12절 14절(2) 16절(2) 18절(2) 
얻고자 함: 19절 20절(2) 
자랑: 15절 16절 

4. 주제 만들기 
복음의 유연성

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
복음을 전파한후 오직 영광은 하나님께만 올리는 바울
많은 사람들에게 복음을 전파하기위하여 스스로 종이 되고자 하는 바울

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
복음자요 사도인 바울은 오직 주님의 영광만을 올리는 정말 신실한 종이다. 그러한 이유는 바울은 복음을 전파한후 스스로에게 올수있는 자랑 하고자 하는 마음을 철저히 경계하고 있다.  또한 많은 영혼들이 주님께 돌아올수 있도록 스스로를 겸비하여 종의 자세로 사람들에게 다가가 복음을 전파하는 성품을 볼수있다. 복음의 유연성으로 만나는 민족이나 다른 사상을 가지고 있는사람들에게 오직 복음의 진리 외에만  맞춤형으로 복음을 전파하는 지혜를 알수있다.

9. 적용(나)
복음전파시 종의 자세로 더욱 많은 영혼들에게 주의 말씀을 나누어야겠다

10. 영적 터치(단어/구절)
14절: 복음 전하는 자들이 복음으로 말미암아 살리라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-01', '고린도전서', '9장 21절 ~ 27절', '제목 없음', '[고전9:21-27]
21 율법 없는 자에게는 내가 하나님께는 율법 없는 자가 아니요 도리어 그리스도의 율법 아래에 있는 자이나 율법 없는 자와 같이 된 것은 율법 없는 자들을 얻고자 함이라
22 약한 자들에게 내가 약한 자와 같이 된 것은 약한 자들을 얻고자 함이요 내가 여러 사람에게 여러 모습이 된 것은 아무쪼록 몇 사람이라도 구원하고자 함이니
23 내가 복음을 위하여 모든 것을 행함은 복음에 참여하고자 함이라
24 운동장에서 달음질하는 자들이 다 달릴지라도 오직 상을 받는 사람은 한 사람인 줄을 너희가 알지 못하느냐 너희도 상을 받도록 이와 같이 달음질하라
25 이기기를 다투는 자마다 모든 일에 절제하나니 그들은 썩을 승리자의 관을 얻고자 하되 우리는 썩지 아니할 것을 얻고자 하노라
26 그러므로 나는 달음질하기를 향방 없는 것 같이 아니하고 싸우기를 허공을 치는 것 같이 아니하며
27 내가 내 몸을 쳐 복종하게 함은 내가 남에게 전파한 후에 자신이 도리어 버림을 당할까 두려워함이로다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 11월 14일 고린도전서 9장 21절~27절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 율법 없는 자(21절), 약한 자(22절), 복음(23절), 달음질(24, 25절) 
4.주제만들기
- 
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 율법 없는 자에게 율법 없는 자처럼, 약한 자에게 약한 자와 같이 여러 모습으로 복음을 전하고 구원하고자 노력함
- 바울은 복음에 참여하여 썩지 아니할 것을 위해 절제하고 목표를 향해 달려가며 이기기 위해 싸우며, 자신의 몸을 쳐 복종시켜 복음 전파를 하여 자신이 버림받지 않도록 한다고 말함.
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 한 영혼을 소중히 여겼다. 그렇기에 그가 가진 문화, 특성을 이해하고 그에 맞는 행동을 통해 복음을 전하고자 노력했다. 
- 바울은 특히 절제를 강조했는데 분명한 목표가 있기에 어려운 싸움을 할 준비가 되어 있고 자신을 낮추어 복음 전파를 하였다.
9. 적용(나):
- 복음을 전하는 것은 어려운 일이다. 나와 다른 사람에게 나의 관점에서 복음을 전하는 것은 다른 사람의 입장에서 받아들이기 어려울 것이다. 그렇기에 자신을 낮추지 않으면 복음을 전하기 매우 어렵다. 
- 다른 사람의 입장에서 문화와 특성을 따라 행동하는 것은 나를 복종시키지 않으면 불가능한 일이다. 그렇기에 바울은 자신의 몸을 쳐서라도 복음을 전하려고 한 것이다. 그만큼 내 안에 나는 죽고 예수 그리스도만 들어나는 삶을 살도록 노력해야 한다.
- 나 자신을 낮추고 겸손한 자세로 사역에 임해야겠다. 
10. 영적터치(단어/구절)
내가 여러 사람에게 여러 모습이 된 것은 아무쪼록 몇 사람이라도 구원하고자 함이니
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-02', '고린도전서', '10장 1절 ~ 10절', '제목 없음', '(고린도전서 10장)
1.  형제들아 나는 너희가 알지 못하기를 원하지 아니하노니 우리 조상들이 다 구름 아래에 있고 바다 가운데로 지나며
2.  모세에게 속하여 다 구름과 바다에서 세례를 받고
3.  다 같은 신령한 음식을 먹으며
4.  다 같은 신령한 음료를 마셨으니 이는 그들을 따르는 신령한 반석으로부터 마셨으매 그 반석은 곧 그리스도시라
5.  그러나 그들의 다수를 하나님이 기뻐하지 아니하셨으므로 그들이 광야에서 멸망을 받았느니라
6.  이러한 일은 우리의 본보기가 되어 우리로 하여금 그들이 악을 즐겨 한 것 같이 즐겨 하는 자가 되지 않게 하려 함이니
7.  그들 가운데 어떤 사람들과 같이 너희는 우상 숭배하는 자가 되지 말라 기록된 바 백성이 앉아서 먹고 마시며 일어나서 뛰논다 함과 같으니라
8.  그들 중의 어떤 사람들이 음행하다가 하루에 이만 삼천 명이 죽었나니 우리는 그들과 같이 음행하지 말자
9.  그들 가운데 어떤 사람들이 주를 시험하다가 뱀에게 멸망하였나니 우리는 그들과 같이 시험하지 말자
10.  그들 가운데 어떤 사람들이 원망하다가 멸망시키는 자에게 멸망하였나니 너희는 그들과 같이 원망하지 말라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월15일 고린도전서 10장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미)
다 같은: 3절 4절 
원망: 10절(2)
멸망: 8절 9절 10절(2)
음행: 8절(2)
신령한: 3절 4절(2)
우상 숭배: 6절 7절(2) 

4. 주제 만들기 
멸망하는 우상숭배자들

5.하나님 찾기(관찰)
악을 행하는 자들을 멸하시는 하나님

6.인간 찾기(관찰)
출애굽을 받은 이스라엘 백성들
광야에서 하나님으로부터 신령한 음료와 음식을 받은 이스라엘 백성 
그럼에도 하나님을 배신하고 우상을 따르는 백성들
멸망당하는 다수의 사람들

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
수많은 하나님의 은혜를 받았던 바울의 조상 이스라엘 백성들은 애굽에서의 노예생활을 청산하고  자유의 몸으로 출애굽을 하고 매일 신령한 음식과 음료를 공급받았다. 
그럼에도 그들은 조금 불편함을 감수하지 못하고 우상숭배를 하여 하나님을 격노케하여 많은 사람들이 멸망 당했다. 바울은 과거의 실수를 반복되지 않도록 그의 형제들에게 경각심을 심어주고 있다. 신도 라고 하 더라도 주님의 은혜를 잊고 살때 쉽게 죄에 빠질수 있는 약한 존재임을 알려준다. 늘 주님의 은혜안에 사는것은 선택이 아니라 영적 생존권이 걸려있는 중요한 일이다.

9. 적용(나)
늘 주님의 은혜를 인지하며 그 안에 살도록 최선을 다해야겠다 

10. 영적 터치(단어/구절)
7절: 너희는 우상 숭배하는 자가 되지 말라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-03', '고린도전서', '10장 11절 ~ 20절', '제목 없음', '(고린도전서 10장)
11.  그들에게 일어난 이런 일은 본보기가 되고 또한 말세를 만난 우리를 깨우치기 위하여 기록되었느니라
12.  그런즉 선 줄로 생각하는 자는 넘어질까 조심하라
13.  사람이 감당할 시험 밖에는 너희가 당한 것이 없나니 오직 하나님은 미쁘사 너희가 감당하지 못할 시험 당함을 허락하지 아니하시고 시험 당할 즈음에 또한 피할 길을 내사 너희로 능히 감당하게 하시느니라
14.  ○그런즉 내 사랑하는 자들아 우상 숭배하는 일을 피하라
15.  나는 지혜 있는 자들에게 말함과 같이 하노니 너희는 내가 이르는 말을 스스로 판단하라
16.  우리가 축복하는 바 축복의 잔은 그리스도의 피에 참여함이 아니며 우리가 떼는 떡은 그리스도의 몸에 참여함이 아니냐
17.  떡이 하나요 많은 우리가 한 몸이니 이는 우리가 다 한 떡에 참여함이라
18.  육신을 따라 난 이스라엘을 보라 제물을 먹는 자들이 제단에 참여하는 자들이 아니냐
19.  그런즉 내가 무엇을 말하느냐 우상의 제물은 무엇이며 우상은 무엇이냐
20.  무릇 이방인이 제사하는 것은 귀신에게 하는 것이요 하나님께 제사하는 것이 아니니 나는 너희가 귀신과 교제하는 자가 되기를 원하지 아니하노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월16일 고린도전서 10장11절~20절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
감당: 13절(2)
시험: 13절(2)
참여: 16절(2) 17절 18절
축복: 16절(2) 
그리스도의 몸: 16절 17절
우상: 14절 19절(2)

4. 주제 만들기 
그리스도의 몸에 참여함의 축복

5.하나님 찾기(관찰)
미쁘신 하나님
감당치 못할 시험을 허락하지 않으시는 하나님 

6.인간 찾기(관찰)
겸손 하지않으면 넘어질수 있다
그리스도의 피와 몸에 참여한자는 복이 있다

7.하나님 찾기(해석)
하나님은 때때로 그의 자녀들에게 시련과 고난을 허락하시지만 그것이 결코 힘들게 하거나 망하는 목적으로 주시는 것이 아니다. 도리어 연단을 통하여 하나님의  뜻을 깨우침으로 그리스도의 십자가 사랑에 동참되기를 원하신다. 

8. 인간 찾기 (해석)
시험을 받는 자녀들은 하나님이 피할길을 주심을 인지하고 주님의 때까지 참으며  도리어 감사함으로 인내할때 십자가의 크신 사랑을 느끼게 된다. 하나님이 때때로 연단 목적으로 자녀들에게 고난을 허락하실때에 잠시 괴로움을 잊고자 달콤한 사탄의 우상숭배에 빠지지 말것을 바울은 경고하고 있다.

9. 적용(나)
시험받을 일들이 생기더라도 주님의 십자가를 더욱 붙잡는 종이 되야겠다. 

10. 영적 터치(단어/구절)
13절: 감당하지 못할 시험 당함을 허락하지 아니하시고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-04', '고린도전서', '10장 21절 ~ 33절', '하나님을 믿지 않는 사람에게 시험이 되는 존재가 되어서는 안 된다.', '[고전10:21-33]
21 너희가 주의 잔과 귀신의 잔을 겸하여 마시지 못하고 주의 식탁과 귀신의 식탁에 겸하여 참여하지 못하리라
22 그러면 우리가 주를 노여워하시게 하겠느냐 우리가 주보다 강한 자냐
23 모든 것이 가하나 모든 것이 유익한 것은 아니요 모든 것이 가하나 모든 것이 덕을 세우는 것은 아니니
24 누구든지 자기의 유익을 구하지 말고 남의 유익을 구하라
25 무릇 시장에서 파는 것은 양심을 위하여 묻지 말고 먹으라
26 이는 땅과 거기 충만한 것이 주의 것임이라
27 불신자 중 누가 너희를 청할 때에 너희가 가고자 하거든 너희 앞에 차려 놓은 것은 무엇이든지 양심을 위하여 묻지 말고 먹으라
28 누가 너희에게 이것이 제물이라 말하거든 알게 한 자와 그 양심을 위하여 먹지 말라
29 내가 말한 양심은 너희의 것이 아니요 남의 것이니 어찌하여 내 자유가 남의 양심으로 말미암아 판단을 받으리요
30 만일 내가 감사함으로 참여하면 어찌하여 내가 감사하는 것에 대하여 비방을 받으리요
31 그런즉 너희가 먹든지 마시든지 무엇을 하든지 다 하나님의 영광을 위하여 하라
32 유대인에게나 헬라인에게나 하나님의 교회에나 거치는 자가 되지 말고
33 나와 같이 모든 일에 모든 사람을 기쁘게 하여 자신의 유익을 구하지 아니하고 많은 사람의 유익을 구하여 그들로 구원을 받게 하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 11월 17일 고린도전서 10장 21절~33절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 주의(22절), 귀신의(22절), 겸하여(22절), 가하나(23절), 유익(23,24,33절), 양심(27,28,29절), 감사(30절), 구하다(33절)
4.주제만들기: 하나님을 믿지 않는 사람에게 시험이 되는 존재가 되어서는 안 된다.
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 자신의 유익을 바라지 말고 다른 사람의 유익을 바라라고 말한다. 
- 시장에서 파는 음식은 어떤 것이든 양심에 거리낌이 생기지 않도록 묻지 말고 먹으라고 하였으며, 믿지 않는 사람이 초대했을 때 가기 원한다면 준비된 음식을 양심에 거리낌 없이 먹으라고 말한다. 단, 우상에게 바쳐진 제물이라고 말한다면 준 사람과 양심을 위해 먹지 말라고 권면한다.
- 먹든지 마시든지 무엇을 행하든지 모든 것을 하나님의 영광을 위해 행하라고 권한다.
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 하나님을 믿지 않는 사람과의 교제에서 믿는 사람이 취해야할 행동에 대해 강조하는데 그것은 믿는 사람으로 인해 믿지 않는 사람이 시험에 들 수 있기 때문에다. 믿는 사람으로서의 행동이 믿지 않는 사람과 함께할 때 믿지 않는 사람처럼 행동하는 것들이 참 많다. 그럴 때 모든 일을 하나님의 영광을 위해 행하라는 말로 도전을 준다.
9. 적용(나): 
- 믿지 않는 사람들이 교회를 배척하는 가장 큰 이유 중 하나는 크리스천이 행하는 모습으로 인해 상처받은 경험 때문이다. 최근 고등학교 친구를 만나서 어렸을 때 내 중심적으로 행동하고 말했던 것에 사과를 했다. 그 친구에게 사과할 수 있어서 얼마나 감사한지 모르겠다. 
- 그런데 나로 인해 상처받은 친구들이 많았을거라 생각하니 끔직하다. 미안하고 후회된다. 친구들에게 달라진 모습을 보여주어 진심으로 사과하고 하나님의 영광이 드러나도록 행동해야겠다.
- 가정, 직장, 교회, NKFC 등 모든 곳에서 하나님의 영광이 드러나도록 기도해야겠다. 
10. 영적터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-05', '고린도전서', '11장 1절 ~ 10절', '제목 없음', '(고린도전서 11장)
1. 내가 그리스도를 본받는 자가 된 것 같이 너희는 나를 본받는 자가 되라
2.  너희가 모든 일에 나를 기억하고 또 내가 너희에게 전하여 준 대로 그 전통을 너희가 지키므로 너희를 칭찬하노라
3. 그러나 나는 너희가 알기를 원하노니 각 남자의 머리는 그리스도요 여자의 머리는 남자요 그리스도의 머리는 하나님이시라
4. 무릇 남자로서 머리에 무엇을 쓰고 기도나 예언을 하는 자는 그 머리를 욕되게 하는 것이요
5. 무릇 여자로서 머리에 쓴 것을 벗고 기도나 예언을 하는 자는 그 머리를 욕되게 하는 것이니 이는 머리를 민 것과 다름이 없음이라
6. 만일 여자가 머리를 가리지 않거든 깎을 것이요 만일 깎거나 미는 것이 여자에게 부끄러움이 되거든 가릴지니라
7. 남자는 하나님의 형상과 영광이니 그 머리를 마땅히 가리지 않거니와 여자는 남자의 영광이니라
8. 남자가 여자에게서 난 것이 아니요 여자가 남자에게서 났으며
9. 또 남자가 여자를 위하여 지음을 받지 아니하고 여자가 남자를 위하여 지음을 받은 것이니
10. 그러므로 여자는 천사들로 말미암아 권세 아래에 있는 표를 그 머리 위에 둘지니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월18일 고린도전서 11장1절~10절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
본받는 자: 1절(2) 
머리: 3절(3) 4절 5절(2) 6절 7절 
남자: 3절 4절 7절 8절(2) 9절(2)
여자: 5절 6절(2) 7절 8절(2) 9절(2) 10절
지음: 9절(2)
태어남: 8절(2) 
그리스도: 3절(2) 

4. 주제 만들기 
머리되신 그리스도를 본받자

5.하나님 찾기(관찰)
본이 되신 그리스도

6.인간 찾기(관찰)
그리스도를 본 받는 바울
가정의 머리되신 그리스도

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
바울은 자신을 향해 본을 삼으라고 말한다. 얼핏보면 스스로를 영적 거장 이라는 느낌을 줄수있다.
하지만 내용을 자세히 보면 바울의  의중은 분명한것을 알수있다. 1절에 "내가 그리스도를 본받는 자가 된 것 같이" 라고 기록한것은 자신을 기준 삼지말고 오직 주님을 본받으라는 것을 강조하고 있다. 물론 사도바울은 모든사람들이 충분히 본받을만한 사람이다. 그럼에도 바울은 결코 스스로를 높이지 않고 오직 주님만 높이는데 주력한다. 부부 관계에서도 마찬가지 비유를 사용하고 있다.
남편의 머리는 하나님 이고 아내의 머리는 남편이라 되어 있지만 남자가 여자를 다스리는 수직 관계가 아닌  모든 가정의 머리되신 하나니을 강조하는 것이다. 오직 하나님을 사랑하고 부부와 형제 자매를 포함한 이웃을 사랑하라 하신 아버지의 마음을 비유적으로 설명하는 바울의모습을 볼수있다.

9. 적용(나)
그리스도를 더욱 나의 인생의 기준으로 삼고 살아내야겠다 

10. 영적 터치(단어/구절)
1절: 내가 그리스도를 본받는 자가 된 것 같이

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-06', '고린도전서', '11장 11절 ~ 20절', '제목 없음', '(고린도전서 11장)
11. 그러나 주 안에는 남자 없이 여자만 있지 않고 여자 없이 남자만 있지 아니하니라
12. 이는 여자가 남자에게서 난 것 같이 남자도 여자로 말미암아 났음이라 그리고 모든 것은 하나님에게서 났느니라
13. 너희는 스스로 판단하라 여자가 머리를 가리지 않고 하나님께 기도하는 것이 마땅하냐
14. 만일 남자에게 긴 머리가 있으면 자기에게 부끄러움이 되는 것을 본성이 너희에게 가르치지 아니하느냐
15. 만일 여자가 긴 머리가 있으면 자기에게 영광이 되나니 긴 머리는 가리는 것을 대신하여 주셨기 때문이니라
16. 논쟁하려는 생각을 가진 자가 있을지라도 우리에게나 하나님의 모든 교회에는 이런 관례가 없느니라
17.  내가 명하는 이 일에 너희를 칭찬하지 아니하나니 이는 너희의 모임이 유익이 못되고 도리어 해로움이라
18. 먼저 너희가 교회에 모일 때에 너희 중에 분쟁이 있다 함을 듣고 어느 정도 믿거니와
19. 너희 중에 파당이 있어야 너희 중에 옳다 인정함을 받은 자들이 나타나게 되리라
20. 그런즉 너희가 함께 모여서 주의 만찬을 먹을 수 없으니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월19일 고린도전서 11장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
태어남: 12절(3)
없이: 11절(2) 
남자: 11절(2) 12절(2) 14절
여자: 11절 12절 13절 15절
분쟁/파당: 18절 19절
긴 머리: 14절 15절(2) 
모임/모일때: 17절 18절 20절
하나님: 12절 13절

4. 주제 만들기 
모든 것은 하나님에게서 남

5.하나님 찾기(관찰)
모든 만물의 창조자 이신 하나님 

6.인간 찾기(관찰)
관례에 대한 논쟁

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
남자 와 여자의 근본적인 출생은 최초로 인간을 창조하신 오직 하나님 이심을 바울은 상기시키고 있다. 또한 바울이 활동했던  당시 극동지역 에서는 여자가 기도 할때 머리를 가리는 관례가 있었다. 이로 인하여 교회안에 논쟁이 생겨 바울은 이러한 불필요한 논쟁을 해결하고자 그러한 관례가 교회의 본질적 행위가 아니라는 것을 가르치고 있다. 
한편 주의 만찬을 먹을때에도 분쟁이나 파당하는 마음으로 참여하지 말것을 당부하고있다. 성만찬의  본질에서 벗어났기 때문이다.
바울은 인간들은 언제든지  자신들의 높아짐을 쉽게 가질수 있음을 경계시키고 있다.
주님의 순수한 사랑에서 벗어나 다양한 관례등을 만듬으로 나름대로 세련되고 절도있는 품의를 지키는 것처럼 보이지만 자칫 잘못하면 그것이 올무가 될수 있음을 바울은 간접적으로 알려주고 있다. 

9. 적용(나)
주님의 본질적인 사랑을 늘 붙잡고
살야겠다

10. 영적 터치(단어/구절)
12절: 모든 것은 하나님에게서 났느니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-07', '고린도전서', '11장 21절 ~ 34절', '제목 없음', '(고린도전서 11장)
21. 이는 먹을 때에 각각 자기의 만찬을 먼저 갖다 먹으므로 어떤 사람은 시장하고 어떤 사람은 취함이라
22. 너희가 먹고 마실 집이 없느냐 너희가 하나님의 교회를 업신여기고 빈궁한 자들을 부끄럽게 하느냐 내가 너희에게 무슨 말을 하랴 너희를 칭찬하랴 이것으로 칭찬하지 않노라
23. 내가 너희에게 전한 것은 주께 받은 것이니 곧 주 예수께서 잡히시던 밤에 떡을 가지사
24. 축사하시고 떼어 이르시되 이것은 너희를 위하는 내 몸이니 이것을 행하여 나를 기념하라 하시고
25. 식후에 또한 그와 같이 잔을 가지시고 이르시되 이 잔은 내 피로 세운 새 언약이니 이것을 행하여 마실 때마다 나를 기념하라 하셨으니
26. 너희가 이 떡을 먹으며 이 잔을 마실 때마다 주의 죽으심을 그가 오실 때까지 전하는 것이니라
27. 그러므로 누구든지 주의 떡이나 잔을 합당하지 않게 먹고 마시는 자는 주의 몸과 피에 대하여 죄를 짓는 것이니라
28. 사람이 자기를 살피고 그 후에야 이 떡을 먹고 이 잔을 마실지니
29. 주의 몸을 분별하지 못하고 먹고 마시는 자는 자기의 죄를 먹고 마시는 것이니라
30. 그러므로 너희 중에 약한 자와 병든 자가 많고 잠자는 자도 적지 아니하니
31. 우리가 우리를 살폈으면 판단을 받지 아니하려니와
32. 우리가 판단을 받는 것은 주께 징계를 받는 것이니 이는 우리로 세상과 함께 정죄함을 받지 않게 하려 하심이라
33. 그런즉 내 형제들아 먹으러 모일 때에 서로 기다리라
34. 만일 누구든지 시장하거든 집에서 먹을지니 이는 너희의 모임이 판단 받는 모임이 되지 않게 하려 함이라 그밖의 일들은 내가 언제든지 갈 때에 바로잡으리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월20일 고린도전서 11장21절~34절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
내몸/내피 : 24절 25절
기념: 24절 25절
떡을 먹음: 26절 27절 28절
먹고 마시는: 22절 27절 29절(2)
판단: 31절 32절 34절
모임: 33절 34절(2)

4. 주제 만들기 
성만찬의 의미

5.하나님 찾기(관찰)
축사하시었던 예수
 

6.인간 찾기(관찰)
성만찬의 의미
(피와 떡)

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
바울은 성만찬의 의미를 드러내고 있다. 예수님의 몸이 찢기시고 피를 흘리셨던 사랑을 기억하며 행히는 영적의식이라 말하고 있다.
의식을 치루는 성도의 태도로는 화합과 사랑의 정신을 내포하고 있다. 또한 성만찬 의식을 치루는 성도는 예수님의 숭고한 희생과 사랑이다. 이 정신을 가지고 주님의 사랑안에서 형재애를 갖는다면 올바른 영적 의식을 행하는 사람이라 여긴다고 바울은 강조하고 있다. 반면 피의 언약과 예수님의 몸을 상징하는 떡의 의미를 분별하지 못하고 행하는 자는 죄짓는 자라 여김을 받는다고 바울은 말한다. 피로세운  언약은 주님의 사랑과 희생가운데 그뜻을 기억하며 한 몸이라는 것을 기억하고 믿는 의식이다.

9. 적용(나)
성만찬의 의식을 통하여 주님과 이웃과의 하나됨을 더욱 묵상해야겠다 

10. 영적 터치(단어/구절)
25절: 내 피로 세운 새 언약

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-08', '고린도전서', '12장 1절 ~ 10절', '같은 성령으로 하나되는 성도', '[고전12:1-10]
1 형제들아 신령한 것에 대하여 나는 너희가 알지 못하기를 원하지 아니하노니
2 너희도 알거니와 너희가 이방인으로 있을 때에 말 못하는 우상에게로 끄는 그대로 끌려 갔느니라
3 그러므로 내가 너희에게 알리노니 하나님의 영으로 말하는 자는 누구든지 예수를 저주할 자라 하지 아니하고 또 성령으로 아니하고는 누구든지 예수를 주시라 할 수 없느니라
4 은사는 여러 가지나 성령은 같고
5 직분은 여러 가지나 주는 같으며
6 또 사역은 여러 가지나 모든 것을 모든 사람 가운데서 이루시는 하나님은 같으니
7 각 사람에게 성령을 나타내심은 유익하게 하려 하심이라
8 어떤 사람에게는 성령으로 말미암아 지혜의 말씀을, 어떤 사람에게는 같은 성령을 따라 지식의 말씀을,
9 다른 사람에게는 같은 성령으로 믿음을, 어떤 사람에게는 한 성령으로 병 고치는 은사를,
10 어떤 사람에게는 능력 행함을, 어떤 사람에게는 예언함을, 어떤 사람에게는 영들 분별함을, 다른 사람에게는 각종 방언 말함을, 어떤 사람에게는 방언들 통역함을 주시나니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 11월 21일 고린도전서 12장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-성령(3,4,7,8,9절), 여러 가지(4,5,6절)
4.주제만들기: 같은 성령으로 하나되는 성도
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 성령의 은사에 대해 모르는 것을 원하지 않는다고 말함.
- 은사는 여러 가지이지만 성령은 같고, 직분과 임무는 여러 가지이지만 섬기는 주는 같다고 말함. 
- 각 사람에게 성령을 나타내시는 것은 우리를 유익하게 하려 하신다고 말함.
7.하나님 찾기 (해석) 
8.인간(해석):
- 당시 고린도교회를 생각하면 복음을 강력하게 뻗어나갔지만 현대와 같이 성도를 이끄는 사역자의 부재와 성경을 알지 못하는 것들로 인해 많은 어려움이 있었을거라 생각한다. 이 때 바울은 성령을 강조하며 성도들에게 권면한다. 
- 성령은 모든 상황을 하나님의 뜻으로 인도하시기 때문에 은사가 다르더라도 서로를 인정할 수 있게 되고 직분의 차이가 있더라도 높은 자가 낮은 자를 존중하고 낮은 자는 높은 자를 존경할 수 있는 마음을 얻게 한다. 성령이 없이 성도의 생각과 뜻대로 행동한다면 교회가 어려워질 수 있다는 점을 바울은 안 것이다.
9. 적용(나): 
- NKFC안에서 늘 주의해야 할 부분인데 하나님의 뜻보다 내가 앞서려는 교만한 행동을 할 때가 참 많다. 또한 과거에 축구를 했다는 이유로 다른 사람의 의견을 쉽게 생각하거나 무시할 확률도 매우 높다. 그렇지만 성령을 의지하고 성령과 동행하며 성령의 뜻 가운데 행동한다면 나의 교만함을 억제할 수 있을 것이다. 
- 내가 남보다 낫다는 생각을 버리고 낮은 자세로 주님의 뜻만 바라보도록 기도해야겠다. 
- NKFC라는 공동체를 형성할 수 있음에 감사드린다. 각자 맡을 수 있는 임무와 은사가 다르기 때문에 서로 의지할 수 있다. 어느새 NKFC의 리더가 된 대한이와 성균이를 내가 많이 의지하고 있다는 것을 느낀다. 대한이와 성균이를 서포트할 수 있는 리더들이 새워지도록 기도해야겠다.
10. 영적터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-09', '고린도전서', '12장 11절 ~ 20절', '제목 없음', '(고린도전서 12장 )
11. 이 모든 일은 같은 한 성령이 행하사 그의 뜻대로 각 사람에게 나누어 주시는 것이니라
12.  몸은 하나인데 많은 지체가 있고 몸의 지체가 많으나 한 몸임과 같이 그리스도도 그러하니라
13. 우리가 유대인이나 헬라인이나 종이나 자유인이나 다 한 성령으로 세례를 받아 한 몸이 되었고 또 다 한 성령을 마시게 하셨느니라
14. 몸은 한 지체뿐만 아니요 여럿이니
15. 만일 발이 이르되 나는 손이 아니니 몸에 붙지 아니하였다 할지라도 이로써 몸에 붙지 아니한 것이 아니요
16. 또 귀가 이르되 나는 눈이 아니니 몸에 붙지 아니하였다 할지라도 이로써 몸에 붙지 아니한 것이 아니니
17. 만일 온 몸이 눈이면 듣는 곳은 어디며 온 몸이 듣는 곳이면 냄새 맡는 곳은 어디냐
18. 그러나 이제 하나님이 그 원하시는 대로 지체를 각각 몸에 두셨으니
19. 만일 다 한 지체뿐이면 몸은 어디냐
20. 이제 지체는 많으나 몸은 하나라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월21일 고린도전서 12장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
한몸: 12절(2) 13절 14절 
한 성령:11절 13절(2) 
붙지 아니함: 15절(2) 16절(2)
지체: 12절(2) 14절 18절 19절 20절
듣는 곳: 17절(2)
온 몸: 17절(2)

4. 주제 만들기 
한 몸에 있는 각 지체

5.하나님 찾기(관찰)
몸 되신 그리스도
각 지체를 한 몸에두신 하나님 

6.인간 찾기(관찰)
각 지체로 부름을 받은 자녀들

7.하나님 찾기(해석)
몸 되신 그리스도께서 그의 자녀들을 각자 다른 은사와 역활을 주셨다. 나무에 븉어 있는 가지처럼 각자 모습은 다르지만 결국 햔 성령  즉 예수그리스도 몸에 있는 한 운명 공동체인것을 하나님은 바울을 통하여 깨우치게 하신다.
8. 인간 찾기 (해석)
사람의 몸의 한 부분인 코와 귀가 다르더라도 각각 신체에 꼭 필요한 요소들이다. 이런것처럼 성도 각자는 은사와 역활은 비록 다르지만 그리스도 안에서 햔 지체인것을 깨우치고 서로를 인정하고 소중히 여길것에 대하여 깨우침을 주고 있다
그러므로 성도들은 경쟁 대상이 아닌 서로 섬기고 감사할 존재들이다

9. 적용(나)
내가 만나는 NKFC 지체들을 더욱 소중하게 여기며 사랑해야겠다.

10. 영적 터치(단어/구절)
12절: 몸은 하나인데 많은 지체가 있고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-10', '고린도전서', '12장 21절 ~ 31절', '제목 없음', '[고전12:21-31]
21 눈이 손더러 내가 너를 쓸 데가 없다 하거나 또한 머리가 발더러 내가 너를 쓸 데가 없다 하지 못하리라
22 그뿐 아니라 더 약하게 보이는 몸의 지체가 도리어 요긴하고
23 우리가 몸의 덜 귀히 여기는 그것들을 더욱 귀한 것들로 입혀 주며 우리의 아름답지 못한 지체는 더욱 아름다운 것을 얻느니라 그런즉
24 우리의 아름다운 지체는 그럴 필요가 없느니라 오직 하나님이 몸을 고르게 하여 부족한 지체에게 귀중함을 더하사
25 몸 가운데서 분쟁이 없고 오직 여러 지체가 서로 같이 돌보게 하셨느니라
26 만일 한 지체가 고통을 받으면 모든 지체가 함께 고통을 받고 한 지체가 영광을 얻으면 모든 지체가 함께 즐거워하느니라
27 너희는 그리스도의 몸이요 지체의 각 부분이라
28 하나님이 교회 중에 몇을 세우셨으니 첫째는 사도요 둘째는 선지자요 셋째는 교사요 그 다음은 능력을 행하는 자요 그 다음은 병 고치는 은사와 서로 돕는 것과 다스리는 것과 각종 방언을 말하는 것이라
29 다 사도이겠느냐 다 선지자이겠느냐 다 교사이겠느냐 다 능력을 행하는 자이겠느냐
30 다 병 고치는 은사를 가진 자이겠느냐 다 방언을 말하는 자이겠느냐 다 통역하는 자이겠느냐
31 너희는 더욱 큰 은사를 사모하라 내가 또한 가장 좋은 길을 너희에게 보이리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 11월23일 고린도전서 12장 21절~31절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-지체(22,23,24,25,26,27절), 몸(22,23,24,25,27절)
4.주제만들기; 
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 성도들의 연합을 강조하며 몸으로 각 지체의 중요성에 대해 강조하고 있다.
- 바울은 더 약해보이는 몸의 지체들이 중요하다고 강조한다.
- 성도는 그리스도의 몸이고 그 몸의 지체라고 말한다. 
- 하나님께서 교회에 몇가지 은사를 주셨고 각 역할이 다르니 더 큰 은사를 위해 간구하라고 말한다.
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 몸에서 아름답지 못한 곳을 더 귀한 것들로 입혀주어 귀중함을 더한다고 말한다. 예를들자면 눈, 머리, 손, 발은 우리의 일상생활에 중요한 역할을 하지만 옷에 가려진 지체는 덜 중요하게 여길 수 있다. 그러한 몸에 아름다운 옷을 입으면 사람들의 시선은 그 사람 눈, 머리, 손, 발이 아닌 아름다운 옷에 집중하게 된다. 
- 이렇듯 바울은 성도가 서로의 연약함을 채우면 아름다운 옷을 입은 것처럼 빛나게 할 수 있는 존재임을 알려주었다. 
- 이는 교회에 생길 수 있는 계급을 막고 겸손과 존중으로 서로 연합하도록 할 수 있는 동력이 되었을 것이다.   
9. 적용(나): 
- 아름다운 옷으로 아름답지 못한 부분을 더욱 아름답게 할 수 있는 겸손함과 시기 질투가 없는 마음이 내 안에 가득하길 원한다. 
- 특히 공동체에서 누군가가 어려움이 있을 때 함께 가슴 아파할 수 있는 마음과 누군가의 기쁨을 진심으로 즐거워하며 하나님께 영광돌릴 수 있는 넓은 마음을 갖도록 기도한다.
- 마지막으로 하나님께서 주시는 은사를 사모해야겠다.
10. 영적터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-11', '고린도전서', '13장 1절 ~ 13절', '진짜 사랑이란?', '[고전13:1-13]
1 내가 사람의 방언과 천사의 말을 할지라도 사랑이 없으면 소리 나는 구리와 울리는 꽹과리가 되고
2 내가 예언하는 능력이 있어 모든 비밀과 모든 지식을 알고 또 산을 옮길 만한 모든 믿음이 있을지라도 사랑이 없으면 내가 아무 것도 아니요
3 내가 내게 있는 모든 것으로 구제하고 또 내 몸을 불사르게 내줄지라도 사랑이 없으면 내게 아무 유익이 없느니라
4 사랑은 오래 참고 사랑은 온유하며 시기하지 아니하며 사랑은 자랑하지 아니하며 교만하지 아니하며
5 무례히 행하지 아니하며 자기의 유익을 구하지 아니하며 성내지 아니하며 악한 것을 생각하지 아니하며
6 불의를 기뻐하지 아니하며 진리와 함께 기뻐하고
7 모든 것을 참으며 모든 것을 믿으며 모든 것을 바라며 모든 것을 견디느니라
8 사랑은 언제까지나 떨어지지 아니하되 예언도 폐하고 방언도 그치고 지식도 폐하리라
9 우리는 부분적으로 알고 부분적으로 예언하니
10 온전한 것이 올 때에는 부분적으로 하던 것이 폐하리라
11 내가 어렸을 때에는 말하는 것이 어린 아이와 같고 깨닫는 것이 어린 아이와 같고 생각하는 것이 어린 아이와 같다가 장성한 사람이 되어서는 어린 아이의 일을 버렸노라
12 우리가 지금은 거울로 보는 것 같이 희미하나 그 때에는 얼굴과 얼굴을 대하여 볼 것이요 지금은 내가 부분적으로 아나 그 때에는 주께서 나를 아신 것 같이 내가 온전히 알리라
13 그런즉 믿음, 소망, 사랑, 이 세 가지는 항상 있을 것인데 그 중의 제일은 사랑이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 11월 24일 고린도전서 13장 1절~13절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
4.주제만들기: 진짜 사랑이란?
5.하나님 찾기 (관찰)
-사랑(1,2,3,4,8,13절), 부분적으로(9,10절), 어린 아이와 같이(11절)
6.인간 찾기 (관찰)
- 바울은 어떠한 은사가 있더라도 사랑이 함께하지 않으면 쓸모 없다고 말한다. 
- 바울은 사랑이 가진 능력에 대해 설명한다. 
- 바울은 우리가 가진 은사는 언젠가는 사라지지만 믿음, 소망, 사랑은 언제까지나 남아있으며, 그 중 가장 위대한 것은 사랑이라고 말한다.
7.하나님 찾기 (해석) 
8.인간(해석):
-바울은 하나님께서 우리를 사랑하셔서 독생자를 보내신 그 사랑을 정확히 깨달았다. 그렇기 때문에 대인관계에서 상대방의 신분이 높든 낮든, 지식이 있든 없든, 신앙이 있든 없든 간에 사랑으로 모든 사람을 대했다. 
-복음을 전하며 수많은 믿지 않는자부터 믿는자에게까지 수많은 고초를 겪었을테인데 진짜 사랑을 깨달은 바울은 그 많은 고초를 이겨낼 동력을 가지고 있었을 것이다. 자신이 경험한 사랑의 능력을 많은 성도들이 깨닫길 원한 것 같다.
9. 적용(나): 
- 사랑은 내가 좋아하는 사람들에게만 적용되는 것이 아니라 오늘 당장 처음 만난 사람이라도 사랑을 가지고 대하여야 한다. 세상 기준으로 너무 바보 같은 선택이지만, 짧은 경험을 비추어 볼 때 사랑을 품고 행동할 때 결국 상대방은 그 사람의 진심을 깨닫게 된다. 깨닫는 기간은 저마다 다르기에 내 자신을 한 없이 낮추어야 한다.
- 예수님을 통해 거듭난 육체는 사랑을 실천하고자 하지만 이전의 육체는 세상 기준으로 손해보는 행동을 하지 못하는 제약을 건다. 그저 예수님의 사랑을 실천하는 바보같이 살고 싶다. 오늘도 나는 죽고 예수님이 내 안에 사시는 삶을 간절히 바래본다. 
10. 영적터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-12', '고린도전서', '14장 1절 ~ 10절', '제목 없음', '(고린도전서 14장)
1.  사랑을 추구하며 신령한 것들을 사모하되 특별히 예언을 하려고 하라
2. 방언을 말하는 자는 사람에게 하지 아니하고 하나님께 하나니 이는 알아 듣는 자가 없고 영으로 비밀을 말함이라
3. 그러나 예언하는 자는 사람에게 말하여 덕을 세우며 권면하며 위로하는 것이요
4. 방언을 말하는 자는 자기의 덕을 세우고 예언하는 자는 교회의 덕을 세우나니
5. 나는 너희가 다 방언 말하기를 원하나 특별히 예언하기를 원하노라 만일 방언을 말하는 자가 통역하여 교회의 덕을 세우지 아니하면 예언하는 자만 못하니라
6. 그런즉 형제들아 내가 너희에게 나아가서 방언으로 말하고 계시나 지식이나 예언이나 가르치는 것으로 말하지 아니하면 너희에게 무엇이 유익하리요
7. 혹 피리나 거문고와 같이 생명 없는 것이 소리를 낼 때에 그 음의 분별을 나타내지 아니하면 피리 부는 것인지 거문고 타는 것인지 어찌 알게 되리요
8. 만일 나팔이 분명하지 못한 소리를 내면 누가 전투를 준비하리요
9. 이와 같이 너희도 혀로써 알아 듣기 쉬운 말을 하지 아니하면 그 말하는 것을 어찌 알리요 이는 허공에다 말하는 것이라
10. 이같이 세상에 소리의 종류가 많으나 뜻 없는 소리는 없나니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월25일 고린도전서 14장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
방언: 2절 4절 6절
예언: 1절 3절 5절 6절 
덕    : 3절 4절(2) 5절 

4. 주제 만들기 
방언과 예언의 목적

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
방언은 자신의 덕을 세우며 예언은 교회의 덕을 세우는데 목적이 있다

7.하나님 찾기(해석)
하나님은 신자들에게 방언의 은사와  예언의 은사를 주셨다. 방언은 자신의 덕을 위하여 예언은 교회의 덕을 세우기 위함이다.
8. 인간 찾기 (해석)
하나님으로부터 받은 방언의 은사와 예언의 은사들은 다른사람들에게 돋보이기위한 과시용으로 사용되어서는 안된다.
특징으로는 방언은 기도할 때 깊은대화를 오랫동안 할수있다. 예언의 은사는 특별히 계시의 은사를 받은 사람이기 때문에 반드시 교회가 올바른 방향대로 갈 수 있도록 조언을 잘 해야한다. 교회에 덕을 세우고 하나님의 영광을 올려야할 막중한 위치임을 바울은 일깨워주고 있다

9. 적용(나)
받은 방언은사를 지혜롭고 덕스럽게 잘 사용해야겠다.

10. 영적 터치(단어/구절)
4절: 방언을 말하는 자는 자기의 덕을 세우고 예언하는 자는 교회의 덕을 세우나니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-13', '고린도전서', '14장 11절 ~ 20절', '제목 없음', '(고린도전서 14장)
 11. 그러므로 내가 그 소리의 뜻을 알지 못하면 내가 말하는 자에게 외국인이 되고 말하는 자도 내게 외국인이 되리니
12. 그러므로 너희도 영적인 것을 사모하는 자인즉 교회의 덕을 세우기 위하여 그것이 풍성하기를 구하라
13. 그러므로 방언을 말하는 자는 통역하기를 기도할지니
14. 내가 만일 방언으로 기도하면 나의 영이 기도하거니와 나의 마음은 열매를 맺지 못하리라
15. 그러면 어떻게 할까 내가 영으로 기도하고 또 마음으로 기도하며 내가 영으로 찬송하고 또 마음으로 찬송하리라
16. 그렇지 아니하면 네가 영으로 축복할 때에 알지 못하는 처지에 있는 자가 네가 무슨 말을 하는지 알지 못하고 네 감사에 어찌 아멘 하리요
17. 너는 감사를 잘하였으나 그러나 다른 사람은 덕 세움을 받지 못하리라
18. 내가 너희 모든 사람보다 방언을 더 말하므로 하나님께 감사하노라
19. 그러나 교회에서 네가 남을 가르치기 위하여 깨달은 마음으로 다섯 마디 말을 하는 것이 일만 마디 방언으로 말하는 것보다 나으니라
20. 형제들아 지혜에는 아이가 되지 말고 악에는 어린 아이가 되라 지혜에는 장성한 사람이 되라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월26일 고린도전서 14장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
외국인: 11절(2) 
방언: 13절 14절 18절 19절
영으로/영적인: 12절 15절(2) 16절 
기도: 13절 14절(2) 15절 
마음: 14절 15절(2) 19절 
교회의 덕: 12절 17절

4. 주제 만들기 
방언의 의미

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
방언은 교회의 덕을 세우는데 우선 순위를 두어야한다

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
하나님이 신자들에게 방언을 허락하실때 교회에 덕을 세우기 위함이다. 그러므로 때로는 방언의 내용을 다른 성도들이 알아야 될 필요가 있을때에 교회안에 방언을 통역할 사람이 필요하다. 그래서 바울은 통역할수 있는 은사를 위하여 기도하라고 말하고 있다.

9. 적용(나)
받은 방언 은사를 공동체에 겸손하며 덕스럽게 잘 사용해야겠다.

10. 영적 터치(단어/구절)
12절: 교회의 덕을 세우기 위하여 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-14', '고린도전서', '14장 21절 ~ 30절', '은사를 바라고 즐거워하되, 질서 있게 사용하라.', '(고린도전서 14장)
21 율법에 기록된 바 주께서 이르시되 내가 다른 방언을 말하는 자와 다른 입술로 이 백성에게 말할지라도 그들이 여전히 듣지 아니하리라 하였으니
22 그러므로 방언은 믿는 자들을 위하지 아니하고 믿지 아니하는 자들을 위하는 표적이나 예언은 믿지 아니하는 자들을 위하지 않고 믿는 자들을 위함이니라
23 그러므로 온 교회가 함께 모여 다 방언으로 말하면 알지 못하는 자들이나 믿지 아니하는 자들이 들어와서 너희를 미쳤다 하지 아니하겠느냐
24 그러나 다 예언을 하면 믿지 아니하는 자들이나 알지 못하는 자들이 들어와서 모든 사람에게 책망을 들으며 모든 사람에게 판단을 받고
25 그 마음의 숨은 일들이 드러나게 되므로 엎드리어 하나님께 경배하며 하나님이 참으로 너희 가운데 계신다 전파하리라
26 그런즉 형제들아 어찌할까 너희가 모일 때에 각각 찬송시도 있으며 가르치는 말씀도 있으며 계시도 있으며 방언도 있으며 통역함도 있나니 모든 것을 덕을 세우기 위하여 하라
27 만일 누가 방언으로 말하거든 두 사람이나 많아야 세 사람이 차례를 따라 하고 한 사람이 통역할 것이요
28 만일 통역하는 자가 없으면 교회에서는 잠잠하고 자기와 하나님께 말할 것이요
29 예언하는 자는 둘이나 셋이나 말하고 다른 이들은 분별할 것이요
30 만일 곁에 앉아 있는 다른 이에게 계시가 있으면 먼저 하던 자는 잠잠할지니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월27일 고린도전서 14장21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
방언: 21, 22, 23, 26, 27  
믿는 자: 22(2)
믿지 아니하는 자: 22(2), 23, 24
알지 못하는 자: 23, 24
예언: 22, 24, 29 
하나님: 25(2), 
통역: 26, 28
계시: 26, 30 

4. 주제 만들기: 은사를 바라고 즐거워하되, 질서 있게 사용하라.

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
방언은 믿지 아니하는 자들을 위하는 표적, 예언은 믿는 자들을 위한 것.
믿지 않는 자들이 예언을 듣게 되면 하나님이 참으로 너희 가운데 계신다 전파할 것이다.
공개적인 방언은 통역할 사람이 있을 때 하는 것이다.
예언은 둘이나 세명이 말하고 다른 이들은 분별해야 한다.


7. 하나님 찾기(해석)

8. 인간 찾기 (해석)
교회의 덕을 위해서는 공개적인 방언을 절제하고 예언을 하는 것이 좋다. 
통역하는 사람이 없을 때는 하나님과 자기만 들리게 조용히 하거나 골방에서 하거나 집에서 하는 것이 덕을 세우는 데 좋다.
사람의 예언은 부분적이고 불완전하므로 첫째, 한 명보다는 두 명 이상이 하는 것이 예언을 듣고 하나님의 뜻을 분별하는데 더 좋을 것이다. 둘째, 믿음 있는 자들이 듣고 이 예언이 하나님께로부터 온 것인지 분별하고 그것이 맞다면 그 뜻을 어떻게 순종해야 하는지 지혜를 구하고 순종을 위해 기도해야 한다.

9. 적용(나)
- 방언도 통역(통변)도 예언도 모두 하나님께서 주신 선물이다. 각자에게 맞는 선물을 한 성령님께서 주시는데, 이 선물을 감사함으로 받고 개인과 교회의 덕을 위해 성실히 사용해야 한다. 
- 하나님께서는 예수님의 부활 승천 이후, 이 시대에는 하나님의 뜻하심에 따라 예수님을 통해 성령님의 임재하심, 내주해 주심, 인도하심의 은혜와 함께 은혜의 선물인 은사를 주셨고, 지금도 계속하여 주고 계신다. 받는 이들은 두려워하지 말고 놀라움과 감사함과 더불어 겸손함으로 받고, 하나님께 영광을 올려드리며 이것을 개인과 교회를 위해 사용해야 한다. 
- 방언을 못 알아듣는다고 안 하거나, 바쁘다고 방언 기도를 안 하는 것은 선물을 받았을 때의 놀라움과 기쁨과 경이로움과 감사함을 잊는 처사이다. 방언 기도를 함으로써 개인의 덕과 영적 능력을 갈고닦아야 한다.
- 통역을 위해 개인과 교회가 함께 기도해야 한다. 통역은 교회 전체에 덕을 세우는 일이기 떄문이다. 하나님은 개인만이 아니라 교회 모두가 하나님의 비밀을 알기를 원하시고 그 원하시는 뜻을 알리기 위해 통역을 사용하신다.
- 예언을 사모함으로 간절히 기도해야 한다. 이 예언은 불신자들이 예수님을 믿는 데 도움이 된다.
- 받은 은사에 감사하며 하나님의 영광과 하나님 나라의 덕과 확장을 위해 꾸준히 성실히, 그리고 질서 있게 사용해야 한다. 
- 덧붙이고 싶은 말은 자기에게 드러나는 은사가 없다고 해서 은사 받은 사람은 가짜라고, 성령님은 이 시대에 그렇게 역사하지 않는다고 함부로 판단하고 비난해서는 안 된다. 모 교단의 몇 사람들이 성령의 계시와 은사는 끝났다고 주장하는데, 그것은 옳은 주장이 아니다. 하나님을 사랑하는 사람들이 서로를 사랑해야지 나와 다르다고 비난해서는 안 된다. 예수님을 믿는다면 서로 사랑하는 것이 마땅하다. 

10. 영적 터치(단어/구절)
26 너희가 모일 때에 각각 찬송시도 있으며 가르치는 말씀도 있으며 계시도 있으며 방언도 있으며 통역함도 있나니 모든 것을 덕을 세우기 위하여 하라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-15', '고린도전서', '14장 31절 ~ 40절', '은사로 만드는 조화로운 예배', '[고전14:31-40]
31 너희는 다 모든 사람으로 배우게 하고 모든 사람으로 권면을 받게 하기 위하여 하나씩 하나씩 예언할 수 있느니라
32 예언하는 자들의 영은 예언하는 자들에게 제재를 받나니
33 하나님은 무질서의 하나님이 아니시요 오직 화평의 하나님이시니라 
모든 성도가 교회에서 함과 같이
34 여자는 교회에서 잠잠하라 그들에게는 말하는 것을 허락함이 없나니 율법에 이른 것 같이 오직 복종할 것이요
35 만일 무엇을 배우려거든 집에서 자기 남편에게 물을지니 여자가 교회에서 말하는 것은 부끄러운 것이라
36 하나님의 말씀이 너희로부터 난 것이냐 또는 너희에게만 임한 것이냐
37 만일 누구든지 자기를 선지자나 혹은 신령한 자로 생각하거든 내가 너희에게 편지하는 이 글이 주의 명령인 줄 알라
38 만일 누구든지 알지 못하면 그는 알지 못한 자니라
39 그런즉 내 형제들아 예언하기를 사모하며 방언 말하기를 금하지 말라
40 모든 것을 품위 있게 하고 질서 있게 하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 11월 28일 고린도전서 14장 31절~40절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
4.주제만들기 : 은사로 만드는 조화로운 예배
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 예언하는 자들은 계시를 받을 때 한 사람씩 말하도록 했고 예언하는 자들은 예언하는 사람들에 의해 통제를 받을 것이라고 말했다.
- 바울은 교회에서 여성도는 말을 하지 않도록 했으며, 궁금함이 있다면 가정에서 남편에게 물어보도록 권했다. 
- 바울은 예언을 건잘히 사모하고, 방언하기를 금하지 말라고 하였으며, 모든 일을 적절하고 질서있게 하도록 권면했다.
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 은사를 받은 성도들이 은사로 인해서 자칫 예배의 질서를 흐트러 뜨릴 수 있다는 것을 알았다. 은사를 받은 각 성도들이 자신의 은사를 강조하며 예배의 본질을 무너뜨릴 수 있기에 은사를 은사의 목적과 장소, 상황에 맞게 사용하도록 안내했다.
9. 적용(나): 
- 은사를 나의 권위를 높이기 위해 사용해서는 안 된다. 은사를 지혜롭게 사용해야겠다. 
- 은사를 사모하는 기도를 해야겠다. 그리고 은사를 받았을 때 겸손함을 가지고 자신을 낮추는데 사용하도록 훈련해야겠다.
10. 영적터치(단어/구절)
- 모든 것을 품위 있게 하고 질서 있게 하라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-16', '고린도전서', '15장 1절 ~ 10절', '제목 없음', '(고린도전서 15장)
1.  형제들아 내가 너희에게 전한 복음을 너희에게 알게 하노니 이는 너희가 받은 것이요 또 그 가운데 선 것이라
2. 너희가 만일 내가 전한 그 말을 굳게 지키고 헛되이 믿지 아니하였으면 그로 말미암아 구원을 받으리라
3. 내가 받은 것을 먼저 너희에게 전하였노니 이는 성경대로 그리스도께서 우리 죄를 위하여 죽으시고
4. 장사 지낸 바 되셨다가 성경대로 사흘 만에 다시 살아나사
5. 게바에게 보이시고 후에 열두 제자에게와
6. 그 후에 오백여 형제에게 일시에 보이셨나니 그 중에 지금까지 대다수는 살아 있고 어떤 사람은 잠들었으며
7. 그 후에 야고보에게 보이셨으며 그 후에 모든 사도에게와
8. 맨 나중에 만삭되지 못하여 난 자 같은 내게도 보이셨느니라
9. 나는 사도 중에 가장 작은 자라 나는 하나님의 교회를 박해하였으므로 사도라 칭함 받기를 감당하지 못할 자니라
10. 그러나 내가 나 된 것은 하나님의 은혜로 된 것이니 내게 주신 그의 은혜가 헛되지 아니하여 내가 모든 사도보다 더 많이 수고하였으나 내가 한 것이 아니요 오직 나와 함께 하신 하나님의 은혜로라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월29일 고린도전서 15장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
은혜: 10절(3)
전한 복음/받은: 1절(2) 2절 3절(2) 
보이심: 6절 7절 8절 

4. 주제 만들기 
주님의 부활과 은혜

5.하나님 찾기(관찰)
부활하신 그리스도

6.인간 찾기(관찰)
교회를 박해 하였던 바울
사도 중에 작은 바울
모든 수고또한 하나님의 은혜로 인정

7.하나님 찾기(해석)

8. 인간 찾기 (해석)
바울이 그리스도를 만난이후의 삶은 은혜와 겸손의 삶인것을 알수있다.
주님께 부르심을 받은 이후에 그가 경험한 모든 고난의 수고를 불평 하기보다는 도리어 하나님의 은혜로 승화하는 모습을 볼수있다. 보통 하나님 일 하다가 고난을 받게되면 하나님께 불편한 마음을 보이는 것이 일반적일 것이다. 그러나 바울은 사도중의 가장 작은 사도로 스스로를 여겼다. 뿐만아니라 그는 과거에 교회를 박해 하였던  자신을 용서하신 부활의 예수의 사랑으로 쓰임받게 된것 자체로 기뻐하며 겸손한  모습을 나타내고 있다. 진정한 은혜롭게 사는 신앙인이 모습을 바울은 보여주고 있다. 
바울은 과거의 자신의 영적가시(성도를 핍박함)를 늘 품으며 더욱 겸손한 마음을 지켰던것 같다 

9. 적용(나)
하나님의 은혜를 늘 구하며 겸손하게 살아야겠다 

10. 영적 터치(단어/구절)
10절: 내가 나 된 것은 하나님의 은혜로 된 것이니 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-17', '고린도전서', '15장 11절 ~ 20절', '제목 없음', '(고린도전서 15장)
11. 그러므로 나나 그들이나 이같이 전파하매 너희도 이같이 믿었느니라
12.  그리스도께서 죽은 자 가운데서 다시 살아나셨다 전파되었거늘 너희 중에서 어떤 사람들은 어찌하여 죽은 자 가운데서 부활이 없다 하느냐
13. 만일 죽은 자의 부활이 없으면 그리스도도 다시 살아나지 못하셨으리라
14. 그리스도께서 만일 다시 살아나지 못하셨으면 우리가 전파하는 것도 헛것이요 또 너희 믿음도 헛것이며
15. 또 우리가 하나님의 거짓 증인으로 발견되리니 우리가 하나님이 그리스도를 다시 살리셨다고 증언하였음이라 만일 죽은 자가 다시 살아나는 일이 없으면 하나님이 그리스도를 다시 살리지 아니하셨으리라
16. 만일 죽은 자가 다시 살아나는 일이 없으면 그리스도도 다시 살아나신 일이 없었을 터이요
17. 그리스도께서 다시 살아나신 일이 없으면 너희의 믿음도 헛되고 너희가 여전히 죄 가운데 있을 것이요
18. 또한 그리스도 안에서 잠자는 자도 망하였으리니
19. 만일 그리스도 안에서 우리가 바라는 것이 다만 이 세상의 삶뿐이면 모든 사람 가운데 우리가 더욱 불쌍한 자이리라
20. 그러나 이제 그리스도께서 죽은 자 가운데서 다시 살아나사 잠자는 자들의 첫 열매가 되셨도다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 11월30일 고린도전서 15장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
부활/다시 살아나심: 12절(2) 15절 20절
다시 날아나지 않음: 13절(2) 14절 15절(2) 16절(2) 17절 
헛된일/헛것: 14절(2) 17절 
믿음: 11절 14절 17절 
그리스도: 12절 13절 14절 15절(2) 16절 17절 18절 19절 20절

4. 주제 만들기 
다시 살아나신 예수

5.하나님 찾기(관찰)
부활하신 그리스도

6.인간 찾기(관찰)
만일 부활이 없다면 모든 인간들은  여전히 죄가운데 있을거라 주장하는 바울

7.하나님 찾기(해석)
예수 그리스도께서  부활하사 모든 죽은 자들의 첫열매가 되사 구원의  길을 열어주셨다
8. 인간 찾기 (해석)
수많은 핍박을 받으면서도 복음을 증거하고자 했던 복음의 핵심중의 부활을 바울은 설명하고있다. 그러면서 만약 예수의 죽음이후에 부활이 없었다면 죄성을 가진 모든 인간들에게는 더이상 소망이 없는 마치 암흑속에서 사는 헛된 삶을 살거라는 것을 말하고 있다. 그러나 부활은 확실히 있었던 역사적 사실이므로 모든 인간들에게는 믿음을 통하여 구원을 받는 절대적 소망이 생겼다. 그러므로 바울은 그가 겪는 고난보다 비교할수없는 기쁨의 부활을 알리고자 열정을 가지고 있는모습을 볼수있다

9. 적용(나)
부활의 첫 열매이신 그리스도를 바라보며 전파하는 일에 더욱 힘쓰는 복음의 일꾼이 되야겠다 

10. 영적 터치(단어/구절)
20절: 그리스도께서....잠자는 자들의 첫 열매가 되셨도다

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-18', '고린도전서', '15장 21절 ~ 30절', '제목 없음', '(고린도전서 15장)
21. 사망이 한 사람으로 말미암았으니 죽은 자의 부활도 한 사람으로 말미암는도다
22. 아담 안에서 모든 사람이 죽은 것 같이 그리스도 안에서 모든 사람이 삶을 얻으리라
23. 그러나 각각 자기 차례대로 되리니 먼저는 첫 열매인 그리스도요 다음에는 그가 강림하실 때에 그리스도에게 속한 자요
24. 그 후에는 마지막이니 그가 모든 통치와 모든 권세와 능력을 멸하시고 나라를 아버지 하나님께 바칠 때라
25. 그가 모든 원수를 그 발 아래에 둘 때까지 반드시 왕 노릇 하시리니
26. 맨 나중에 멸망 받을 원수는 사망이니라
27. 만물을 그의 발 아래에 두셨다 하셨으니 만물을 아래에 둔다 말씀하실 때에 만물을 그의 아래에 두신 이가 그 중에 들지 아니한 것이 분명하도다
28. 만물을 그에게 복종하게 하실 때에는 아들 자신도 그 때에 만물을 자기에게 복종하게 하신 이에게 복종하게 되리니 이는 하나님이 만유의 주로서 만유 안에 계시려 하심이라
29. 만일 죽은 자들이 도무지 다시 살아나지 못하면 죽은 자들을 위하여 세례를 받는 자들이 무엇을 하겠느냐 어찌하여 그들을 위하여 세례를 받느냐
30. 또 어찌하여 우리가 언제나 위험을 무릅쓰리요

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월01일 고린도전서 15장21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
사망: 21절(2) 22절 29절
부활: 21절 22절
만물: 27절(2) 28절(2) 
복종: 28절(3) 
아래: 27절(3)

4. 주제 만들기 
만물을 통치하시는 예수

5.하나님 찾기(관찰)
만물을 발 아래 두시는 부활의 예수

6.인간 찾기(관찰)

7.하나님 찾기(해석)
부활의 예수님은 사망의 권세를 이기시고 모든 만물을 통치하사 만유의 왕으로 서 계신다.
8. 인간 찾기 (해석)
예수를 믿는 사람들은 첫째 인간인 아담의 죄로인한 죽음에서 다시 살아날수 있는 특권을 받게되었다. 예수그리스도 만물의 왕이신 그분께서 모든 사망의 저주를 끊으시고 인간들에게 부활의 선물을 주셨다. 그것을 믿는 사람은 누구나 그 은혜를 누릴수있다.

9. 적용(나)
만물의 주인이신 예수께 더욱 충성해야겠다

10. 영적 터치(단어/구절)
21절: 부활

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-19', '고린도전서', '15장 31절 ~ 40절', '제목 없음', '(고린도전서 15장)
31. 형제들아 내가 그리스도 예수 우리 주 안에서 가진 바 너희에 대한 나의 자랑을 두고 단언하노니 나는 날마다 죽노라
32. 내가 사람의 방법으로 에베소에서 맹수와 더불어 싸웠다면 내게 무슨 유익이 있으리요 죽은 자가 다시 살아나지 못한다면 내일 죽을 터이니 먹고 마시자 하리라
33. 속지 말라 악한 동무들은 선한 행실을 더럽히나니
34. 깨어 의를 행하고 죄를 짓지 말라 하나님을 알지 못하는 자가 있기로 내가 너희를 부끄럽게 하기 위하여 말하노라
35.  누가 묻기를 죽은 자들이 어떻게 다시 살아나며 어떠한 몸으로 오느냐 하리니
36. 어리석은 자여 네가 뿌리는 씨가 죽지 않으면 살아나지 못하겠고
37. 또 네가 뿌리는 것은 장래의 형체를 뿌리는 것이 아니요 다만 밀이나 다른 것의 알맹이 뿐이로되
38. 하나님이 그 뜻대로 그에게 형체를 주시되 각 종자에게 그 형체를 주시느니라
39. 육체는 다 같은 육체가 아니니 하나는 사람의 육체요 하나는 짐승의 육체요 하나는 새의 육체요 하나는 물고기의 육체라
40. 하늘에 속한 형체도 있고 땅에 속한 형체도 있으나 하늘에 속한 것의 영광이 따로 있고 땅에 속한 것의 영광이 따로 있으니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월02일 고린도전서 15장31절~40절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
형체: 37절(2) 38절(2) 40절(2)
죽다: 32절(2) 35절 
살다: 35절 36절 
육체: 39절(5)
영광: 40절(2)

4. 주제 만들기 
부활의 확신

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
부활의 확신을 증명하는 바울
7.하나님 찾기(해석)

8. 인간 찾기 (해석)
복음의 핵심요소인 부활이 얼마나 중요한지 바울은 다양한 비유와 방법으로 증명하고있다. 얼마나 확고한지 바울은 스스로 "날마다 죽노라"를 고백하고 있다.

9. 적용(나)
부활의 기쁨을 느끼고 상고하는 시간을 가져야겠다 

10. 영적 터치(단어/구절)
31절: 나는 날마다 죽노라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-20', '고린도전서', '15장 41절 ~ 50절', '제목 없음', '(고린도전서 15장)
41. 해의 영광이 다르고 달의 영광이 다르며 별의 영광도 다른데 별과 별의 영광이 다르도다
42. 죽은 자의 부활도 그와 같으니 썩을 것으로 심고 썩지 아니할 것으로 다시 살아나며
43. 욕된 것으로 심고 영광스러운 것으로 다시 살아나며 약한 것으로 심고 강한 것으로 다시 살아나며
44. 육의 몸으로 심고 신령한 몸으로 다시 살아나나니 육의 몸이 있은즉 또 영의 몸도 있느니라
45. 기록된 바 첫 사람 아담은 생령이 되었다 함과 같이 마지막 아담은 살려 주는 영이 되었나니
46. 그러나 먼저는 신령한 사람이 아니요 육의 사람이요 그 다음에 신령한 사람이니라
47. 첫 사람은 땅에서 났으니 흙에 속한 자이거니와 둘째 사람은 하늘에서 나셨느니라
48. 무릇 흙에 속한 자들은 저 흙에 속한 자와 같고 무릇 하늘에 속한 자들은 저 하늘에 속한 이와 같으니
49. 우리가 흙에 속한 자의 형상을 입은 것 같이 또한 하늘에 속한 이의 형상을 입으리라
50. 형제들아 내가 이것을 말하노니 혈과 육은 하나님 나라를 이어 받을 수 없고 또한 썩는 것은 썩지 아니하는 것을 유업으로 받지 못하느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월03일 고린도전서 15장41절~50절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
영광: 41절(4) 43절 
심고: 42절 43절(2) 44절 
썩은: 42절(2)
부활: 42절(2) 43절 45절
흙에 속한자: 47절 48절(2) 49절 
하늘에 속한자: 48절 49절 
형상: 49절(2)

4. 주제 만들기 
죽은자를 다시살리신 주님의 은혜

5.하나님 찾기(관찰)
죽은자를 다시 살리시는 주님

6.인간 찾기(관찰)
죄로 죽었던 사람들
은혜로 다시 살아난 믿는 자녀들

7.하나님 찾기(해석)
무에서 유를 창조하신 전능하신 하나님께서 죄에 빠져 썩고 죽을수 밖에 없는 인간들을 사랑하사 다시 살아날수 있는 기회를 주셨다. 창세기에 최초의 인간 아담에게 하나님의 형상대로 지으셨다고 기록되어있다. 하지만 죄로 인하여 그 형상이 변질되거나 잘못되었다. 그럼에도 하나님은 가장 아끼시는 독생자 예수를 죽이시고 또한 살리셔서 첫 인간인 아담의 자손들에게 죽음에 대하여 다시  살수 있는 포문을  열어주셨다. 하나님은 인간들을 너무 사랑하시여 다시 형상을 회복시켜주셨다. 하나님은 자녀가 잘못하면 다른 자식으로 교체하시는 분이아니라 끝까지 참으시고 스스로 돌이켜 회복되며 다시 새생명을 얻기를 간절히 바라시는 사랑의 하나님이심을 바울은 설명하고 있다
8. 인간 찾기 (해석)


9. 적용(나)
죄로 죽었던 나를 살리시기 위하여 십자가에서 고통을 당하셨던 주님의 사랑을 더욱 묵상해야겠다 

10. 영적 터치(단어/구절)
45절: 마지막 아담은 살려 주는 영이 되었나니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-21', '고린도전서', '15장 51절 ~ 58절', '제목 없음', '[고전15:51-58]

51 보라 내가 너희에게 비밀을 말하노니 우리가 다 잠 잘 것이 아니요 마지막 나팔에 순식간에 홀연히 다 변화되리니

52 나팔 소리가 나매 죽은 자들이 썩지 아니할 것으로 다시 살아나고 우리도 변화되리라

53 이 썩을 것이 반드시 썩지 아니할 것을 입겠고 이 죽을 것이 죽지 아니함을 입으리로다

54 이 썩을 것이 썩지 아니함을 입고 이 죽을 것이 죽지 아니함을 입을 때에는 사망을 삼키고 이기리라고 기록된 말씀이 이루어지리라

55 사망아 너의 승리가 어디 있느냐 사망아 네가 쏘는 것이 어디 있느냐

56 사망이 쏘는 것은 죄요 죄의 권능은 율법이라

57 우리 주 예수 그리스도로 말미암아 우리에게 승리를 주시는 하나님께 감사하노니

58 그러므로 내 사랑하는 형제들아 견실하며 흔들리지 말고 항상 주의 일에 더욱 힘쓰는 자들이 되라 이는 너희 수고가 주 안에서 헛되지 않은 줄 앎이라

 

3331 생명의 큐티

3:하나님, 인간, 나

3:관찰, 해석, 적용

3:반복단어찾기, 질문하기, 대상이되어봄(본문) 

1:감동받는 단어나 구절 찾기(영적터치)

 

2023년 12월 5일 고린도전서 15장 51절~58절

1.1분기도

2.본문성경 읽기(3번)

3.반복단어 찾기(형광펜 추천)

-썩을 것(53,54절), 죽을 것(53,54절), 사망(54,55,56절), 승리(55,57절)

4.주제만들기: 부활의 때를 생각하며 흔들리지 말고 승리를 쟁취하자

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)

-바울은 부활에 대해 말하며 마지막 나팔 소리에 변화될 것이라고 말한다.

-죽은 자들이 썩지 아니할 것으로 살아나고, 썩을 것이 썩지 아니할 것을 입고, 죽을 것이 죽지 아니함을 입는다고 말한다. 

-바울은 견실하여 흔들리지 말고 항상 주의 일에 힘쓰는 자들이 되라고 강조하며 우리의 수고가 주안에 헛되지 않다고 말한다.

7.하나님 찾기 (해석) 

8.인간(해석):

-당시 성도들이 바라던 이상과 현실은 너무 달랐을 것이다. 계속되는 핍박과 고난, 교회 안에서의 문제, 성경의 잘못된 해석으로 이단화 등등 예수님을 믿는 자들은 끊임없이 외부의 문제와 내부(자신)의 문제에 부딪히고 있었다. 바울은 성도들에게 용기와 희망을 주고자했다. 부활이 있고 사망을 이기는 승리를 쟁취하도록 격려했다. 

9. 적용(나): 

-당시의 상황보다 너무 좋은 환경에 있는 나도 내외부적인 문제로 갈등을 할 때가 많다. 그러나 그 때마다 견실해야하며 주의 일에 더욱 힘쓰는 자가 되어야겠다. 어려운 상황일수록 주님을 더욱 의지하는 견고한 믿음이 세워지기 바란다.

-앞길이 보이지 않고 캄캄할 때 주님을 의지하여 믿음의 눈으로 세상을 바라보는 지혜가 있길 소망한다.

10. 영적터치(단어/구절)

57 우리 주 예수 그리스도로 말미암아 우리에게 승리를 주시는 하나님께 감사하노니

58 그러므로 내 사랑하는 형제들아 견실하며 흔들리지 말고 항상 주의 일에 더욱 힘쓰는 자들이 되라 이는 너희 수고가 주 안에서 헛되지 않은 줄 앎이라

11. 믿음과 회개 및 감사기도로 마무리

12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-22', '고린도전서', '16장 1절 ~ 10절', '간절한 마음을 넘어서는 절제', '[고전16:1-10]
1 성도를 위하는 연보에 관하여는 내가 갈라디아 교회들에게 명한 것 같이 너희도 그렇게 하라
2 매주 첫날에 너희 각 사람이 수입에 따라 모아 두어서 내가 갈 때에 연보를 하지 않게 하라
3 내가 이를 때에 너희가 인정한 사람에게 편지를 주어 너희의 은혜를 예루살렘으로 가지고 가게 하리니
4 만일 나도 가는 것이 합당하면 그들이 나와 함께 가리라
5 내가 마게도냐를 지날 터이니 마게도냐를 지난 후에 너희에게 가서
6 혹 너희와 함께 머물며 겨울을 지낼 듯도 하니 이는 너희가 나를 내가 갈 곳으로 보내어 주게 하려 함이라
7 이제는 지나는 길에 너희 보기를 원하지 아니하노니 이는 만일 주께서 허락하시면 얼마 동안 너희와 함께 머물기를 바람이라
8 내가 오순절까지 에베소에 머물려 함은
9 내게 광대하고 유효한 문이 열렸으나 대적하는 자가 많음이라
10 디모데가 이르거든 너희는 조심하여 그로 두려움이 없이 너희 가운데 있게 하라 이는 그도 나와 같이 주의 일을 힘쓰는 자임이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 12월5일 고린도전서 16장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-연보(1,2절), 마게도냐(5절), 지나다(5,7절), 머물다(6,7,8절)
4.주제만들기: 간절한 마음을 넘어서는 절제
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
-바울은 자신의 방문으로 성도가 부담스럽지 않게 매주 첫 주에 자신을 위한 헌금으로 준비하도록 안내한다.
-바울은 고린도교회 방문을 희망하는데 그보다 에베소에서 사역할 일을 먼저 생각한다. 그리고 자신을 대신해 디모데를 고린도교회로 보내며 디모데를 자신과 같이 돌보아주도록 당부한다.
7.하나님 찾기 (해석) 
8.인간(해석):
-바울은 자신의 방문이 고린도교회에 큰 힘이 될 것을 알고 있다. 하지만 자신이 하고 있는 사역에 집중하여야 하기 때문에 자신을 대신해 디모데를 보낸다. 사도 바울이 직접 고린도교회에 방문하는 것이 고린도교회에 좋은 일이 될 수 있지만 어쩌면 바울을 맹신하거나 바울만을 의지하는 역효과가 나타날 수 있다. 바울은 자신을 대신해 디모데를 섬기게 함으로써 고린도교회 성도들의 영적 성장을 생각했던 것 같다.
9. 적용(나): 
- 내가 하고 싶은 일 뒤에 집중해야하는 일을 생각해 보아야겠다. 하나님께서 내게 주어진 사명이 무엇인지 다시 점검해 보아야겠다.
- 모든 일에 하나님만 영광 받으시도록 내가 하는 일들을 점검해 보아야겠다. 
10. 영적터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-23', '고린도전서', '16장 11절 ~ 24절', '위로를 통해 성장하는 공동체', '[고전16:11-24]
11 그러므로 누구든지 그를 멸시하지 말고 평안히 보내어 내게로 오게 하라 나는 그가 형제들과 함께 오기를 기다리노라
12 형제 아볼로에 대하여는 그에게 형제들과 함께 너희에게 가라고 내가 많이 권하였으되 지금은 갈 뜻이 전혀 없으나 기회가 있으면 가리라
13 깨어 믿음에 굳게 서서 남자답게 강건하라
14 너희 모든 일을 사랑으로 행하라
15 형제들아 스데바나의 집은 곧 아가야의 첫 열매요 또 성도 섬기기로 작정한 줄을 너희가 아는지라 내가 너희를 권하노니
16 이같은 사람들과 또 함께 일하며 수고하는 모든 사람에게 순종하라
17 내가 스데바나와 브드나도와 아가이고가 온 것을 기뻐하노니 그들이 너희의 부족한 것을 채웠음이라
18 그들이 나와 너희 마음을 시원하게 하였으니 그러므로 너희는 이런 사람들을 알아 주라
19 아시아의 교회들이 너희에게 문안하고 아굴라와 브리스가와 그 집에 있는 교회가 주 안에서 너희에게 간절히 문안하고
20 모든 형제도 너희에게 문안하니 너희는 거룩하게 입맞춤으로 서로 문안하라
21 나 바울은 친필로 너희에게 문안하노니
22 만일 누구든지 주를 사랑하지 아니하면 저주를 받을지어다 우리 주여 오시옵소서
23 주 예수 그리스도의 은혜가 너희와 함께 하고
24 나의 사랑이 그리스도 예수 안에서 너희 무리와 함께 할지어다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 12월6일 고린도전서 16장 11절24절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-문안(19,20,21절), 사랑(14,22,24절) 
4.주제만들기: 위로를 통해 성장하는 공동체
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
-바울은 믿음으로 굳게 서서 사랑으로 모든 일을 행하라고 권면한다. 
-바울은 편지를 통해 권위가 필요한 사람에게 권위를 높여주고, 성도들이 존중할 것을 권면한다. 
-바울은 여러 교회와 동역자들이 고린도교회에 안부를 전하고 있음을 언급하며 위로와 용기를 주었다.
7.하나님 찾기 (해석) 
8.인간(해석):
-바울은 자신이 고린도교회에 가지 못하는 상황에서도 고린도교회를 위한 진심을 담아 편지를 썼다. 그리고 성도 중 권위가 필요한 성도에게 힘을 실어주었고 존중하도록 권면하면서 교회 내에 갈등과 분란을 해소하고자 하였다. 
-바울은 자신이 함께하는 동역자와 교회과 안부를 전하는 것을 편지에 적으며 읽는 성도들이 위로와 용기를 얻게 해주었다. 바울의 편지로 고린도교회는 흔들렸던 믿음을 바로 잡고 올바른 길로 나아갈 힘이 생겼을 것 같다. 
9. 적용(나): 
- 위로와 용기가 필요한 지체에게 지혜롭게 말과 행동할 수 있는 사람이 되도록 기도해야겠다. 
- NKFC에서 함께 동역하는 리더십에게 문안해야겠다. 
10. 영적터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-24', '고린도후전서', '1장 1절 ~ 10절', '제목 없음', '(고린도후서 1장)
1.  하나님의 뜻으로 말미암아 그리스도 예수의 사도 된 바울과 형제 디모데는 고린도에 있는 하나님의 교회와 또 온 아가야에 있는 모든 성도에게
2. 하나님 우리 아버지와 주 예수 그리스도로부터 은혜와 평강이 있기를 원하노라
3. 찬송하리로다 그는 우리 주 예수 그리스도의 하나님이시요 자비의 아버지시요 모든 위로의 하나님이시며
4. 우리의 모든 환난 중에서 우리를 위로하사 우리로 하여금 하나님께 받는 위로로써 모든 환난 중에 있는 자들을 능히 위로하게 하시는 이시로다
5. 그리스도의 고난이 우리에게 넘친 것 같이 우리가 받는 위로도 그리스도로 말미암아 넘치는도다
6. 우리가 환난 당하는 것도 너희가 위로와 구원을 받게 하려는 것이요 우리가 위로를 받는 것도 너희가 위로를 받게 하려는 것이니 이 위로가 너희 속에 역사하여 우리가 받는 것 같은 고난을 너희도 견디게 하느니라
7. 너희를 위한 우리의 소망이 견고함은 너희가 고난에 참여하는 자가 된 것 같이 위로에도 그러할 줄을 앎이라
8. 형제들아 우리가 아시아에서 당한 환난을 너희가 모르기를 원하지 아니하노니 힘에 겹도록 심한 고난을 당하여 살 소망까지 끊어지고
9. 우리는 우리 자신이 사형 선고를 받은 줄 알았으니 이는 우리로 자기를 의지하지 말고 오직 죽은 자를 다시 살리시는 하나님만 의지하게 하심이라
10. 그가 이같이 큰 사망에서 우리를 건지셨고 또 건지실 것이며 이 후에도 건지시기를 그에게 바라노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월07일 고린도후서 1장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
위로: 4절(3) 5절 6절(3) 7절
고난/환난: 4절(2) 5절 6절(2) 7절 8절(2) 
건지심: 10절(3)
하나님: 1절 2절 3절(2) 4절 9절
예수: 1절 2절 3절 5절(2) 

4. 주제 만들기 
환난가운데 의지하는 자들에게 위로를 주시는 하나님

5.하나님 찾기(관찰)
위로하시는 하나님
구원하시는 하나님 
사망에서 건지시는 하나님

6.인간 찾기(관찰)
위로자 되신 하나님 을 소개하는 바울

7.하나님 찾기 (해석)
하나님은 모든 환난 중에 있는 자녀들을 크게 위로하시고 구원하실수 있는 능력의 아버지이시다. 뿐만 아니라 살 소망까지 보이지 않는 자녀들에게 살 소망도  주시고 죽은자 조차도 살리시는 능력자이시다. 모든 고통을 아시고 다시소생시킬수 있는것은 그분 스스로가 먼저 독생자예수를 통하여 큰 고난을 경험하셨기 때문이다.
8. 인간 찾기 (해석)
바울은 먼저 그리스도의 고난의 무게를 깨우친후 자신에게 임한 고난을 감사와 찬양으로 믿음을 통하여 승화시켰다. 그것으로 멈추지 않고 고난 가운데있는 고린도교회 신자들 에게 고난후에 준비된 하나님의 큰위로가 있을것과 더욱 하나님 을 의지하라고 당부하고 있다.

9. 적용(나)
큰 위로자 되시는 하나님을 더욱 의지 하여야겠다.

10. 영적 터치(단어/구절)
9절: 하나님만 의지하게 하심이라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-25', '고린도후서', '1장 11절 ~ 24절', '제목 없음', '(고린도후서 1장)
11. 너희도 우리를 위하여 간구함으로 도우라 이는 우리가 많은 사람의 기도로 얻은 은사로 말미암아 많은 사람이 우리를 위하여 감사하게 하려 함이라
12.  우리가 세상에서 특별히 너희에 대하여 하나님의 거룩함과 진실함으로 행하되 육체의 지혜로 하지 아니하고 하나님의 은혜로 행함은 우리 양심이 증언하는 바니 이것이 우리의 자랑이라
13. 오직 너희가 읽고 아는 것 외에 우리가 다른 것을 쓰지 아니하노니 너희가 완전히 알기를 내가 바라는 것은
14. 너희가 우리를 부분적으로 알았으나 우리 주 예수의 날에는 너희가 우리의 자랑이 되고 우리가 너희의 자랑이 되는 그것이라
15. 내가 이 확신을 가지고 너희로 두 번 은혜를 얻게 하기 위하여 먼저 너희에게 이르렀다가
16. 너희를 지나 마게도냐로 갔다가 다시 마게도냐에서 너희에게 가서 너희의 도움으로 유대로 가기를 계획하였으니
17. 이렇게 계획할 때에 어찌 경솔히 하였으리요 혹 계획하기를 육체를 따라 계획하여 예 예 하면서 아니라 아니라 하는 일이 내게 있겠느냐
18. 하나님은 미쁘시니라 우리가 너희에게 한 말은 예 하고 아니라 함이 없노라
19. 우리 곧 나와 실루아노와 디모데로 말미암아 너희 가운데 전파된 하나님의 아들 예수 그리스도는 예 하고 아니라 함이 되지 아니하셨으니 그에게는 예만 되었느니라
20. 하나님의 약속은 얼마든지 그리스도 안에서 예가 되니 그런즉 그로 말미암아 우리가 아멘 하여 하나님께 영광을 돌리게 되느니라
21. 우리를 너희와 함께 그리스도 안에서 굳건하게 하시고 우리에게 기름을 부으신 이는 하나님이시니
22. 그가 또한 우리에게 인치시고 보증으로 우리 마음에 성령을 주셨느니라
23. 내가 내 목숨을 걸고 하나님을 불러 증언하시게 하노니 내가 다시 고린도에 가지 아니한 것은 너희를 아끼려 함이라
24. 우리가 너희 믿음을 주관하려는 것이 아니요 오직 너희 기쁨을 돕는 자가 되려 함이니 이는 너희가 믿음에 섰음이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월08일 고린도후서 1장11절~24절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
자랑: 12절 14절(2) 
예: 17절(2) 19절(2) 20절 
계획: 17절(3)
육체: 12절 17절
은혜: 12절 15절 
그리스도: 19절 20절 21절 
하나님: 18절 20절 21절 23절 

4. 주제 만들기 
피차 자랑이 되는 관계

5.하나님 찾기(관찰)


6.인간 찾기(관찰)
예수의 날에 피차 자랑이 됨에 확신을 말하는 바울

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
서로를 부분적으로 알지만 그리스도 날에는 서로  피차 자랑거리가 된다는 것을 확신하고 있는 바울의 모습을 볼수있다.
이 모습은 절대적 신뢰관계가 있지않으면 결코 말할수 없는 내용이다.  그들은 믿음안에서 얼마나 상대를 신뢰하면 그럴수 있을까? 믿음의 관계안에서 서로가 하나님을 얼마나 사랑하고 있는지를 엿볼수 있다
또한 마게도냐에서 다시 돌아와 유대로 가는것을 어느누구도 부정할수 없도록 "예"를 반복해서 사용하고 있다
믿음의 확신에찬 바울의 모습을 볼수있다
바울과 형제들의 돈특한 믿음의 관계를 볼수있다.

9. 적용(나)
지체들과 더불어 주님에 대한 믿음과 사랑을 더욱 나누어야겠다

10. 영적 터치(단어/구절)
14절: 너희가 우리의 자랑이 되고 우리가 너희의 자랑이 되는

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-26', '고린도후서', '2장 1절 ~ 10절', '제목 없음', '(고린도후서 2장)
1. 내가 다시는 너희에게 근심 중에 나아가지 아니하기로 스스로 결심하였노니
2. 내가 너희를 근심하게 한다면 내가 근심하게 한 자밖에 나를 기쁘게 할 자가 누구냐
3. 내가 이같이 쓴 것은 내가 갈 때에 마땅히 나를 기쁘게 할 자로부터 도리어 근심을 얻을까 염려함이요 또 너희 모두에 대한 나의 기쁨이 너희 모두의 기쁨인 줄 확신함이로라
4. 내가 마음에 큰 눌림과 걱정이 있어 많은 눈물로 너희에게 썼노니 이는 너희로 근심하게 하려 한 것이 아니요 오직 내가 너희를 향하여 넘치는 사랑이 있음을 너희로 알게 하려 함이라
5.  근심하게 한 자가 있었을지라도 나를 근심하게 한 것이 아니요 어느 정도 너희 모두를 근심하게 한 것이니 어느 정도라 함은 내가 너무 지나치게 말하지 아니하려 함이라
6. 이러한 사람은 많은 사람에게서 벌 받는 것이 마땅하도다
7. 그런즉 너희는 차라리 그를 용서하고 위로할 것이니 그가 너무 많은 근심에 잠길까 두려워하노라
8. 그러므로 너희를 권하노니 사랑을 그들에게 나타내라
9. 너희가 범사에 순종하는지 그 증거를 알고자 하여 내가 이것을 너희에게 썼노라
10. 너희가 무슨 일에든지 누구를 용서하면 나도 그리하고 내가 만일 용서한 일이 있으면 용서한 그것은 너희를 위하여 그리스도 앞에서 한 것이니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월09일 고린도후서 2장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
근심: 1절 2절(2) 3절 4절 5절(3) 7절 
기쁨: 2절 3절(3) 
용서: 7절 10절(3)
너희: 1절 2절 3절 4절(3) 5절 7절 8절 9절 10절

4. 주제 만들기 
근심 된 자를 용서하라

5.하나님 찾기(관찰)


6.인간 찾기(관찰)
사랑의 나타냄을 당부하는 바울
근심된자에게 용서를 권면하는 바울

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
다메섹에서 예수님을 만나고 새로운 사람이 되었을때 바울은 한가지 고민이 있었다. 신도들을 핍밥했던 자신을 용서하고 믿고 받아줄지 난감했던 상황에 넖은 마음으로 품어주고 중재자 역할을 해준 바나바 가 있었다 바울역시 그런경험이 있듯이 이제는 형제를 용서하고  품어줄것을 크게 권면하고 있다 진정한 용서가 사랑의공동체를 만드는 시작점인 것같다 

9. 적용(나)
근심하는 자를 용서하는 넓은 마음을 갖도록 기도해야겠다 

10. 영적 터치(단어/구절)
10절: 용서한 그것은 너희를 위하여 그리앞에서 한것이니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-27', '고린도후서', '2장 11절 ~ 17절', '제목 없음', '(고린도후서 2장)
11. 이는 우리로 사탄에게 속지 않게 하려 함이라 우리는 그 계책을 알지 못하는 바가 아니로라
12.  내가 그리스도의 복음을 위하여 드로아에 이르매 주 안에서 문이 내게 열렸으되
13. 내가 내 형제 디도를 만나지 못하므로 내 심령이 편하지 못하여 그들을 작별하고 마게도냐로 갔노라
14. 항상 우리를 그리스도 안에서 이기게 하시고 우리로 말미암아 각처에서 그리스도를 아는 냄새를 나타내시는 하나님께 감사하노라
15. 우리는 구원 받는 자들에게나 망하는 자들에게나 하나님 앞에서 그리스도의 향기니
16. 이 사람에게는 사망으로부터 사망에 이르는 냄새요 저 사람에게는 생명으로부터 생명에 이르는 냄새라 누가 이 일을 감당하리요
17. 우리는 수많은 사람들처럼 하나님의 말씀을 혼잡하게 하지 아니하고 곧 순전함으로 하나님께 받은 것 같이 하나님 앞에서와 그리스도 안에서 말하노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월10일 고린도후서 2장11절~17절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
그리스도향기/냄새: 14절 15절 16절(2) 
하나님 앞: 15절 17절
그리스도 안: 14절 17절
생명: 16절(2)

4. 주제 만들기 
그리스도의 향기

5.하나님 찾기(관찰)


6.인간 찾기(관찰)
형제 디도를 만나지 못한 바울
복음을 위하여 드로아에 이른 바울
하나님께 감사하는 바울

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
바울은 그리스도인들은 반드시 그리스도 향기를 나타내야 될 의무가 있다고 말하고있다. 그런의미에서 바울은 그리스도 향기를 나타낼수 있는 자격을 받은것에 대하여 감사하고 있다. 물론 자신이 원하는 일만 생길때만 감사하는 것이 아니라 때때로 심령이 편하지 못할때(13절 내가 내 형제 디도를 만나지  못하므로 내 심령이 편하지 못하여)일찌라도 감사하는 바울의 모습을 볼수있다. 또한 바울은 하나님 앞과 예수님 안에서 향기를 나타낼것을 말한다  모든 능력은 하나님 께로 오며 정확한 판단과 평가는 오직 주님으로  나오는것을 의미한다. 그러므로 사람들은 복음을 증거함에 있어서 결과는 하나님 영역이므로 자유와 헌신적인 마음으로 전할것을 권면하고 있다

9. 적용(나)
주님안에서 그리스도의 향기를 나타내는 삶을 살아야겠다

10. 영적 터치(단어/구절)
15절: 하나님 앞에서 그리스도의 향기니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-28', '고린도후서', '3장 1절 ~ 10절', '제목 없음', '(고린도후서 3장)
1.  우리가 다시 자천하기를 시작하겠느냐 우리가 어찌 어떤 사람처럼 추천서를 너희에게 부치거나 혹은 너희에게 받거나 할 필요가 있느냐
2. 너희는 우리의 편지라 우리 마음에 썼고 뭇 사람이 알고 읽는 바라
3. 너희는 우리로 말미암아 나타난 그리스도의 편지니 이는 먹으로 쓴 것이 아니요 오직 살아 계신 하나님의 영으로 쓴 것이며 또 돌판에 쓴 것이 아니요 오직 육의 마음판에 쓴 것이라
4. 우리가 그리스도로 말미암아 하나님을 향하여 이같은 확신이 있으니
5. 우리가 무슨 일이든지 우리에게서 난 것 같이 스스로 만족할 것이 아니니 우리의 만족은 오직 하나님으로부터 나느니라
6. 그가 또한 우리를 새 언약의 일꾼 되기에 만족하게 하셨으니 율법 조문으로 하지 아니하고 오직 영으로 함이니 율법 조문은 죽이는 것이요 영은 살리는 것이니라
7. 돌에 써서 새긴 죽게 하는 율법 조문의 직분도 영광이 있어 이스라엘 자손들은 모세의 얼굴의 없어질 영광 때문에도 그 얼굴을 주목하지 못하였거든
8. 하물며 영의 직분은 더욱 영광이 있지 아니하겠느냐
9. 정죄의 직분도 영광이 있은즉 의의 직분은 영광이 더욱 넘치리라
10. 영광되었던 것이 더 큰 영광으로 말미암아 이에 영광될 것이 없으나

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월11일 고린도후서 3장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
편지: 2절 3절 
만족: 5절(2) 
조문: 6절(2)
영광: 7절(2) 8절 9절(2) 10절(3)
영: 3절 6절(2) 8절 
율법: 6절(2) 7절 
직분: 9절(2)
쓰다: 2절 3절(3) 

4. 주제 만들기 
그리스도의 편지

5.하나님 찾기(관찰)
그리스도의 편지
새 언약의 일꾼 되기에 만족감을 주시는 하나님
오직 참 만족감을 주시는 하나님

6.인간 찾기(관찰)
그리스도의 편지를  소개하는 바울

7.하나님 찾기 (해석)

8. 인간 찾기(해석)
하나님은 모세를 통하여 돌판에 새긴 율법을 이스라엘 백성들에게 허락하셨다. 그 율법을 통하여 인간과 하나님과의  약속을 지키고 또한 수용하는 친밀 관계가 형성되었다. 이후에 이스라엘 백성들의 반복되는 죄로인하여 또 다시 인간과 하나님간의 관계가 멀어져 갈 쯤 하나님은 결단을 하셨다. 율법보다 더 강력한 친밀감을 그분의 헌신의 사랑을 인간들에게 보여주셨다. 즉 신자들의 마음에 그리스도의 편지를 쓰신것이다. 물론 바울은 하나님이 인간을 향한 의와 사랑의 친밀감이 얼마다 강렬한지를 비유적으로 표현 한 것이다. 그래서 바울은 그리스도의 편지라고 표현했다. 이제는 돌에 새기고 부서지고 할 수 없는 견고하고 단단한 그리스도의 사랑의 마음을 믿는자는 결코 정죄받는것이 아니라  하나님의 영광의 직분을 이미 가진 자 라고 강조 하고있다.

9. 적용(나)
마음에 새겨진 아버지의 마음을 알고 매순간 성령하나님과 깊은 관계를 더욱 세워야겠다.

10. 영적 터치(단어/구절)
3절: 그리스도의 편지니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-29', '고린도후서', '3장 11절 ~ 18절', '율법은 마음을 완악하게 하지만 영은 영광을 보게한다.', '[고후3:11-18]
11 없어질 것도 영광으로 말미암았은즉 길이 있을 것은 더욱 영광 가운데 있느니라
12 우리가 이같은 소망이 있으므로 담대히 말하노니
13 우리는 모세가 이스라엘 자손들에게 장차 없어질 것의 결국을 주목하지 못하게 하려고 수건을 그 얼굴에 쓴 것 같이 아니하노라
14 그러나 그들의 마음이 완고하여 오늘까지도 구약을 읽을 때에 그 수건이 벗겨지지 아니하고 있으니 그 수건은 그리스도 안에서 없어질 것이라
15 오늘까지 모세의 글을 읽을 때에 수건이 그 마음을 덮었도다
16 그러나 언제든지 주께로 돌아가면 그 수건이 벗겨지리라
17 주는 영이시니 주의 영이 계신 곳에는 자유가 있느니라
18 우리가 다 수건을 벗은 얼굴로 거울을 보는 것 같이 주의 영광을 보매 그와 같은 형상으로 변화하여 영광에서 영광에 이르니 곧 주의 영으로 말미암음이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 12월12일 고린도후서 3장 11절~18절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-수건(13,14,15,16,18절), 읽을 때(14,15절), 영(17,18절), 벗겨지다(14,16,18절), 보다(18절), 영광(11,18절)
4.주제만들기: 율법은 마음을 완악하게 하지만 영은 영광을 보게한다.
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
-바울은 담대히 말했다
-모세가 하나님의 영광으로 자신을 주목하게 될까 수건으로 얼굴을 가린 것과는 다르게 이스라엘 자손들은 마음이 완고해져 수건을 벗지 못하고 있다고 함
-주께로 돌아가면 수건이 벗겨지고 주의 영이 계신 곳에 자유가 있다고 말함.
7.하나님 찾기 (해석) 
8.인간(해석):
-모세는 하나님의 영광이 자신에게 쏠릴 것을 염려해 얼굴을 가렸다. 반면 이스라엘 백성은 하나님의 영광이 가려지도록 수건을 덮었다. 인간의 완악함을 볼 수 있는데 같은 수건이어도 하나님의 영광을 나타내기 위해 사용할 수도 있고 하나님의 영광을 덮어버리는데 사용할 수 있다. 
-하나님의 영광을 덮어버리는데 사용한 수건은 주께로 돌아가야 벗겨질 수 있다. 주의 영이 계신 곳에 자유가 있는데, 영이신 주님께서 언제든 우리를 맞이할 준비를 하고 계신 것이다. 주님의 영이 아니시라면 우리는 누군가로 인해 회복되어야 하고 누군가로 인해 구원을 받아야 하지만 영이신 주님을 통해 입술의 고백만으로 구원을 받고 죄에서 벗어날 기회를 얻게 된 것이다.
9. 적용(나):
-나의 얼굴에 자신의 영광을 가리기 위한 수건이 아닌 하나님의 영광을 가리기 위해 덮은 수건을 예수님의 사랑으로 벗겨지길 원한다. 매번 반복되지만 죄에서 자유로워지길 간절히 소망한다. 남은 삶은 주님과 깊은 교제로 살아가고 싶다.  
10. 영적터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-11-30', '고린도후서', '4장 1절 ~ 10절', '제목 없음', '(고린도후서 4장)
1.  그러므로 우리가 이 직분을 받아 긍휼하심을 입은 대로 낙심하지 아니하고
2. 이에 숨은 부끄러움의 일을 버리고 속임으로 행하지 아니하며 하나님의 말씀을 혼잡하게 하지 아니하고 오직 진리를 나타냄으로 하나님 앞에서 각 사람의 양심에 대하여 스스로 추천하노라
3. 만일 우리의 복음이 가리었으면 망하는 자들에게 가리어진 것이라
4. 그 중에 이 세상의 신이 믿지 아니하는 자들의 마음을 혼미하게 하여 그리스도의 영광의 복음의 광채가 비치지 못하게 함이니 그리스도는 하나님의 형상이니라
5. 우리는 우리를 전파하는 것이 아니라 오직 그리스도 예수의 주 되신 것과 또 예수를 위하여 우리가 너희의 종 된 것을 전파함이라
6. 어두운 데에 빛이 비치라 말씀하셨던 그 하나님께서 예수 그리스도의 얼굴에 있는 하나님의 영광을 아는 빛을 우리 마음에 비추셨느니라
7. 우리가 이 보배를 질그릇에 가졌으니 이는 심히 큰 능력은 하나님께 있고 우리에게 있지 아니함을 알게 하려 함이라
8. 우리가 사방으로 우겨쌈을 당하여도 싸이지 아니하며 답답한 일을 당하여도 낙심하지 아니하며
9. 박해를 받아도 버린 바 되지 아니하며 거꾸러뜨림을 당하여도 망하지 아니하고
10. 우리가 항상 예수의 죽음을 몸에 짊어짐은 예수의 생명이 또한 우리 몸에 나타나게 하려 함이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월13일 고린도후서 4장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
당하여도: 8절(2) 
아니하고/아니하며: 8절 9절(2) 
전파: 5절(2) 
영광: 4절 6절
알게함/나타나게 하려함:7절 10절
복음: 3절 4절 
예수: 5절(2) 6절 11절
보배/생명: 7절 10절

4. 주제 만들기 
보배되신 예수

5.하나님 찾기(관찰)
보배되신 예수
생명을 나타내신 예수

6.인간 찾기(관찰)


7.하나님 찾기 (해석)
보배 되시고 생명되시는 예수를 붙잡고 사는 사람은 결코 실패자가 될수 없다고 바울은 주장하고 있다. 사방에 욱여쌈을 당하거나 답답한 일을 받아도 신자들에게는 가장 큰 방패이시요 큰 능력자 이신 하나님 께서 늘그들을 지켜주시기 때문이라고 말한다.
심히 큰 능력의 하나님은 죽음도 이기시고 영원한 참 생명을 보유하고 계신다. 천지에 모든 생명의 근원이 하나님으로부터 왔고 죽음도 이기시고 부활을 보여주신 보배의 주님이 소망으로 신자들에게 언제나 손을 내밀고 계심을 바울은 설명하고 있다.

8. 인간 찾기(해석)
바울은 모든 능려과 생명 죽음을 이기신 부활의 능력은 오직 하나님께로부터 나온다고 주장하고 있다. 그러므로 신자들은 힘든 일이 생겨도 낙심하지 말고 주만 의지하면 문제해결을 받을수있다. 반대로 큰 경사스러운 일이 생겨도 진심으로 겸손과 감사의 마음을 갖는것이 신자의 태도 일것이다.

9. 적용(나)
보배되신 예수만을 더욱 바라고 의지하면서 살아야겠다 

10. 영적 터치(단어/구절)
7절: 우리가 이 보배를 질그릇에 가졌으니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-01', '고린도후서', '4장 11절 ~ 18절', '제목 없음', '(고린도후서 4장)
11. 우리 살아 있는 자가 항상 예수를 위하여 죽음에 넘겨짐은 예수의 생명이 또한 우리 죽을 육체에 나타나게 하려 함이라
12. 그런즉 사망은 우리 안에서 역사하고 생명은 너희 안에서 역사하느니라
13. 기록된 바 내가 믿었으므로 말하였다 한 것 같이 우리가 같은 믿음의 마음을 가졌으니 우리도 믿었으므로 또한 말하노라
14. 주 예수를 다시 살리신 이가 예수와 함께 우리도 다시 살리사 너희와 함께 그 앞에 서게 하실 줄을 아노라
15. 이는 모든 것이 너희를 위함이니 많은 사람의 감사로 말미암아 은혜가 더하여 넘쳐서 하나님께 영광을 돌리게 하려 함이라
16.  그러므로 우리가 낙심하지 아니하노니 우리의 겉사람은 낡아지나 우리의 속사람은 날로 새로워지도다
17. 우리가 잠시 받는 환난의 경한 것이 지극히 크고 영원한 영광의 중한 것을 우리에게 이루게 함이니
18. 우리가 주목하는 것은 보이는 것이 아니요 보이지 않는 것이니 보이는 것은 잠깐이요 보이지 않는 것은 영원함이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월14일 고린도후서 4장11절~18절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
생명: 11절 12절 
함께: 14절(2)
영원함: 17절 18절
영광: 15절 17절 
보이는 것: 18절(2)
보이지 않는 것: 18절(2)
예수: 11절 14절 
다시 살리신: 14절(2)

4. 주제 만들기 
영원한 생명되신 예수

5.하나님 찾기(관찰)
다시 살리신 예수

6.인간 찾기(관찰)
신자의 속사람은 날로 새로워짐

7.하나님 찾기 (해석)

8. 인간 찾기(해석)
바울은 믿는 신도의 속사람은 날로 새로워진다고 밣히고 있다. 신자가 잠시 당하는 고난은 경한것이지만 영원한 중한것에 주목할 것을 권면하고 있다. 잠시 보이는 세상의 자랑들 즉 학식 명예 돈 화려한 외모에 가치를 두지말고 잠시 눈에 보이지는 않지만 영원히 기억될 것, 남을것 즉 영원한 생명되신 예수님을 붙잡는 삶이 지혜로운 신자의 모습이라 강조하고 있다.

9. 적용(나)
영원한 생명되신 주님과 더욱 동행하도록 힘써야겠다 

10. 영적 터치(단어/구절)
16절: 속사람은 날로 새로워지도다

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-02', '고린도후서', '5장 1절 ~ 10절', '소망을 하나님께로', '[고후5:1-10]
1 만일 땅에 있는 우리의 장막 집이 무너지면 하나님께서 지으신 집 곧 손으로 지은 것이 아니요 하늘에 있는 영원한 집이 우리에게 있는 줄 아느니라
2 참으로 우리가 여기 있어 탄식하며 하늘로부터 오는 우리 처소로 덧입기를 간절히 사모하노라
3 이렇게 입음은 우리가 벗은 자들로 발견되지 않으려 함이라
4 참으로 이 장막에 있는 우리가 짐진 것 같이 탄식하는 것은 벗고자 함이 아니요 오히려 덧입고자 함이니 죽을 것이 생명에 삼킨 바 되게 하려 함이라
5 곧 이것을 우리에게 이루게 하시고 보증으로 성령을 우리에게 주신 이는 하나님이시니라
6 그러므로 우리가 항상 담대하여 몸으로 있을 때에는 주와 따로 있는 줄을 아노니
7 이는 우리가 믿음으로 행하고 보는 것으로 행하지 아니함이로라
8 우리가 담대하여 원하는 바는 차라리 몸을 떠나 주와 함께 있는 그것이라
9 그런즉 우리는 몸으로 있든지 떠나든지 주를 기쁘시게 하는 자가 되기를 힘쓰노라
10 이는 우리가 다 반드시 그리스도의 심판대 앞에 나타나게 되어 각각 선악간에 그 몸으로 행한 것을 따라 받으려 함이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 12월15일 고린도후서 5장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 장막(1,4절), 집(1절), 입다(2,3,4절), 몸,(6,7절), 벗다(3,4절), 행하다(7,10절)
4.주제만들기: 소망을 하나님께로
5.하나님 찾기 (관찰)
- 하나님의 소명을 이루게 하시려 보증으로 성령을 주심
6.인간 찾기 (관찰)
- 바울은 장막 집이 무너져 염려하지 말라 말하며 하늘에 집이 있음을 강조한다.
- 하늘로부터 오는 처소를 탄식하며 간절히 사모하라고 하며, 우리의 일을 이루시기 위해 하나님께서 성령을 보증으로 주셨다고 말한다.
- 믿음으로 행하고 보는 것으로 행하지 말라고 말하며 하나님 앞에 가게 될 때에 우리의 몸으로 행한 것을 따라 받게 된다고 말한다.  
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 어려움에 있는 고린도교회 성도들이 믿음의 눈으로 행하길 간절히 바랬다. 당장 눈앞에 놓인 어려움을 보지 말고 하늘에 소망을 보긴 권면하였다.
9. 적용(나): 
- 모든 일에 하나님의 섭리가 있음을 인정한다. 기쁠 때나 슬플 때나 성령님을 의지하고 하늘의 소망을 보며 나아가야겠다. 
- NKFC의 비전도 마찬가지이다. 축구 회원이 많아 경기가 매주 진행되고, 행사가 잘 될 때에 기쁨이 넘치지만 회원 참석이 적을 때에도 기쁜 마음으로 다음 스텝을 기다리며 하나님께 소망을 두어야겠다. 
10. 영적터치(단어/구절)
참으로 이 장막에 있는 우리가 짐진 것 같이 탄식하는 것은 벗고자 함이 아니요 오히려 덧입고자 함이니 죽을 것이 생명에 삼킨 바 되게 하려 함이라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-03', '고린도후서', '5장 1절 ~ 10절', '제목 없음', '(고린도후서 5장)
11.  우리는 주의 두려우심을 알므로 사람들을 권면하거니와 우리가 하나님 앞에 알리어졌으니 또 너희의 양심에도 알리어지기를 바라노라
12. 우리가 다시 너희에게 자천하는 것이 아니요 오직 우리로 말미암아 자랑할 기회를 너희에게 주어 마음으로 하지 않고 외모로 자랑하는 자들에게 대답하게 하려 하는 것이라
13. 우리가 만일 미쳤어도 하나님을 위한 것이요 정신이 온전하여도 너희를 위한 것이니
14. 그리스도의 사랑이 우리를 강권하시는도다 우리가 생각하건대 한 사람이 모든 사람을 대신하여 죽었은즉 모든 사람이 죽은 것이라
15. 그가 모든 사람을 대신하여 죽으심은 살아 있는 자들로 하여금 다시는 그들 자신을 위하여 살지 않고 오직 그들을 대신하여 죽었다가 다시 살아나신 이를 위하여 살게 하려 함이라
16. 그러므로 우리가 이제부터는 어떤 사람도 육신을 따라 알지 아니하노라 비록 우리가 그리스도도 육신을 따라 알았으나 이제부터는 그같이 알지 아니하노라
17. 그런즉 누구든지 그리스도 안에 있으면 새로운 피조물이라 이전 것은 지나갔으니 보라 새 것이 되었도다
18. 모든 것이 하나님께로서 났으며 그가 그리스도로 말미암아 우리를 자기와 화목하게 하시고 또 우리에게 화목하게 하는 직분을 주셨으니
19. 곧 하나님께서 그리스도 안에 계시사 세상을 자기와 화목하게 하시며 그들의 죄를 그들에게 돌리지 아니하시고 화목하게 하는 말씀을 우리에게 부탁하셨느니라
20. 그러므로 우리가 그리스도를 대신하여 사신이 되어 하나님이 우리를 통하여 너희를 권면하시는 것 같이 그리스도를 대신하여 간청하노니 너희는 하나님과 화목하라
21. 하나님이 죄를 알지도 못하신 이를 우리를 대신하여 죄로 삼으신 것은 우리로 하여금 그 안에서 하나님의 의가 되게 하려 하심이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월16일 고린도후서 5장11절~21절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
화목: 18절 19절(2) 20절 
대신 죽음: 14절 15절(2) 
새것/새로운: 17절(2)
대신하여: 20절 21절
위하여: 13절(2) 15절(3) 
자랑: 12절(2) 

4. 주제 만들기 
하나님과 화목하라

5.하나님 찾기(관찰)
화목케 하시는 하나님 
화목을 원하시는 하나님

6.인간 찾기(관찰)
죄에 빠진 인간들
죄에대하여 무지한 인간들

7.하나님 찾기 (해석)
죄에 빠진 자들이 돌아와 하나님과 화목하기를 바울이 간청할 정도로   하나님이 얼마나 사랑이 많으시고 간절히 기다리시는지 알수있다. 죄와 선을 이분법적으로 정하여 벽을 세우지 않으시고 할수만 있다면 죄에 빠진 자들이라고 하더라도 기회를 주시고 새롭게 만드사 화목하기를 원하시는 하나님을 바울의 설명을  통하여 알수있다. 한 영혼 한 영혼을  얼마나 소중히 여기시는지  느낄수있다.
8. 인간 찾기(해석)


9. 적용(나)
죄인으로 죽었던 나를 구원하시고 계속적으로 사랑하시고 화목케 하시기를 원하시는 하나님을 생각해본다. 나도 종으로써 하나님 마음을 본받아 모든 영혼들을 소중히 여기며 더욱 사랑하도록 노력해야겠다 

10. 영적 터치(단어/구절)
20절: 하나님과 화목하라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-04', '고린도후서', '6장 1절 ~ 10절', '하나님의 성전으로서 세상과 구별된 삶을 살아가라', '고린도후서 6장
11   고린도인들이여 너희를 향하여 우리의 입이 열리고 우리의 마음이 넓어졌으니
12   너희가 우리 안에서 좁아진 것이 아니라 오직 너희 심정에서 좁아진 것이니라
13   내가 자녀에게 말하듯 하노니 보답하는 것으로 너희도 마음을 넓히라
14   너희는 믿지 않는 자와 멍에를 함께 메지 말라 의와 불법이 어찌 함께 하며 빛과 어둠이 어찌 사귀며
15   그리스도와 벨리알이 어찌 조화되며 믿는 자와 믿지 않는 자가 어찌 상관하며
16   하나님의 성전과 우상이 어찌 일치가 되리요 우리는 살아 계신 하나님의 성전이라 이와 같이 하나님께서 이르시되 내가 그들 가운데 거하며 두루 행하여 나는 그들의 하나님이 되고 그들은 나의 백성이 되리라
17   그러므로 너희는 그들 중에서 나와서 따로 있고 부정한 것을 만지지 말라 내가 너희를 영접하여
18   너희에게 아버지가 되고 너희는 내게 자녀가 되리라 전능하신 주의 말씀이니라 하셨느니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 12월 18일 고린도후서 6장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
너희: 11, 12(2), 13, 14, 17(2), 18
우리: 11(2), 12, 16
좁아진: 12(2)
믿지 않는 자: 14, 15
하나님: 16(4)
성전: 16(2)

4.주제 만들기: 하나님의 성전으로서 세상과 구별된 삶을 살아가라

5.하나님 찾기 (관찰)
- 너희는 그들 중에서 나와서 따로 있고 부정한 것을 만지지 말라 말씀하심
- 내가 그들 가운데 거하며 두루 행하여 나는 그들의 하나님이 되고 그들은 나의 백성이 되리라 말씀하심

6.인간 찾기 (관찰)
- 바울과 제자들을 향한 고린도인들의 마음이 좁아짐
- 좁아진 마음을 넓히라 권면
- 믿지 않는 자와 멍에를 함께 메지 말라

7.하나님 찾기 (해석)
- 구약 시대에 애굽을 의지하고 앗수르에게 침략당할 당시를 말씀하시며 우상을 믿는 자들을 의지하지거나 그들과 함께 하지 말라고 말씀하심. 이것은 세상과 분리되라는 말씀이 아니라, 하나님을 믿는 믿음 안에 거하고, 믿음 안에서 살아가라는 거룩의 명령이다. 악을 가까이 하지 말고, 악한 일을 도모하는 자와 함께 하지 말라는 명령이다.
- 내가 그들 가운데 거하며 두루 행하여 나는 그들의 하나님이 되고 그들은 나의 백성이 되리라 말씀하시며 구약에 말씀하셨으며 태초부터 소망하신 우리와 함께하시고 우리의 아버지가 되실 것을 말씀하심.

8.인간(해석): 
- 바울 일행을 향한 마음이 좁아졌다는 것은 고린도인들이 세상 속에서 세상과 같이 절제 없는 삶을 살다 보니 믿음이 약해지는 등 바울 일행의 가르침에서 멀어져 그 마음 또한 멀어지거나 거부하는 것을 의미함.
- 우리는 너희가 어떻든 너희를 향한 마음이 이전과 똑같이 넓으니, 너희도 마음을 넓히라 권면함.

9. 적용(나): 
- 내 안에 내주하시며 역사하시는 성령 하나님을 늘 의지하여 내 뜻과 내 편안을 내려놓고 하나님의 뜻을 구하고 그 뜻을 실천하며 살아가도록 노력해야겠다.
- 주위에 악을 꾀하는 자를 분별하여 멀리하는 것도 성령님이 주시는 지혜이고, 내 속에서 일어나는 악한 생각을 소멸하는 것도 성령님의 능력이다.
- 내주하시는 성령님을 의지하여 내 속에 있는 악한 생각을 소멸해야 한다. 


10. 영적터치(단어/구절)  
16 우리는 살아 계신 하나님의 성전이라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-05', '고린도후서', '6장 11절 ~ 18절', '하나님의 성전으로서 세상과 구별된 삶을 살아가라', '고린도후서 6장
11   고린도인들이여 너희를 향하여 우리의 입이 열리고 우리의 마음이 넓어졌으니
12   너희가 우리 안에서 좁아진 것이 아니라 오직 너희 심정에서 좁아진 것이니라
13   내가 자녀에게 말하듯 하노니 보답하는 것으로 너희도 마음을 넓히라
14   너희는 믿지 않는 자와 멍에를 함께 메지 말라 의와 불법이 어찌 함께 하며 빛과 어둠이 어찌 사귀며
15   그리스도와 벨리알이 어찌 조화되며 믿는 자와 믿지 않는 자가 어찌 상관하며
16   하나님의 성전과 우상이 어찌 일치가 되리요 우리는 살아 계신 하나님의 성전이라 이와 같이 하나님께서 이르시되 내가 그들 가운데 거하며 두루 행하여 나는 그들의 하나님이 되고 그들은 나의 백성이 되리라
17   그러므로 너희는 그들 중에서 나와서 따로 있고 부정한 것을 만지지 말라 내가 너희를 영접하여
18   너희에게 아버지가 되고 너희는 내게 자녀가 되리라 전능하신 주의 말씀이니라 하셨느니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 12월 18일 고린도후서 6장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
너희: 11, 12(2), 13, 14, 17(2), 18
우리: 11(2), 12, 16
좁아진: 12(2)
믿지 않는 자: 14, 15
하나님: 16(4)
성전: 16(2)

4.주제 만들기: 하나님의 성전으로서 세상과 구별된 삶을 살아가라

5.하나님 찾기 (관찰)
- 너희는 그들 중에서 나와서 따로 있고 부정한 것을 만지지 말라 말씀하심
- 내가 그들 가운데 거하며 두루 행하여 나는 그들의 하나님이 되고 그들은 나의 백성이 되리라 말씀하심

6.인간 찾기 (관찰)
- 바울과 제자들을 향한 고린도인들의 마음이 좁아짐
- 좁아진 마음을 넓히라 권면
- 믿지 않는 자와 멍에를 함께 메지 말라

7.하나님 찾기 (해석)
- 구약 시대에 애굽을 의지하고 앗수르에게 침략당할 당시를 말씀하시며 우상을 믿는 자들을 의지하지거나 그들과 함께 하지 말라고 말씀하심. 이것은 세상과 분리되라는 말씀이 아니라, 하나님을 믿는 믿음 안에 거하고, 믿음 안에서 살아가라는 거룩의 명령이다. 악을 가까이 하지 말고, 악한 일을 도모하는 자와 함께 하지 말라는 명령이다.
- 내가 그들 가운데 거하며 두루 행하여 나는 그들의 하나님이 되고 그들은 나의 백성이 되리라 말씀하시며 구약에 말씀하셨으며 태초부터 소망하신 우리와 함께하시고 우리의 아버지가 되실 것을 말씀하심.

8.인간(해석): 
- 바울 일행을 향한 마음이 좁아졌다는 것은 고린도인들이 세상 속에서 세상과 같이 절제 없는 삶을 살다 보니 믿음이 약해지는 등 바울 일행의 가르침에서 멀어져 그 마음 또한 멀어지거나 거부하는 것을 의미함.
- 우리는 너희가 어떻든 너희를 향한 마음이 이전과 똑같이 넓으니, 너희도 마음을 넓히라 권면함.

9. 적용(나): 
- 내 안에 내주하시며 역사하시는 성령 하나님을 늘 의지하여 내 뜻과 내 편안을 내려놓고 하나님의 뜻을 구하고 그 뜻을 실천하며 살아가도록 노력해야겠다.
- 주위에 악을 꾀하는 자를 분별하여 멀리하는 것도 성령님이 주시는 지혜이고, 내 속에서 일어나는 악한 생각을 소멸하는 것도 성령님의 능력이다.
- 내주하시는 성령님을 의지하여 내 속에 있는 악한 생각을 소멸해야 한다. 


10. 영적터치(단어/구절)  
16 우리는 살아 계신 하나님의 성전이라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-06', '고린도후서', '7장 1절 ~ 10절', '서로에게 위로가 되는 동역자', '[고후7:1-10]
1 그런즉 사랑하는 자들아 이 약속을 가진 우리는 하나님을 두려워하는 가운데서 거룩함을 온전히 이루어 육과 영의 온갖 더러운 것에서 자신을 깨끗하게 하자
2 마음으로 우리를 영접하라 우리는 아무에게도 불의를 행하지 않고 아무에게도 해롭게 하지 않고 아무에게서도 속여 빼앗은 일이 없노라
3 내가 이 말을 하는 것은 너희를 정죄하려고 하는 것이 아니라 내가 이전에 말하였거니와 너희가 우리 마음에 있어 함께 죽고 함께 살게 하고자 함이라
4 나는 너희를 향하여 담대한 것도 많고 너희를 위하여 자랑하는 것도 많으니 내가 우리의 모든 환난 가운데서도 위로가 가득하고 기쁨이 넘치는도다
5 우리가 마게도냐에 이르렀을 때에도 우리 육체가 편하지 못하였고 사방으로 환난을 당하여 밖으로는 다툼이요 안으로는 두려움이었노라
6 그러나 낙심한 자들을 위로하시는 하나님이 디도가 옴으로 우리를 위로하셨으니
7 그가 온 것뿐 아니요 오직 그가 너희에게서 받은 그 위로로 위로하고 너희의 사모함과 애통함과 나를 위하여 열심 있는 것을 우리에게 보고함으로 나를 더욱 기쁘게 하였느니라
8 그러므로 내가 편지로 너희를 근심하게 한 것을 후회하였으나 지금은 후회하지 아니함은 그 편지가 너희로 잠시만 근심하게 한 줄을 앎이라
9 내가 지금 기뻐함은 너희로 근심하게 한 까닭이 아니요 도리어 너희가 근심함으로 회개함에 이른 까닭이라 너희가 하나님의 뜻대로 근심하게 된 것은 우리에게서 아무 해도 받지 않게 하려 함이라
10 하나님의 뜻대로 하는 근심은 후회할 것이 없는 구원에 이르게 하는 회개를 이루는 것이요 세상 근심은 사망을 이루는 것이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 12월19일 고린도후서 7장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 함께(3절), 위로(4,6,7절), 후회(8절), 근심(8,9,10절), 후회(8,10절), 회개(9,10절)
4.주제만들기: 서로에게 위로가 되는 동역자
5.하나님 찾기 (관찰)
-낙심하는 자들을 위로하시는 하나님
6.인간 찾기 (관찰)
-바울은 하나님을 두려워하는 가운데서 거룩함을 온전히 이루어 육과 영의 더러운 것에서 자신을 깨끗하게 하자고 한다. 
-바울은 자신의 권면이 함께 죽고 함께 살기 위함임을 말한다.
-바울은 마게도냐에 갔을 때 육체는 온전치 못했고, 환란이 있었으며, 두려움도 있었다고 말한다.
-그 때 위로하시는 하나님이 디도를 통해 위로하셨고, 디도는 고린도교회 성도로부터 받은 위로를 전해주어 기쁘게 되었다고 말한다. 
-처음 편지를 보냈을 때 후회하였으나 후회나 근심하지 않는 것은 바울의 권면으로 회개를 했다는 것에 기쁨이 있기 때문이라고 말한다. 
7.하나님 찾기 (해석) 
8.인간(해석):
-바울은 강하고 완벽한 성격이라 생각할 수 있지만 하나님과 예수님의 사랑을 가슴에 앉고 있었다. 자신의 편지로 고린도교회 성도들이 낙심하진 않을지, 편지의 내용이 너무 과한 것은 아닌지 등을 고민했던 것 같다. 그러나 편지를 통해 고린도교회 성도들이 회개함을 듣고 기뻐하며 자신의 편지가 근심이었지만 기쁨이 되었다고 말했다. 
9. 적용(나): 
- 권면을 받는 사람이 정죄라고 느껴질 땐 사탄의 역사도 있지만 권면하고 조언하는 사람의 행동도 볼 것이다. 우리는 연약해서 완전할 수 없기에 내가 누구를 권면해?라고 생각할 수 있지만 때로는 강한 권면과 조언이 필요한 성도가 있을 것이다. 이 때 근심이 되지 않도록 하려면 영과 육을 깨끗이 하여야 한다. 끊임없이 자신을 단련시켜야겠다.
- 영과 육이 단단해지고 깨끗해지길 소망한다.
10. 영적터치(단어/구절)
- 그런즉 사랑하는 자들아 이 약속을 가진 우리는 하나님을 두려워하는 가운데서 거룩함을 온전히 이루어 육과 영의 온갖 더러운 것에서 자신을 깨끗하게 하자
- 마음으로 우리를 영접하라 우리는 아무에게도 불의를 행하지 않고 아무에게도 해롭게 하지 않고 아무에게서도 속여 빼앗은 일이 없노라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-07', '고린도후서', '7장 11절 ~ 16절', '제목 없음', '(고린도후서 7장)
11. 보라 하나님의 뜻대로 하게 된 이 근심이 너희로 얼마나 간절하게 하며 얼마나 변증하게 하며 얼마나 분하게 하며 얼마나 두렵게 하며 얼마나 사모하게 하며 얼마나 열심 있게 하며 얼마나 벌하게 하였는가 너희가 그 일에 대하여 일체 너희 자신의 깨끗함을 나타내었느니라
12. 그런즉 내가 너희에게 쓴 것은 그 불의를 행한 자를 위한 것도 아니요 그 불의를 당한 자를 위한 것도 아니요 오직 우리를 위한 너희의 간절함이 하나님 앞에서 너희에게 나타나게 하려 함이로라
13. 이로 말미암아 우리가 위로를 받았고 우리가 받은 위로 위에 디도의 기쁨으로 우리가 더욱 많이 기뻐함은 그의 마음이 너희 무리로 말미암아 안심함을 얻었음이라
14. 내가 그에게 너희를 위하여 자랑한 것이 있더라도 부끄럽지 아니하니 우리가 너희에게 이른 말이 다 참된 것 같이 디도 앞에서 우리가 자랑한 것도 참되게 되었도다
15. 그가 너희 모든 사람들이 두려움과 떪으로 자기를 영접하여 순종한 것을 생각하고 너희를 향하여 그의 심정이 더욱 깊었으니
16. 내가 범사에 너희를 신뢰하게 된 것을 기뻐하노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월20일 고린도후서 7장11절~16절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
위로:13절(2) 
얼마나: 11절(6)
불의: 12절(2) 
하며: 11절(4)
위한 것도 아니요: 12절(2)
기쁨/기뻐함: 13절(2) 16절
간절함: 11절 12절

4. 주제 만들기 
동역자에 대한 기쁨의 내용들

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
고린도교회 성도들의 간절함이 하나님 앞에서 상달받기를 원하는 바울
피차 위로와 안심 을 받기를 원함
범사에 신뢰한것에 대하여 기뻐하는 바울

7.하나님 찾기 (해석)

8. 인간 찾기(해석)
바울이 얼마나 동역자들을 위하는 마음 그리고 사랑하는지를 알 수 있다.  그 힘은 기본적으로 서로 신뢰하는 마음에서 출발하는것을 보여진다. 특별히 위로의 기쁨을 주는 믿음의 사람 디도를 잠시 소개하면서 피차 고린도 교인들의 바라는 목표를 확인하며 위로와 안심 그리고 신뢰를 굳건하게 세워가는 바울의 모습을 볼수있다. 디도나 바울이나 고린도 성도들이 각자 처해있는 상황 나이, 학연 그리고 지연이 다르더라도 하나님안에서의 간절한 목표라는 동일함을 보여준다. 그 같은 방향을 통해서 서로 깊은 형제애를 느끼며 서로 간절한 마음, 즉 진리를 발견하는 기쁨을 표현하고 있다. 공동체안에서 같은 비전을 알고 품는다는 것은 형제애를 더욱 돈독하게 만드는 증폭제가 될 수 있다.

9. 적용(나)
내가 몸담고 있는 NKFC 공동체를 더욱 소중히 여기며 모임에 주인이신 주님의 비전을 따라 잘 순종하며 살아야겠다 

10. 영적 터치(단어/구절)
16절: 내가 범사에 너희를 신뢰하게 된것을 기뻐하노라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-08', '고린도후서', '8장 1절 ~ 10절', '제목 없음', '(고린도후서 8장)
1. 형제들아 하나님께서 마게도냐 교회들에게 주신 은혜를 우리가 너희에게 알리노니
2. 환난의 많은 시련 가운데서 그들의 넘치는 기쁨과 극심한 가난이 그들의 풍성한 연보를 넘치도록 하게 하였느니라
3. 내가 증언하노니 그들이 힘대로 할 뿐 아니라 힘에 지나도록 자원하여
4. 이 은혜와 성도 섬기는 일에 참여함에 대하여 우리에게 간절히 구하니
5. 우리가 바라던 것뿐 아니라 그들이 먼저 자신을 주께 드리고 또 하나님의 뜻을 따라 우리에게 주었도다
6. 그러므로 우리가 디도를 권하여 그가 이미 너희 가운데서 시작하였은즉 이 은혜를 그대로 성취하게 하라 하였노라
7. 오직 너희는 믿음과 말과 지식과 모든 간절함과 우리를 사랑하는 이 모든 일에 풍성한 것 같이 이 은혜에도 풍성하게 할지니라
8. 내가 명령으로 하는 말이 아니요 오직 다른 이들의 간절함을 가지고 너희의 사랑의 진실함을 증명하고자 함이로라
9. 우리 주 예수 그리스도의 은혜를 너희가 알거니와 부요하신 이로서 너희를 위하여 가난하게 되심은 그의 가난함으로 말미암아 너희를 부요하게 하려 하심이라
10. 이 일에 관하여 나의 뜻을 알리노니 이 일은 너희에게 유익함이라 너희가 일 년 전에 행하기를 먼저 시작할 뿐 아니라 원하기도 하였은즉

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월21일 고린도후서 8장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
넘치는/넘치도록: 2절
은혜: 1절 4절 6절 9절
풍성: 7절(2)
간절함: 4절 8절 
가난함: 2절 9절(2) 
부요함: 9절(2)

4. 주제 만들기 
풍성한 그리스도의 은혜

5.하나님 찾기(관찰)
교회들에게 주시는 하나님의 은혜
예수 그리스도의 은혜

6.인간 찾기(관찰)
디도를 권하는 바울
은혜를 알리는 바울
은혜의 풍성함을 간절히 빌어주는 바울

7.하나님 찾기 (해석)

8. 인간 찾기(해석)
마게도냐에서 이미 크신 하나님의 풍성한 은혜를 경험한 바울은 동일한 은혜가 고린도 교회 에도 넘치기를 바라고 있다. 환난 때에 넘치는 기쁨을 주시고 가난할 때 부요함을 주시는 그리스도의 은혜를 나누고 더욱 피차 믿음안에서 굳건하기를 바라고 있다. 바울은 말뿐만아니라 믿음의 동역자 디도를 보냄으로 은혜의 교제가 이미 시작됨을 알리고 있다.

9. 적용(나)
바울처럼 믿음의 용기와 은혜의 기쁨을 나누고 전달하는 통로가 되도록 힘써야겠다 

10. 영적 터치(단어/구절)
9절: 우리 주 예수 그리스도의 은혜를 너희가 알거니와

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-09', '고린도후서', '8장 11절 ~ 24절', '제목 없음', '(고린도후서 8장)
11. 이제는 하던 일을 성취할지니 마음에 원하던 것과 같이 완성하되 있는 대로 하라
12. 할 마음만 있으면 있는 대로 받으실 터이요 없는 것은 받지 아니하시리라
13. 이는 다른 사람들은 평안하게 하고 너희는 곤고하게 하려는 것이 아니요 균등하게 하려 함이니
14. 이제 너희의 넉넉한 것으로 그들의 부족한 것을 보충함은 후에 그들의 넉넉한 것으로 너희의 부족한 것을 보충하여 균등하게 하려 함이라
15. 기록된 것 같이 많이 거둔 자도 남지 아니하였고 적게 거둔 자도 모자라지 아니하였느니라
16.  너희를 위하여 같은 간절함을 디도의 마음에도 주시는 하나님께 감사하노니
17. 그가 권함을 받고 더욱 간절함으로 자원하여 너희에게 나아갔고
18. 또 그와 함께 그 형제를 보내었으니 이 사람은 복음으로써 모든 교회에서 칭찬을 받는 자요
19. 이뿐 아니라 그는 동일한 주의 영광과 우리의 원을 나타내기 위하여 여러 교회의 택함을 받아 우리가 맡은 은혜의 일로 우리와 동행하는 자라
20. 이것을 조심함은 우리가 맡은 이 거액의 연보에 대하여 아무도 우리를 비방하지 못하게 하려 함이니
21. 이는 우리가 주 앞에서뿐 아니라 사람 앞에서도 선한 일에 조심하려 함이라
22. 또 그들과 함께 우리의 한 형제를 보내었노니 우리는 그가 여러 가지 일에 간절한 것을 여러 번 확인하였거니와 이제 그가 너희를 크게 믿으므로 더욱 간절하니라
23. 디도로 말하면 나의 동료요 너희를 위한 나의 동역자요 우리 형제들로 말하면 여러 교회의 사자들이요 그리스도의 영광이니라
24. 그러므로 너희는 여러 교회 앞에서 너희의 사랑과 너희에 대한 우리 자랑의 증거를 그들에게 보이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월22일 고린도후서 8장11절~24절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
넉넉한: 14절(2)
보충: 14절(2)
균등: 13절 14절
간절함: 16절 17절 22절(2) 
그 형제를 보내었으니/한 형제를 보내었노니: 18절/22절
교회: 18절 23절 24절
조심함: 20절 21절
디도: 16절 17절 18절 19절 23절

4. 주제 만들기 
디도와 그의 믿음의 형제들

5.하나님 찾기(관찰)
사랑의 같은 간절함을 디도의 마음에도 주시는  하나님

6.인간 찾기(관찰)
디도와 그의 형제를 칭찬하는 바울

7.하나님 찾기 (해석)

8. 인간 찾기(해석)
바울은 교회에 대하여 말로만 위로하지 않고 믿음의 사람 칭찬받는 디도와 그와 함께 하는 인정받는 또다른 형제를 소개한다. 20절에 ''거액의 연보'' 맡음에 대한 피차 신뢰하는 것을 보면 세상의 가치를 뛰어넘은 바울 과 디도 그리고 다른 형제들의 영적 깊은 관계를 보여준다. 아마 이 끈끈한 사랑의 원동력은 19절의 ''주의 영광''을 바라봄의 목표가 일치하기 때문일것이다.

9. 적용(나)
나도 디도와 그의 동역자처럼  주님으로부터 칭찬받는 일꾼이 되도록 노력해야겠다 

10. 영적 터치(단어/구절)
19절: 동일한 주의 영광

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-10', '고린도후서', '9장 1절 ~ 15절', '제목 없음', '[고후9:1-15]

1 성도를 섬기는 일에 대하여는 내가 너희에게 쓸 필요가 없나니

2 이는 내가 너희의 원함을 앎이라 내가 너희를 위하여 마게도냐인들에게 아가야에서는 일 년 전부터 준비하였다는 것을 자랑하였는데 과연 너희의 열심이 퍽 많은 사람들을 분발하게 하였느니라

3 그런데 이 형제들을 보낸 것은 이 일에 너희를 위한 우리의 자랑이 헛되지 않고 내가 말한 것 같이 준비하게 하려 함이라

4 혹 마게도냐인들이 나와 함께 가서 너희가 준비하지 아니한 것을 보면 너희는 고사하고 우리가 이 믿던 것에 부끄러움을 당할까 두려워하노라

5 그러므로 내가 이 형제들로 먼저 너희에게 가서 너희가 전에 약속한 연보를 미리 준비하게 하도록 권면하는 것이 필요한 줄 생각하였노니 이렇게 준비하여야 참 연보답고 억지가 아니니라

6 이것이 곧 적게 심는 자는 적게 거두고 많이 심는 자는 많이 거둔다 하는 말이로다

7 각각 그 마음에 정한 대로 할 것이요 인색함으로나 억지로 하지 말지니 하나님은 즐겨 내는 자를 사랑하시느니라

8 하나님이 능히 모든 은혜를 너희에게 넘치게 하시나니 이는 너희로 모든 일에 항상 모든 것이 넉넉하여 모든 착한 일을 넘치게 하게 하려 하심이라

9 기록된 바 그가 흩어 가난한 자들에게 주었으니 그의 의가 영원토록 있느니라 함과 같으니라

10 심는 자에게 씨와 먹을 양식을 주시는 이가 너희 심을 것을 주사 풍성하게 하시고 너희 의의 열매를 더하게 하시리니

11 너희가 모든 일에 넉넉하여 너그럽게 연보를 함은 그들이 우리로 말미암아 하나님께 감사하게 하는 것이라

12 이 봉사의 직무가 성도들의 부족한 것을 보충할 뿐 아니라 사람들이 하나님께 드리는 많은 감사로 말미암아 넘쳤느니라

13 이 직무로 증거를 삼아 너희가 그리스도의 복음을 진실히 믿고 복종하는 것과 그들과 모든 사람을 섬기는 너희의 후한 연보로 말미암아 하나님께 영광을 돌리고

14 또 그들이 너희를 위하여 간구하며 하나님이 너희에게 주신 지극한 은혜로 말미암아 너희를 사모하느니라

15 말할 수 없는 그의 은사로 말미암아 하나님께 감사하노라

3331 생명의 큐티

3:하나님, 인간, 나

3:관찰, 해석, 적용

3:반복단어찾기, 질문하기, 대상이되어봄(본문) 

1:감동받는 단어나 구절 찾기(영적터치)

 

2023년 12월23일 고린도후서 9장 1절~15절

1.1분기도

2.본문성경 읽기(3번)

3.반복단어 찾기(형광펜 추천)


	(5,11,13절), 마게도냐인(2,4절), 준비(2,3,4,5절), 억지(5,6절), 심는자(6,9절) 감사(11,12,15절), 은혜(8,14절)


4.주제만들기: 섬김은 지혜롭게 지속성을 가지고

5.하나님 찾기 (관찰)

- 모든 은혜를 넘치게 하시고, 착한 일을 하게 하심


	자에게 씨와 먹을 양식을 주심, 풍성하게 하시고, 열매를 더하심


6.인간 찾기 (관찰)


	형제들을 고린도로 보낸 것은 예루살렘에 필요한 섬김이 잘 준비되도록 하기 위함을 알림



	잘 준비되어야 하는건 바울이 방문했을 때 섬김으로 인해 성도들이 부담되지 않도록 하기 위함을 알림
	심는 자는 적게 걷고, 많이 심는 자는 많이 걷는다고 말하며 마음에 부담이 되지 말고 억지로 하지도 말라고 말하며, 많은 양보단 즐겨내는 자를 사랑한다는 말로 부담이 되지 않게 함. 



	통해 하나님께 감사하게 하며, 복음을 믿고, 순종하는 것과,  하나님께 영광돌린다고 말함. 


7.하나님 찾기 (해석) 


	통해 자신의 역치를 뛰어넘으면 하나님께서 은혜를 넘치게 해주심.


8.인간(해석):


	고린도 교회의 섬김이 다른 성도들에게 큰 도전이 되었다고 말하며, 섬김이 잘 준비되도록 형제들을 보냈다고 설명함. 
	방문할 때 급히 섬김이 이루어진다면 성도들이 부담을 갖게 되는데, 이를 방지하기 위해 조금씩 미리 준비하도록 안내하며 자신의 능력껏 하되 마음에 짐이 되면 안 된다고 말함. 


9. 적용(나): 


	물질적인 섬김은 필수적이다. 그런데 섬김이 신앙의 성장을 가로막는 짐이 되어서는 안된다. 물질의 섬김은 지혜롭게 하고, 자신이 할 수 있는 수준에서 지속성을 가져야 한다. 
	내가 섬길 수 있는 일에 집중하고, 섬김이 필요한 곳에 조금이라도 보탬이 될 수 있도록 주님의 풍성한 은혜가 주어지길 바란다. 



	섬김의 부담으로 고민했던 어리석음이 주마등처럼 지나가는데, 내가 아닌 하나님이 일하셨다는 걸 고백한다. 지금도 일하시는 하나님이 섬김이 필요한 곳곳에 손길을 내밀고 계심을 믿는다.


10. 영적터치(단어/구절)

2절:너희의 열심이 퍽 많은 사람들을 분발하게 하였느니라

11. 믿음과 회개 및 감사기도로 마무리

12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-11', '고린도후서', '10장 1절 ~ 10절', '제목 없음', '(고린도후서 10장)
1.  너희를 대면하면 유순하고 떠나 있으면 너희에 대하여 담대한 나 바울은 이제 그리스도의 온유와 관용으로 친히 너희를 권하고
2. 또한 우리를 육신에 따라 행하는 자로 여기는 자들에 대하여 내가 담대히 대하는 것 같이 너희와 함께 있을 때에 나로 하여금 이 담대한 태도로 대하지 않게 하기를 구하노라
3. 우리가 육신으로 행하나 육신에 따라 싸우지 아니하노니
4. 우리의 싸우는 무기는 육신에 속한 것이 아니요 오직 어떤 견고한 진도 무너뜨리는 하나님의 능력이라 모든 이론을 무너뜨리며
5. 하나님 아는 것을 대적하여 높아진 것을 다 무너뜨리고 모든 생각을 사로잡아 그리스도에게 복종하게 하니
6. 너희의 복종이 온전하게 될 때에 모든 복종하지 않는 것을 벌하려고 준비하는 중에 있노라
7. 너희는 외모만 보는도다 만일 사람이 자기가 그리스도에게 속한 줄을 믿을진대 자기가 그리스도에게 속한 것 같이 우리도 그러한 줄을 자기 속으로 다시 생각할 것이라
8. 주께서 주신 권세는 너희를 무너뜨리려고 하신 것이 아니요 세우려고 하신 것이니 내가 이에 대하여 지나치게 자랑하여도 부끄럽지 아니하리라
9. 이는 내가 편지들로 너희를 놀라게 하려는 것 같이 생각하지 않게 함이라
10. 그들의 말이 그의 편지들은 무게가 있고 힘이 있으나 그가 몸으로 대할 때는 약하고 그 말도 시원하지 않다 하니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월24일 고린도후서 10장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
담대히/담대한: 2절(2) 
육신: 2절 3절(2) 4절 
무너뜨림: 4절 5절
복종: 5절 6절(2) 
편지들: 9절 10절
행함: 2절 3절 

4. 주제 만들기 
복종하는 삶

5.하나님 찾기(관찰)
능력의 하나님

6.인간 찾기(관찰)
육신으로 싸우는 무기는 오직 하나님의 능력이라 고백하는 바울

7.하나님 찾기 (해석)

8. 인간 찾기(해석)
바울은 진정한 능력은 오직 하나님의 능력에서 나온다고 확신하고 있다. 외적인 싸움을 할때도 경험이나 어떠한 이론 인간의 생각으로 승리케되는 것이 아니라 도리어 주님께 복종함으로써 비로써 주안에 속한 실제적인 온유함과 관용을 익히는 사람이 되어간다고 말한다. 하나님은 단순 인간을 로봇으로 만들지 않으셨지만  자유의지를 통하여 스스로 자신의 외적인 부분을 쳐서 주님께 복종할때 더욱 주님안에서 견고히 세워져간다고 주장하고 있는 바울이다.

9. 적용(나)
내 생각과 이론이 아닌 오직 주의음성을 듣고 복종하는 주의 종이 되야겠다.

10. 영적 터치(단어/구절)
4절: 오직 어떤 견고한 진도 무너뜨리는 능력이라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-12', '고린도후서', '10장 11절 ~ 18절', '주 안에서 자랑 하는 자(주께서 칭찬하시는 자)', '(고린도후서 10장)
11 이런 사람은 우리가 떠나 있을 때에 편지들로 말하는 것과 함께 있을 때에 행하는 일이 같은 것임을 알지라
12 우리는 자기를 칭찬하는 어떤 자와 더불어 감히 짝하며 비교할 수 없노라 그러나 그들이 자기로써 자기를 헤아리고 자기로써 자기를 비교하니 지혜가 없도다
13 그러나 우리는 분수 이상의 자랑을 하지 않고 오직 하나님이 우리에게 나누어 주신 그 범위의 한계를 따라 하노니 곧 너희에게까지 이른 것이라
14 우리가 너희에게 미치지 못할 자로서 스스로 지나쳐 나아간 것이 아니요 그리스도의 복음으로 너희에게까지 이른 것이라
15 우리는 남의 수고를 가지고 분수 이상의 자랑을 하는 것이 아니라 오직 너희 믿음이 자랄수록 우리의 규범을 따라 너희 가운데서 더욱 풍성하여지기를 바라노라
16 이는 남의 규범으로 이루어 놓은 것으로 자랑하지 아니하고 너희 지역을 넘어 복음을 전하려 함이라
17 자랑하는 자는 주 안에서 자랑할지니라
18 옳다 인정함을 받는 자는 자기를 칭찬하는 자가 아니요 오직 주께서 칭찬하시는 자니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 12월 25일 고린도후서 10장 11~18절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
우리: 11, 12, 13, 14, 15(2)
칭찬: 12, 18(2)
자랑: 13, 15, 16, 17(2)
분수: 13, 15
너희: 14(2), 15(2), 16
규범: 15, 16
주: 17, 18

4.주제 만들기: 주 안에서 자랑 하는 자(주께서 칭찬하시는 자)

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 자기를 칭찬하지 말고 그리스도의 복음으로 이루어진 일을 자랑하라고 말하는 바울

7.하나님 찾기 (해석) 

8.인간(해석): 
- 자기 생각과 기준에 맞춰 자기를 판단하여 스스로 칭찬하는 사람들이 있다.
- 칭찬은 그렇게 스스로 하는 것이 아니라, 그리스도의 복음이 어떻게 전해지고 이 복음으로 개인과 교회가 얼마나 믿음이 자라고 복음 안에서 풍성해졌는가로 판단해야 한다. 
- 우리 일행은 주님의 능력으로 이 교회에 복음을 전했고 이제는 이 교회가 믿음이 커져가고 복음이 풍성해 지기를 바란다. 
- 이 말은 지나친 말이 아니라 사실이고 너희도 이 말이 사실임을 알 것이다.
- 이제도 자랑하는 것은 고린도를 넘어 다른 지역에까지 복음을 전하려 하는 것이다.
- 이 일은 내가 하는 것이 아니요, 주님이 이루시는 일이고 우리는 주 안에서 이루어진 일을 자랑하는 것이다. 
- 자랑하는 자는 주 안에서 자랑해야 한다.

9. 적용(나): 
- 주 안에서 이루어진 일을 자랑하는 자가 돼야겠다.

10. 영적터치(단어/구절)  
- 18 주께서 칭찬하시는 자

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-13', '고린도후서', '11장 1절 ~ 10절', '섬김을 받은 사도의 자세', '[고후11:1-10]
1 원하건대 너희는 나의 좀 어리석은 것을 용납하라 청하건대 나를 용납하라
2 내가 하나님의 열심으로 너희를 위하여 열심을 내노니 내가 너희를 정결한 처녀로 한 남편인 그리스도께 드리려고 중매함이로다 그러나 나는
3 뱀이 그 간계로 하와를 미혹한 것 같이 너희 마음이 그리스도를 향하는 진실함과 깨끗함에서 떠나 부패할까 두려워하노라
4 만일 누가 가서 우리가 전파하지 아니한 다른 예수를 전파하거나 혹은 너희가 받지 아니한 다른 영을 받게 하거나 혹은 너희가 받지 아니한 다른 복음을 받게 할 때에는 너희가 잘 용납하는구나
5 나는 지극히 크다는 사도들보다 부족한 것이 조금도 없는 줄로 생각하노라
6 내가 비록 말에는 부족하나 지식에는 그렇지 아니하니 이것을 우리가 모든 사람 가운데서 모든 일로 너희에게 나타내었노라
7 내가 너희를 높이려고 나를 낮추어 하나님의 복음을 값없이 너희에게 전함으로 죄를 지었느냐
8 내가 너희를 섬기기 위하여 다른 여러 교회에서 비용을 받은 것은 탈취한 것이라
9 또 내가 너희와 함께 있을 때 비용이 부족하였으되 아무에게도 누를 끼치지 아니하였음은 마게도냐에서 온 형제들이 나의 부족한 것을 보충하였음이라 내가 모든 일에 너희에게 폐를 끼치지 않기 위하여 스스로 조심하였고 또 조심하리라
10 그리스도의 진리가 내 속에 있으니 아가야 지방에서 나의 이 자랑이 막히지 아니하리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년12월26일 고린도후서 11장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-용납하라(1,4절), 열심(2절), 받지 아니한(4절), 부족(5,6,9절), 비용(8,9절)
4.주제만들기: 섬김을 받은 사도의 자세
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 자신을 용납하라고 말한다.
- 바울은 자신이 열심을 내는 것은 예수님께 정결한 모습으로 가길 원해서인데, 고린도 교회 성도들이 뱀의 미혹처럼 그리스도를 떠나 부패할 것이 두렵다고 말한다.
- 바울은 우리가 전파하지 않은 예수나, 다른 영이나, 다른 복음은 잘 용납한다고 말한다.
- 바울은 자신이 다른 사도에 비해 부족한 것이 없음에도 모든 사람 가운데서 나타냈다고 말하며 고린도교회 성도들을 높이려 자신을 낮췄고 하나님의 복음을 전했다고 말한다. 
- 바울은 고린도교회를 섬기기 위해 다른 교회에 강권해 물질을 받았으며, 고린도교회에 폐를 끼치지 않기 위해 조심했다고 말한다. 그리고 앞으로도 조심할 것이라 말한다.
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울의 고린도교회에 대한 안타까운 마음은 편지를 통해 계속 전달된다. 예수님이 아닌 다른 이야기와 거짓된 영, 그리고 다른 신의 이야기를 너무 쉽게 받아들이는 고린도교회 성도들에게 안타까운 마음을 표현했다.
- 바울은 여러교회에 물질을 후원 받았는데 그것은 고린도교회에 사용하기 위함이라고 말했다. 고린도교회는 특별한 하나님의 은혜가 필요했고, 훈련이 더 필요했나보다. 
- 바울은 고린도교회에 부담을 주지 않기 위해 자신이 한 행동을 말했고, 앞으로도 조심할 것이라고 말했다. 물질로 인해 성도들이 시험에 들지 않도록 하기 위함과 바울의 겸손한 태도를 다시 깨닫게 된다. 
9. 적용(나): 
- 바울이 고린도교회를 사랑한 것 같이, 연약한 NKFC의 나 자신과 회원들을 위해 기도해야겠다. 세상에서 치열하게 살아가는 회원들이 무엇보다 중요한 하나님을 알아가도록 간절히 기도해야겠다. 
- NKFC를 섬기는 손길에 감사하며 후원금을 지혜롭게 하나님이 원하시는 곳에 사용하도록 지혜를 구해야겠다.
10. 영적터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-14', '고린도후서', '11장 11절 ~ 20절', '제목 없음', '(고린도후서 11장)
11. 어떠한 까닭이냐 내가 너희를 사랑하지 아니함이냐 하나님이 아시느니라
12. 나는 내가 해 온 그대로 앞으로도 하리니 기회를 찾는 자들이 그 자랑하는 일로 우리와 같이 인정 받으려는 그 기회를 끊으려 함이라
13. 그런 사람들은 거짓 사도요 속이는 일꾼이니 자기를 그리스도의 사도로 가장하는 자들이니라
14. 이것은 이상한 일이 아니니라 사탄도 자기를 광명의 천사로 가장하나니
15. 그러므로 사탄의 일꾼들도 자기를 의의 일꾼으로 가장하는 것이 또한 대단한 일이 아니니라 그들의 마지막은 그 행위대로 되리라
16.  내가 다시 말하노니 누구든지 나를 어리석은 자로 여기지 말라 만일 그러하더라도 내가 조금 자랑할 수 있도록 어리석은 자로 받으라
17. 내가 말하는 것은 주를 따라 하는 말이 아니요 오직 어리석은 자와 같이 기탄 없이 자랑하노라
18. 여러 사람이 육신을 따라 자랑하니 나도 자랑하겠노라
19. 너희는 지혜로운 자로서 어리석은 자들을 기쁘게 용납하는구나
20. 누가 너희를 종으로 삼거나 잡아먹거나 빼앗거나 스스로 높이거나 뺨을 칠지라도 너희가 용납하는도다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월27일 고린도후서 11장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
사탄: 14절 15절
일꾼: 15절(2)
가장: 13절 14절 15절
어리석은 자: 16절(2) 17절 19절
자랑:16절 17절 18절(2)
용납: 19절 20절

4. 주제 만들기 
진짜 하나님의 일꾼

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
형제를 진심으로 사랑하는 바울
가짜 일꾼들

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
죄의 근원지인 사탄도 스스로를 광명의 천사로 속여서 많은 사람들을 현혹시키는 일을 한다. 사탄도 스스로 의의 일꾼인것처럼 가장을 하는데 진리를 붙잡지못한 자칭 하나님의 일꾼이라 칭하는 가짜가 나오는 것은 어쩌면 이상한 일이 아니라 바울은 여기고 있다. 열심히 일하는 것 보다 중요한 것은 내가 지금 누구의 의로 행 하는지를 깨우치는 것이 매우 중요한 일인가에 대하여 경각심을 주고있다. 늘 자신을 성찰하고 순수한 동기를 묻는 것이 중요함을 상기시킨다.

9. 적용(나)
나의 인기가 아닌 오직 주님의 영광을 위하여 사는 신실한 일꾼이 되야겠다.

10. 영적 터치(단어/구절)
14절: 사탄도 자기를 그리스도의 사도로 가장하는 자들이니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-15', '고린도후서', '11장 21절 ~ 33절', '그리스도의 일꾼의 마음', '(고린도후서 11장)
21 나는 우리가 약한 것 같이 욕되게 말하노라 그러나 누가 무슨 일에 담대하면 어리석은 말이나마 나도 담대하리라
22 그들이 히브리인이냐 나도 그러하며 그들이 이스라엘인이냐 나도 그러하며 그들이 아브라함의 후손이냐 나도 그러하며
23 그들이 그리스도의 일꾼이냐 정신 없는 말을 하거니와 나는 더욱 그러하도다 내가 수고를 넘치도록 하고 옥에 갇히기도 더 많이 하고 매도 수없이 맞고 여러 번 죽을 뻔하였으니
24 유대인들에게 사십에서 하나 감한 매를 다섯 번 맞았으며
25 세 번 태장으로 맞고 한 번 돌로 맞고 세 번 파선하고 일 주야를 깊은 바다에서 지냈으며
26 여러 번 여행하면서 강의 위험과 강도의 위험과 동족의 위험과 이방인의 위험과 시내의 위험과 광야의 위험과 바다의 위험과 거짓 형제 중의 위험을 당하고
27 또 수고하며 애쓰고 여러 번 자지 못하고 주리며 목마르고 여러 번 굶고 춥고 헐벗었노라
28 이 외의 일은 고사하고 아직도 날마다 내 속에 눌리는 일이 있으니 곧 모든 교회를 위하여 염려하는 것이라
29 누가 약하면 내가 약하지 아니하며 누가 실족하게 되면 내가 애타지 아니하더냐
30 내가 부득불 자랑할진대 내가 약한 것을 자랑하리라
31 주 예수의 아버지 영원히 찬송할 하나님이 내가 거짓말 아니하는 것을 아시느니라
32 다메섹에서 아레다 왕의 고관이 나를 잡으려고 다메섹 성을 지켰으나
33 나는 광주리를 타고 들창문으로 성벽을 내려가 그 손에서 벗어났노라

우리: 21
그들: 22(3), 23
나도: 21, 22(3)
내가: 23, 29(2), 30(2), 31
여러 번: 23, 26. 27 
위험: 26(8)

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 12월 28일 고린도후서 11장 21~33절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)

4.주제 만들기: 그리스도의 일꾼의 마음

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 신분의 정통성에 대해 변호하는 바울
- 그리스도의 일꾼 됨을 변호하는 바울. 
- 약한 것을 자랑하는 바울.

7.하나님 찾기 (해석) 

8.인간(해석): 
- 그리스도의 일꾼으로서 심히 수고한 것과 당한 수많은 핍박과 고난에 대해 설명함. 그중에서도 교회에 대한 염려로 인해 날마다 영혼이 눌림을 받는 것이 큰 고통임을 말함.
- 바울은 가짜들의 자랑에 맞서 어쩔 수 없이 자랑할 수 밖에 없는데, 그 자랑하는 것이 자신의 약함이다. 약자와 실족하는 자를 향한 자신의 애타는 마음과 사랑을 나타내는 말이면서 동시에 자신이 약해야 하나님의 능력이 드러나기 때문이다. 바울은 하나님께서 사람들에게 온전히 영광 받으시기를 원하는 것이다.

9. 적용(나): 
- 나를 내세우는 것이 아니라, 주님을 내세우는 자가 돼야 한다.
- 주님을 위해 어떻게 살아왔는가? 돌아봐야 한다.
- 복음 전파를 위해 어떻게 살아왔는가? 돌아봐야 한다.
- 오직 주님의 영광을 위해 어떻게 살아갈 것인가? 고민하며 실천해야 한다.

10. 영적터치(단어/구절)  
28 이 외의 일은 고사하고 아직도 날마다 내 속에 눌리는 일이 있으니 곧 모든 교회를 위하여 염려하는 것이라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-16', '고린도후서', '12장 1절 ~ 10절', '제목 없음', '고린도후서 12장)
1.  무익하나마 내가 부득불 자랑하노니 주의 환상과 계시를 말하리라
2. 내가 그리스도 안에 있는 한 사람을 아노니 그는 십사 년 전에 셋째 하늘에 이끌려 간 자라 (그가 몸 안에 있었는지 몸 밖에 있었는지 나는 모르거니와 하나님은 아시느니라)
3. 내가 이런 사람을 아노니 (그가 몸 안에 있었는지 몸 밖에 있었는지 나는 모르거니와 하나님은 아시느니라)
4. 그가 낙원으로 이끌려 가서 말로 표현할 수 없는 말을 들었으니 사람이 가히 이르지 못할 말이로다
5. 내가 이런 사람을 위하여 자랑하겠으나 나를 위하여는 약한 것들 외에 자랑하지 아니하리라
6. 내가 만일 자랑하고자 하여도 어리석은 자가 되지 아니할 것은 내가 참말을 함이라 그러나 누가 나를 보는 바와 내게 듣는 바에 지나치게 생각할까 두려워하여 그만두노라
7. 여러 계시를 받은 것이 지극히 크므로 너무 자만하지 않게 하시려고 내 육체에 가시 곧 사탄의 사자를 주셨으니 이는 나를 쳐서 너무 자만하지 않게 하려 하심이라
8. 이것이 내게서 떠나가게 하기 위하여 내가 세 번 주께 간구하였더니
9. 나에게 이르시기를 내 은혜가 네게 족하도다 이는 내 능력이 약한 데서 온전하여짐이라 하신지라 그러므로 도리어 크게 기뻐함으로 나의 여러 약한 것들에 대하여 자랑하리니 이는 그리스도의 능력이 내게 머물게 하려 함이라
10. 그러므로 내가 그리스도를 위하여 약한 것들과 능욕과 궁핍과 박해와 곤고를 기뻐하노니 이는 내가 약한 그 때에 강함이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월29일 고린도후서 12장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
자랑: 5절 6절 9절
사도바울(그/한사람): 2절(2) 3절(2) 4절 5절(2) 6절(3) 7절 8절(2) 10절
약한 때 온전/강함: 9절 10절
능력: 9절(2)

4. 주제 만들기 
약함을 도리어 자랑하는 바울

5.하나님 찾기(관찰)
진정한 능력은 약함에서 온다고 바울에게 깨우침을 주시는 주님
6.인간 찾기(관찰)
셋째 하늘에 이끌려강을 경험한 바울
자신의 가시 제거를 세번 주께 간구했으나 거절당한 바울

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
겸손: 바울은 주님의 은혜로 일반신도들이 경험하지 못한 셋째하늘(천국)을 잠시 체험했다. 그럼에도 바울은 스스로를  자랑하지 않으려  3인칭(그/한사람)으로 사용하였다.

자랑: 바율은 평생 자신의 육체를 괴롭게 했던 가시(눈병 또는  간질병)를 고쳐달라고 주님께 3번이나 간구하였다. 그러나 주님께서 의도적으로 고쳐주지 않으셨다. 이유는 진정한 능력을 바울에게 주시고자 하는것이었다. 그 능력은 약할때 겸손하게 주님을 의지하며 매달릴때 주님께서 바울과 함께하심으로 온전케  하시고 강하게 만드심을 바울은 깨닫고 안심하며 기뻐하는 모습을 볼수있다.
이것은 누구에 적용할수 있는것이다.
우리가 구하는 것보다 더 큰 것을 준비하시고 응답하시는 주님을 찬양합니다!

9. 적용(나)
주님만 드러내고 자랑하는 겸손한 종이 되도록 더욱 노력하며 기도해야겠다.

10. 영적 터치(단어/구절)
9절: 내 능력이 약한데서 온전하여짐이라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-17', '고린도후서', '12장 11절 ~ 21절', '바울의 사랑', '[고후12:11-21]
11 내가 어리석은 자가 되었으나 너희가 억지로 시킨 것이니 나는 너희에게 칭찬을 받아야 마땅하도다 내가 아무 것도 아니나 지극히 크다는 사도들보다 조금도 부족하지 아니하니라
12 사도의 표가 된 것은 내가 너희 가운데서 모든 참음과 표적과 기사와 능력을 행한 것이라
13 내 자신이 너희에게 폐를 끼치지 아니한 일밖에 다른 교회보다 부족하게 한 것이 무엇이 있느냐 너희는 나의 이 공평하지 못한 것을 용서하라
14 보라 내가 이제 세 번째 너희에게 가기를 준비하였으나 너희에게 폐를 끼치지 아니하리라 내가 구하는 것은 너희의 재물이 아니요 오직 너희니라 어린 아이가 부모를 위하여 재물을 저축하는 것이 아니요 부모가 어린 아이를 위하여 하느니라
15 내가 너희 영혼을 위하여 크게 기뻐하므로 재물을 사용하고 또 내 자신까지도 내어 주리니 너희를 더욱 사랑할수록 나는 사랑을 덜 받겠느냐
16 하여간 어떤 이의 말이 내가 너희에게 짐을 지우지는 아니하였을지라도 교활한 자가 되어 너희를 속임수로 취하였다 하니
17 내가 너희에게 보낸 자 중에 누구로 너희의 이득을 취하더냐
18 내가 디도를 권하고 함께 한 형제를 보내었으니 디도가 너희의 이득을 취하더냐 우리가 동일한 성령으로 행하지 아니하더냐 동일한 보조로 하지 아니하더냐
19 너희는 이 때까지 우리가 자기 변명을 하는 줄로 생각하는구나 우리는 그리스도 안에서 하나님 앞에 말하노라 사랑하는 자들아 이 모든 것은 너희의 덕을 세우기 위함이니라
20 내가 갈 때에 너희를 내가 원하는 것과 같이 보지 못하고 또 내가 너희에게 너희가 원하지 않는 것과 같이 보일까 두려워하며 또 다툼과 시기와 분냄과 당 짓는 것과 비방과 수군거림과 거만함과 혼란이 있을까 두려워하고
21 또 내가 다시 갈 때에 내 하나님이 나를 너희 앞에서 낮추실까 두려워하고 또 내가 전에 죄를 지은 여러 사람의 그 행한 바 더러움과 음란함과 호색함을 회개하지 아니함 때문에 슬퍼할까 두려워하노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2023년 12월 30일 고린도후서 12장 11절~21절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 사도(11,12절), 폐를 끼치지(11,12절), 사랑(15,19절), 취하더냐(17,18절), 아니하더냐(18절), 두려워하다(20,21절)
4.주제만들기: 바울의 사랑
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 자신의 사도권과 고린도교회를 향한 자신의 수고, 자신을 비난하는 것에 대한 대응, 고린도교회 여러 문제들에 대한 우려를 말한다. 
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 자신이 사도임을 말하며 사도들과 동등하고, 표적과 능력과 자신의 행동으로 들어났다고 말한다. 당시 바울을 시기 질투하는 무리가 많았던 것 같다. 
- 바울은 고린도교회에 대한 자신의 노력과 수고를 강조한다. 고린도교회를 향한 바울의 사랑을 느낄 수 있는데 수많은 오해와 소문으로 불편함이 있을 수 있는데 그럼에도 고린도교회를 향한 사랑을 굽히지 않았다. 나라면 고린도교회에 자신을 설득할 이유를 느끼지 못했을 것이다. 
- 바울은 자신에 대한 비난에 대해 대응했는데 아마 수없이 무시했을 것이다. 그럼에도 불구하고 흔들리는 고린도교회 성도들을 위해 자신을 변호했다. 믿는 사람들에게 오해를 받고 신뢰가 떨어지면 등을 돌리는데 바울은 하나님께 전적으로 순종했다. 
- 바울은 고린도교회가 가진 여러 문제들에 대해 말한다. 자신이 방문했을 때 이런 문제들로 자신이 슬퍼하지 않게 돌이키도록 권면한다. 한 사람을 위한 바울의 사랑이 느껴진다.
9. 적용(나): 
- 하나님께서 명령하실 때까지 순종하며 해야 할 일에 대해 묵상해야겠다.
- 하나님의 세밀한 음성에 귀 기울여야겠다.
- 해민 전도사님의 암송, 목사님의 경건을 위한 기도, 하나님께서 말씀해주고 계신다. 성장을 위해 스스로를 단련해야 하는데 시간과 환경이 주어지길 기도한다. 
10. 영적터치(단어/구절): 
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-18', '고린도후서', '13장1절 ~ 13절', '제목 없음', '(고린도후서 13장)
1.  내가 이제 세 번째 너희에게 가리니 두세 증인의 입으로 말마다 확정하리라
2. 내가 이미 말하였거니와 지금 떠나 있으나 두 번째 대면하였을 때와 같이 전에 죄 지은 자들과 그 남은 모든 사람에게 미리 말하노니 내가 다시 가면 용서하지 아니하리라
3. 이는 그리스도께서 내 안에서 말씀하시는 증거를 너희가 구함이니 그는 너희에게 대하여 약하지 않고 도리어 너희 안에서 강하시니라
4. 그리스도께서 약하심으로 십자가에 못 박히셨으나 하나님의 능력으로 살아 계시니 우리도 그 안에서 약하나 너희에게 대하여 하나님의 능력으로 그와 함께 살리라
5. 너희는 믿음 안에 있는가 너희 자신을 시험하고 너희 자신을 확증하라 예수 그리스도께서 너희 안에 계신 줄을 너희가 스스로 알지 못하느냐 그렇지 않으면 너희는 버림 받은 자니라
6. 우리가 버림 받은 자 되지 아니한 것을 너희가 알기를 내가 바라고
7. 우리가 하나님께서 너희로 악을 조금도 행하지 않게 하시기를 구하노니 이는 우리가 옳은 자임을 나타내고자 함이 아니라 오직 우리는 버림 받은 자 같을지라도 너희는 선을 행하게 하고자 함이라
8. 우리는 진리를 거슬러 아무 것도 할 수 없고 오직 진리를 위할 뿐이니
9. 우리가 약할 때에 너희가 강한 것을 기뻐하고 또 이것을 위하여 구하니 곧 너희가 온전하게 되는 것이라
10. 그러므로 내가 떠나 있을 때에 이렇게 쓰는 것은 대면할 때에 주께서 너희를 넘어뜨리려 하지 않고 세우려 하여 내게 주신 그 권한을 따라 엄하지 않게 하려 함이라
11. 마지막으로 말하노니 형제들아 기뻐하라 온전하게 되며 위로를 받으며 마음을 같이하며 평안할지어다 또 사랑과 평강의 하나님이 너희와 함께 계시리라 거룩하게 입맞춤으로 서로 문안하라
12. 모든 성도가 너희에게 문안하느니라
13. 주 예수 그리스도의 은혜와 하나님의 사랑과 성령의 교통하심이 너희 무리와 함께 있을지어다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 12월31일 고린도후서 13장1절~13절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
약함: 4절(2) 9절
강함: 3절 9절
버림 받음: 5절 6절 7절
기쁨: 9절 11절
진리: 8절(2) 
능력: 4절(2) 
확정/확증: 1절 5절
온전: 9절 10절

4. 주제 만들기 
진리의 하나님을 끝까지 믿어야할것을 당부하는 바울 

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
끝까지 믿음안에서 견고해지며 사랑안에서 더욱 연합할것을 당부하는 바울

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
바울은  연약한 성도들을 향하여 영적으로 약함을 느낄때 그것을 겳핍 또는 버림받았다고  여기지 말것을 당부하고있다.
도리어 기뻐할수 있는것은 완전하신 진리의 하나님이 그 자녀들이 믿음으로 주를  의지한다면 충분히 일으켜주시고  위로하여 주심을 강조하고 있다. 그러므로 스스로 버림 받았다고 여기지말고  정검함으로 피차 서로 위로와 평강을 누리기를 원하는 하나님의 본 마음을  대변하는 모습을 보이고있다.
 뿐만아니라  하나님은 때때로 
연약함 조차도  성장의 발판으로 삼아 영적으로 더욱 세우기를 원하신다.  하나님은 성도끼리 서로 사랑으로 연합하여  선을 이루기를 원하심을 바울은 반복적으로 가르치며 고린도후서 서신서를 마무리하고 있다.

9. 적용(나)
더욱 주님안에서 영적으로 세워져 가도록 힘써야겠다 

10. 영적 터치(단어/구절)
11절: 사랑과 평강의 하나님이 너희와 함께 계시리라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-19', '갈라디아서', '', '갈라디아서 시작', '율법주의자들의 잘못된 가르침을 꾸짖고, 오직 "예수그리스도 안에" 구원과 자유가 있음을 알려주려고 기록된 갈라디아서의 은혜를 사모하며 갈라디아서 시작합니다.', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-20', '갈라디아서', '1장 1절 ~ 10절', '다른 복음을 전하는 자는 저주를 받을지어다', '갈라디아서 1장
1 사람들에게서 난 것도 아니요 사람으로 말미암은 것도 아니요 오직 예수 그리스도와 그를 죽은 자 가운데서 살리신 하나님 아버지로 말미암아 사도 된 바울은
2 함께 있는 모든 형제와 더불어 갈라디아 여러 교회들에게
3 우리 하나님 아버지와 주 예수 그리스도로부터 은혜와 평강이 있기를 원하노라
4 그리스도께서 하나님 곧 우리 아버지의 뜻을 따라 이 악한 세대에서 우리를 건지시려고 우리 죄를 대속하기 위하여 자기 몸을 주셨으니
5 영광이 그에게 세세토록 있을지어다 아멘
6 그리스도의 은혜로 너희를 부르신 이를 이같이 속히 떠나 다른 복음을 따르는 것을 내가 이상하게 여기노라
7 다른 복음은 없나니 다만 어떤 사람들이 너희를 교란하여 그리스도의 복음을 변하게 하려 함이라
8 그러나 우리나 혹은 하늘로부터 온 천사라도 우리가 너희에게 전한 복음 외에 다른 복음을 전하면 저주를 받을지어다
9 우리가 전에 말하였거니와 내가 지금 다시 말하노니 만일 누구든지 너희가 받은 것 외에 다른 복음을 전하면 저주를 받을지어다
10 이제 내가 사람들에게 좋게 하랴 하나님께 좋게 하랴 사람들에게 기쁨을 구하랴 내가 지금까지 사람들의 기쁨을 구하였다면 그리스도의 종이 아니니라
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 1월 1일 갈라디아서 1장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
사람: 1(2), 7, 10(3)
하나님(아버지): 1, 3, 4, 10
(예수) 그리스도: 1, 3, 4, 6, 7, 10
다른 복음: 6, 7, 8, 9
복음: 7, 8
우리: 8(2), 9
저주: 8, 9
4.주제 만들기: 다른 복음을 전하는 자는 저주를 받을지어다
5.하나님 찾기 (관찰)
- 우리의 죄를 대속하기 위해 자기의 몸을 주신 예수님
6.인간 찾기 (관찰)
- 하나님이 세운 사도임을 강조하며 갈라디아교회에 인사하는 바울
- 은혜를 속히 떠나 다른 복음을 따르는 사람들
- 복음을 변질되게 하는 사람들
7.하나님 찾기 (해석) 
8.인간(해석): 
- 자신의 사도 됨은 사람이 아니라, 그리스도와 하나님께 있음을 알리는 바울. 
- 왜곡된 복음을 따르는 이들과 왜곡된 복음 때문에 혼란을 겪고 있는 이들에게 바른 복음을 전하기 위해 자신의 사도 됨이 하늘에서 온 것임을 강조.
- 그리스도의 복음을 듣고 교회로 모인 사람 중에 다른 복음을 따르는 사람들이 생겨남.
- 다른 복음은 없다. 그들은 교회를 교란하여 복음을 왜곡시키려는 것이다.
- 바울이 전한 복음을 왜곡시키는 사람들은 저주를 받을 것이다.
- 나는 사람의 기쁨을 위해 살지 않고 하나님의 기쁨을 위해 살고 있는 하나님의 종이니, 내 말을 들어라. 
9. 적용(나): 
- 다른 복음은 없다. 복음을 왜곡시키는 자들이 있을 뿐이고, 그들은 저주를 받을 것이다.
- 복음을 잘 못 알고 있는 이들에게 바른 복음을 가르치는 자가 돼야만 한다. 
- 이런 것들을 간파하는 영적, 지적 날카로움이 있어야 한다.
10. 영적터치(단어/구절) 
8 그러나 우리나 혹은 하늘로부터 온 천사라도 우리가 너희에게 전한 복음 외에 다른 복음을 전하면 저주를 받을지어다
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);