INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-17', '창세기', '27장 21절 ~ 30절', '제목 없음', '[창27:21-30]
21 이삭이 야곱에게 이르되 내 아들아 가까이 오라 네가 과연 내 아들 에서인지 아닌지 내가 너를 만져보려 하노라
22 야곱이 그 아버지 이삭에게 가까이 가니 이삭이 만지며 이르되 음성은 야곱의 음성이나 손은 에서의 손이로다 하며
23 그의 손이 형 에서의 손과 같이 털이 있으므로 분별하지 못하고 축복하였더라
24 이삭이 이르되 네가 참 내 아들 에서냐 그가 대답하되 그러하니이다
25 이삭이 이르되 내게로 가져오라 내 아들이 사냥한 고기를 먹고 내 마음껏 네게 축복하리라 야곱이 그에게로 가져가매 그가 먹고 또 포도주를 가져가매 그가 마시고
26 그의 아버지 이삭이 그에게 이르되 내 아들아 가까이 와서 내게 입맞추라
27 그가 가까이 가서 그에게 입맞추니 아버지가 그의 옷의 향취를 맡고 그에게 축복하여 이르되 내 아들의 향취는 여호와께서 복 주신 밭의 향취로다
28 하나님은 하늘의 이슬과 땅의 기름짐이며 풍성한 곡식과 포도주를 네게 주시기를 원하노라
29 만민이 너를 섬기고 열국이 네게 굴복하리니 네가 형제들의 주가 되고 네 어머니의 아들들이 네게 굴복하며 너를 저주하는 자는 저주를 받고 너를 축복하는 자는 복을 받기를 원하노라
30 이삭이 야곱에게 축복하기를 마치매 야곱이 그의 아버지 이삭 앞에서 나가자 곧 그의 형 에서가 사냥하여 돌아온지라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 이삭(21,22,24,25,26,30절)
- 야곱(21,22,25,30절)
- 에서(21,23,24절)
- 손(22,23)‘
- 아들(24,25,26,27절)
- 축복(27,28,29,30절) 
4. 주제만들기
- 야곱의 축복
5. 하나님 찾기 (관찰)
6. 인간 찾기 (관찰)
- 에서인 줄 알고 야곱에게 축복하는 이삭
- 이삭과 에서를 속이고 에서가 받아야할 축복을 대신 받는 야곱
- 아들에게 진심과 사랑을 담아 정성껏 축복하는 이삭
7. 하나님 찾기 (해석) 
8. 인간(해석):
- 이삭은 기력이 다해서 에서와 야곱을 구분하지 못한다. 그럼에도 불구하고 진심어린 축복을 담아 자녀에게 주고 싶은 가장 큰 축복을 빌었다. 
- 야곱은 이삭과 에서를 속이고 기어히 축복을 받았다. 축복을 받는다는 것이 얼마나 큰 복인 줄 알았기에 야곱은 놓치지 않았다. 장자인 에서가 당연히 받을 수 있는 복이었지만 이방 사람을 아내로 맞이하는 등 하나님을 경외하지 않는 에서의 삶으로 야곱이 복을 받을 수 있는 기회를 얻게 되었다. 도저히 불가능할 것 같은 상황에서도 간절히 소망하고 노력한다면 하나님께서 길을 열어주실 수 있음을 믿는다. 
9. 적용(나):
- 신앙에 있어선 야곱과 같은 욕심이 필요하다. 하나님을 더 갈망하고 열망하는 마음이 내 안에 자라길 소망한다.
- 하나님을 경외하지 않고 내 멋대로 사는 삶은 결코 유익하지 못한다. 겸손히 하나님의 길을 쫓아가며 하나님께서 붙들어주시는 삶에 감사해야겠다.
10. 영적터치(단어/구절)
- 24 이삭이 이르되 네가 참 내 아들 에서냐 그가 대답하되 그러하니이다
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-18', '창세기', '27장 31절 ~ 40절', '', '(창세기 27장)
31. 그가 별미를 만들어 아버지에게로 가지고 가서 이르되 아버지여 일어나서 아들이 사냥한 고기를 잡수시고 마음껏 내게 축복하소서
32. 그의 아버지 이삭이 그에게 이르되 너는 누구냐 그가 대답하되 나는 아버지의 아들 곧 아버지의 맏아들 에서로소이다
33. 이삭이 심히 크게 떨며 이르되 그러면 사냥한 고기를 내게 가져온 자가 누구냐 네가 오기 전에 내가 다 먹고 그를 위하여 축복하였은즉 그가 반드시 복을 받을 것이니라
34. 에서가 그의 아버지의 말을 듣고 소리 내어 울며 아버지에게 이르되 내 아버지여 내게 축복하소서 내게도 그리하소서
35. 이삭이 이르되 네 아우가 와서 속여 네 복을 빼앗았도다
36. 에서가 이르되 그의 이름을 야곱이라 함이 합당하지 아니하니이까 그가 나를 속임이 이것이 두 번째니이다 전에는 나의 장자의 명분을 빼앗고 이제는 내 복을 빼앗았나이다 또 이르되 아버지께서 나를 위하여 빌 복을 남기지 아니하셨나이까
37. 이삭이 에서에게 대답하여 이르되 내가 그를 너의 주로 세우고 그의 모든 형제를 내가 그에게 종으로 주었으며 곡식과 포도주를 그에게 주었으니 내 아들아 내가 네게 무엇을 할 수 있으랴
38. 에서가 아버지에게 이르되 내 아버지여 아버지가 빌 복이 이 하나 뿐이리이까 내 아버지여 내게 축복하소서 내게도 그리하소서 하고 소리를 높여 우니
39. 그 아버지 이삭이 그에게 대답하여 이르되 네 주소는 땅의 기름짐에서 멀고 내리는 하늘 이슬에서 멀 것이며
40. 너는 칼을 믿고 생활하겠고 네 아우를 섬길 것이며 네가 매임을 벗을 때에는 그 멍에를 네 목에서 떨쳐버리리라 하였더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월12일 창세기 27장31절~40절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
이삭: 31절(2) 32절 33절(2) 34절(2) 35절 36절 37절(2) 38절(3) 39절 
에서: 31절 32절 34절(2) 36절(2) 37절 38절 40절(2)
장자의 명분/복/축복: 31절 34절 36절(2) 38절(2) 
속임: 35절 36절
빼앗고: 35절 36절(2) 
사냥한 고기: 31절 33절 
울다: 34절 38절 

4.주제만들기: 
장자권을 빼앗긴 사실을 알고 슬퍼하는 에서

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
별미를 만들어 아버지 이삭에게 가지고온 에서
야곱이 장자 축복권을 속여 받은것을 알게된 이삭과 에서
이 사실을 알고 분노하고 슬피우는 에서

7.하나님 찾기(해석)

8.인간 찾기 (해석)
32절에 "너는 누구냐" 라는 말이 깊이 세겨진다.  육적으로 장남으로 태어낳지만 장자의 명분을 경이 여겨서 장자로써의 축복권을 빠앗기고만 에서이다.

너는 누구냐? 의 말에 에서의 소리높여 울었던 그의 비통함의 현실을 더욱 느끼게된다.  이 모습을 보면서 복음의 본질 즉 구원의 확신 그리고 천국의 소망을 매일 매일 붙잡고 깨우치며 감사한 마음으로 산다는 것이 얼마나 중요한지 알게된다.

세상의 즐거움과 성공을 쫓다가 갑작스런 육의 죽음을 맞이할 때 아버지 하나님께서 분명 물으실 것이다!!

너는 누구냐?  무엇을 행하였느냐? 영적 미숙함과  둔함이 에서의 장자로써의 명분을 누리지 못하도록 막았다. 물론 미래의 시간도 통치하시는 하나님께서는 이 또한 예견하셨었다.  그럼에도 에서편에서 본다면 장자의 명분을 귀하게 여겨야 했던 것은 분명하다.

중요한 축복의 특권을 알지 못 체  세상의 것만을 따라 간다면 슬피우는 사람이 될 수 있음을 알려준다.

9.적용(나):
무엇보다 중요한 하나님의 자녀의 신분의 특권을 꼭 붙잡고  살아야겠다 

10. 영적터치 (단어 또는 구절)
32절: 너는 누구냐

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-19', '창세기', '27장 41절 ~ 46절', '', '(창세기 27장)
41. 그의 아버지가 야곱에게 축복한 그 축복으로 말미암아 에서가 야곱을 미워하여 심중에 이르기를 아버지를 곡할 때가 가까웠은즉 내가 내 아우 야곱을 죽이리라 하였더니
42. 맏아들 에서의 이 말이 리브가에게 들리매 이에 사람을 보내어 작은 아들 야곱을 불러 그에게 이르되 네 형 에서가 너를 죽여 그 한을 풀려 하니
43. 내 아들아 내 말을 따라 일어나 하란으로 가서 내 오라버니 라반에게로 피신하여
44. 네 형의 노가 풀리기까지 몇 날 동안 그와 함께 거주하라
45. 네 형의 분노가 풀려 네가 자기에게 행한 것을 잊어버리거든 내가 곧 사람을 보내어 너를 거기서 불러오리라 어찌 하루에 너희 둘을 잃으랴
46. 리브가가 이삭에게 이르되 내가 헷 사람의 딸들로 말미암아 내 삶이 싫어졌거늘 야곱이 만일 이 땅의 딸들 곧 그들과 같은 헷 사람의 딸들 중에서 아내를 맞이하면 내 삶이 내게 무슨 재미가 있으리이까

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월13일 창세기 27장41절~46절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
죽이리라/죽여/잃으랴: 41절 42절 45절
일어나/가서/피신하여/거주하라: 43절(3) 44절
축복: 41절(2)
노/분노/한: 42절 44절 45절

4.주제만들기: 
지혜로운 중재자 리브가

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
야곱을 죽이려 마음먹은 형 에서.
그러한 에서의 마음을 들은 리브가.
야곱을 하란에 있는 오라버니 라반에게 피신시키려하는 리브가.
남편 이삭에게 야곱을 떠나보내는 이유를 말하는 리브가.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
동생 야곱을 죽일 것이라 외치는 형 에서의 분노를 알고 야곱을 피신 시키는 리브가의 모습을 볼수있다.

뿐만아니라 남편 이삭을 지혜롭게 설득하여 아들 야곱을 하란에 있는 라반에게 보내려한다.

리브가는 두 아들의 기질을 엄마로써 누구보다도 잘 알고 있었을 것이다. 또한 에서가 이렇게까지 분을 낼 것도 이미 짐작 했을 것이다.

자녀들의 큰 불협 화음의 고통을 알면서도 리브가는 하나님의 예정하심, 주권을 따랐다고 볼수있다 

순종하는 과정에서 큰 충돌을 피하고 중재 역할을  대처하는 리브가가 대범하면서도 대단하게 느껴진다.

만약 리브가가 가인과 아벨의 어미였다면 당시에 가인이 동생 아벨을 살인하지 못하도록 지혜를 사용하지 않았을까 생각해본다.

그럼에도 진정한 중재자는 우리 주님이신 것을 상고해본다. 죽음이 우리의 문턱으로 넘어오지 못하도록 그분의 피의 십자가로 막아주시고 우리를 살리신  위대한 중재자 이심에 감사를 올린다.

9.적용(나):
지혜로운 중재자가 되도록 노력해야겠다 

10. 영적터치 (단어 또는 구절)
45절: 너희 둘을 잃으랴

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-20', '창세기', '28장 1절 ~ 10절', '에서가 본즉', '[창28:1-10]
1 이삭이 야곱을 불러 그에게 축복하고 또 당부하여 이르되 너는 가나안 사람의 딸들 중에서 아내를 맞이하지 말고
2 일어나 밧단아람으로 가서 네 외조부 브두엘의 집에 이르러 거기서 네 외삼촌 라반의 딸 중에서 아내를 맞이하라
3 전능하신 하나님이 네게 복을 주시어 네가 생육하고 번성하게 하여 네가 여러 족속을 이루게 하시고
4 아브라함에게 허락하신 복을 네게 주시되 너와 너와 함께 네 자손에게도 주사 하나님이 아브라함에게 주신 땅 곧 네가 거류하는 땅을 네가 차지하게 하시기를 원하노라
5 이에 이삭이 야곱을 보내매 그가 밧단아람으로 가서 라반에게 이르렀으니 라반은 아람 사람 브두엘의 아들이요 야곱과 에서의 어머니 리브가의 오라비더라
6 에서가 본즉 이삭이 야곱에게 축복하고 그를 밧단아람으로 보내어 거기서 아내를 맞이하게 하였고 또 그에게 축복하고 명하기를 너는 가나안 사람의 딸들 중에서 아내를 맞이하지 말라 하였고
7 또 야곱이 부모의 명을 따라 밧단아람으로 갔으며
8 에서가 또 본즉 가나안 사람의 딸들이 그의 아버지 이삭을 기쁘게 하지 못하는지라
9 이에 에서가 이스마엘에게 가서 그 본처들 외에 아브라함의 아들 이스마엘의 딸이요 느바욧의 누이인 마할랏을 아내로 맞이하였더라
10 야곱이 브엘세바에서 떠나 하란으로 향하여 가더니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
-야곱(1,5,6,7,10절), 이삭(1,5,6,8절), 축복(1,3,4,6절), 밧단아람(2,5,7절), 브두엘(2,5절), 라반(2,5절),에서(6,8,9절), 본즉(6,8절), 아내(1,2,6,9절)
4. 주제만들기: 에서가 본즉
5. 하나님 찾기 (관찰)
6. 인간 찾기 (관찰)
- 이삭은 야곱을 불러 축복하고 당부함
- 가나안 사람 중 딸들을 맞이하지 말고 네 외조부 브두엘의 라반의 딸 중 아내를 맞이하라 함
- 이삭은 야곱에게 아브라함에게 허락하신 복을 야곱에게 주기를 바람
- 야곱은 밧단아람으로 가서 라반을 만남
- 에서는 야곱이 가나안 사람 중 딸을 맞이하지 말라는 것과 부모의 명을 따라 밧단아람으로 간 것을 보고 자신의 아내가 아버지 이삭을 기쁘게 못하는 것을 깨닫고 이스마엘에게 가서 이스마엘의 딸을 아내로 맞이함
7. 하나님 찾기 (해석) 
8. 인간(해석):
- 야곱은 이삭과 리브가에게 충성스러운 아들이었던 것 같다. 부모에게 충성스러운 모습을 보인 아들이었기에 이삭은 야곱이 잘못된 행동을 했더라도 그를 다시 축복하고 당부하며 아들을 위해 아브라함의 복까지 빌어준다. 
- 반면 에서는 야곱의 행동을 통해 자신의 잘못을 깨닫는다. 이방 여인을 아내로 맞이한 것을 후회했을 수도 있다. 그리고 이스마엘을 찾아 마할랏을 아내로 맞이했다. 추측건데 에서는 부모님의 명령에 순종하지 않던 아들이었을 것이다. 그런데 하나님께선 야곱을 선택하셔서 축복을 주시고 에서를 버린 것과 같이 보여지지만, 실제론 에서를 살리는 선택을 하신 것이다. 
- 훗날 야곱이 돌아올 때 에서가 야곱을 용서한 것 같이 에서가 올바른 신앙관으로 살아갈 수 있는 하나님의 가장 강력한 처방이었을 것이다. 
9. 적용(나): 
- 고난이 찾아올 때 그것이 나를 지켜주시는 하나님의 보호하심이었다는 사실에 감사하다. 죄에서 벗어나 하나님의 뜻에 맞게 살아가려 끊임없이 노력해야겠다. 
10. 영적터치(단어/구절)
- 6, 8절 에서가 본즉
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-21', '창세기', '28장 11절 ~ 22절', '야곱이 벧엘에서 하나님을 만나다', '창세기 28장
11   한 곳에 이르러는 해가 진지라 거기서 유숙하려고 그 곳의 한 돌을 가져다가 베개로 삼고 거기 누워 자더니
12   꿈에 본즉 사닥다리가 땅 위에 서 있는데 그 꼭대기가 하늘에 닿았고 또 본즉 하나님의 사자들이 그 위에서 오르락내리락 하고
13   또 본즉 여호와께서 그 위에 서서 이르시되 나는 여호와니 너의 조부 아브라함의 하나님이요 이삭의 하나님이라 네가 누워 있는 땅을 내가 너와 네 자손에게 주리니
14   네 자손이 땅의 티끌 같이 되어 네가 서쪽과 동쪽과 북쪽과 남쪽으로 퍼져나갈지며 땅의 모든 족속이 너와 네 자손으로 말미암아 복을 받으리라
15   내가 너와 함께 있어 네가 어디로 가든지 너를 지키며 너를 이끌어 이 땅으로 돌아오게 할지라 내가 네게 허락한 것을 다 이루기까지 너를 떠나지 아니하리라 하신지라
16   야곱이 잠이 깨어 이르되 여호와께서 과연 여기 계시거늘 내가 알지 못하였도다
17   이에 두려워하여 이르되 두렵도다 이 곳이여 이것은 다름 아닌 하나님의 집이요 이는 하늘의 문이로다 하고
18   야곱이 아침에 일찍이 일어나 베개로 삼았던 돌을 가져다가 기둥으로 세우고 그 위에 기름을 붓고
19   그 곳 이름을 1)벧엘이라 하였더라 이 성의 옛 이름은 루스더라
20   야곱이 서원하여 이르되 하나님이 나와 함께 계셔서 내가 가는 이 길에서 나를 지키시고 먹을 떡과 입을 옷을 주시어
21   내가 평안히 아버지 집으로 돌아가게 하시오면 여호와께서 나의 하나님이 되실 것이요
22   내가 기둥으로 세운 이 돌이 하나님의 집이 될 것이요 하나님께서 내게 주신 모든 것에서 십분의 일을 내가 반드시 하나님께 드리겠나이다 하였더라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월 15일 창세기 28장 11~22절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
야곱: 16, 18, 20
돌: 11, 18, 22
베개: 11, 18
하나님(여호와): 12, 13(4), 16, 17, 20, 21(2), 22(3)
땅: 13, 14(2), 15
자손: 13, 14(2)
기둥: 18, 22
집: 17, 21, 22

4.주제 만들기: 야곱이 벧엘에서 하나님을 만나다

5.하나님 찾기 (관찰)
- 야곱에게 아브라함과 이삭에게 한 약속을 네게 이루실 것임을 말씀하심
- 너와 함께 있어 어디로 가든지 지키며, 이 땅으로 돌아오게 할 것이라 말씀하심
- 네가 말한 것을 다 이루기까지 야곱을 떠나지 않을 것이라 말씀하심

6.인간 찾기 (관찰)
- 한 곳에 이르러 돌을 가져다가 베개로 삼고 누워 잠듬
- 꿈에서 사닥다리와 천사들 그리고 그 위에 서 계시는 하나님의 환상을 봄
- 잠에서 깨어 여호와께서 과연 여기 계심을 깨달음
- 이 곳을 하나님의 집이요 하늘의 문이라 부름
- 아침 일찍 일어나 베개로 삼았던 돌로 기둥을 세우고 그 위에 기름을 붓고
- 그 곳 이름을 벧엘이라 부름
- 하나님께 서원함

7.하나님 찾기 (해석) 
- 에서를 피해 도망하듯 외삼촌 집으로 향하던, 절망에 빠진 야곱에게 나타나심
- 아브라함과 이삭에게 한 약속을 야곱을 통해 이루실 것을 말씀해 주심
- 지키고, 돌아오게 하며, 떠나지 않으시겠다는 말씀으로 야곱을 위로하고 평안케 하심

8.인간(해석)
- 야곱은 자신의 상황에 낙심하고 절망에 빠져 돌 베개를 의지하여 잠이 들었을 것임
- 할아버지와 아버지의 하나님에 대해 듣기만 했던 야곱은 
- 오늘 그 하나님을 뵙고 너무나 기뻤을 것임
- 절망은 희망으로 바뀌고 하나님을 의지하고 외삼촌에게 갈 힘을 얻었을 것임
- 하나님을 만난 기쁨에 기둥을 세위고 기름을 붓고 그 곳을 벧엘이라 불렀으니,
- 그 뜻은 하나님의 집이다
- 하나님의 말씀이 너무나 감사하고 위로가 되고, 힘을 얻었으나,
- 그 말씀을 정말로 이루시면 
- 여호와께서 나의 하나님이 되실 것이요
- 이 돌이 하나님의 집이 될 것이요
- 주신 모든 것에서 십분의 일을 반드시 드리겠다 말함.
- 하나님께 조건을 다는 것으로 보아 아직 성숙하지 못해 보이지만, 
- 또 한편으로는 하나님 밖에는 의지할 분이 없어서 강력히 의지하는 모습으로 보임.
- (제발 저와 함께 해주세요. 하나님이 없으면 저는 죽습니다.)

9.적용(나)
- 낙심한 자, 애통하는 자, 절망에 빠진 자와 함께 하시는 하나님을 기억해야 한다.
- 간절하게 하나님 한 분만 의지해야 한다.

10. 영적터치(단어/구절)  
  15   내가 너와 함께 있어 네가 어디로 가든지 너를 지키며 너를 이끌어 이 땅으로 돌아오게 할지라 내가 네게 허락한 것을 다 이루기까지 너를 떠나지 아니하리라 하신지라
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-22', '창세기', '29장 1절 ~ 10절', '', '(창세기 29장)
1.  야곱이 길을 떠나 동방 사람의 땅에 이르러
2. 본즉 들에 우물이 있고 그 곁에 양 세 떼가 누워 있으니 이는 목자들이 그 우물에서 양 떼에게 물을 먹임이라 큰 돌로 우물 아귀를 덮었다가
3. 모든 떼가 모이면 그들이 우물 아귀에서 돌을 옮기고 그 양 떼에게 물을 먹이고는 우물 아귀 그 자리에 다시 그 돌을 덮더라
4. 야곱이 그들에게 이르되 내 형제여 어디서 왔느냐 그들이 이르되 하란에서 왔노라
5. 야곱이 그들에게 이르되 너희가 나홀의 손자 라반을 아느냐 그들이 이르되 아노라
6. 야곱이 그들에게 이르되 그가 평안하냐 이르되 평안하니라 그의 딸 라헬이 지금 양을 몰고 오느니라
7. 야곱이 이르되 해가 아직 높은즉 가축 모일 때가 아니니 양에게 물을 먹이고 가서 풀을 뜯게 하라
8. 그들이 이르되 우리가 그리하지 못하겠노라 떼가 다 모이고 목자들이 우물 아귀에서 돌을 옮겨야 우리가 양에게 물을 먹이느니라
9. 야곱이 그들과 말하는 동안에 라헬이 그의 아버지의 양과 함께 오니 그가 그의 양들을 치고 있었기 때문이더라
10. 야곱이 그의 외삼촌 라반의 딸 라헬과 그의 외삼촌의 양을 보고 나아가 우물 아귀에서 돌을 옮기고 외삼촌 라반의 양 떼에게 물을 먹이고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월16일 창세기 29장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
우물: 2절(2) 3절(2) 8절
목자들: 2절 4절 5절 6절 8절 9절
라반을 아느냐: 5절(2)
라헬: 6절 10절
양을몰고 오느니라: 6절 9절

4.주제만들기: 
라반의 딸 라헬을 보는 야곱

5.하나님 찾기 (관찰)

6.인간 찾기(관잘)
길을 떠난 야곱
양 떼에게 물을 먹이는 목자들을 만난 야곱
그들은 하란에서 왔으며 라반도 알고 있다
양을 몰고 다가오고 있는 라헬
그 모습을 보고 있는 야곱

7.하나님 찾기(해석)

8.인간 찾기 (해석)
야곱은 형 에서의 위협을 피하여 무작정 외삼촌이 사는 하란으로  떠났다. 떠나기 전에 아버지 이삭이 야곱에게 말하기를 "라반의 딸 중에서 아내를 맞이하라" 말한 것을 받아들이고 순종하였다.

야곱은  길에서 우연히 라반이 사는 하란의 사람들 즉 그곳의 목자들을 만난다. 그뿐만 아니라 라반의  딸들중 라헬이 양을 치기 위해 직접 몰고 야곱이 있는 곳으로 오고 있다는 말을 전해 듣는다.

 사실 우연히 이러한 일들이 이루어진 것처럼 보이지만 우연이 아니라 하나님의 섬세한 역사 하심을 알 수 있다.

특별히 라반의 딸 중 한 명인 라헬이 그를 향하여 다가온다는 사실은 마치 하나님의 자녀가 말씀에 순종하여 나아가면 하나님은 더 빠른 걸음으로 그 자녀를 향하여 다가오심을 깨우친다.

9.적용(나):
비전을 품고 더욱 나아가는 삶을 살아내야겠다 

10. 영적터치 (단어 또는 구절)
라헬이 지금 양을 몰고 오느니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-23', '창세기', '29장 11절 ~ 20절', '라반의 집에 이르다', '창세기 29장
11   그가 라헬에게 입맞추고 소리 내어 울며
12   그에게 자기가 그의 아버지의 생질이요 리브가의 아들 됨을 말하였더니 라헬이 달려가서 그 아버지에게 알리매
13   라반이 그의 생질 야곱의 소식을 듣고 달려와서 그를 영접하여 안고 입맞추며 자기 집으로 인도하여 들이니 야곱이 자기의 모든 일을 라반에게 말하매
14   라반이 이르되 너는 참으로 내 혈육이로다 하였더라 야곱이 한 달을 그와 함께 거주하더니
15   라반이 야곱에게 이르되 네가 비록 내 생질이나 어찌 그저 내 일을 하겠느냐 네 품삯을 어떻게 할지 내게 말하라
16   라반에게 두 딸이 있으니 언니의 이름은 레아요 아우의 이름은 라헬이라
17   레아는 시력이 약하고 라헬은 곱고 아리따우니
18   야곱이 라헬을 더 사랑하므로 대답하되 내가 외삼촌의 작은 딸 라헬을 위하여 외삼촌에게 칠 년을 섬기리이다
19   라반이 이르되 그를 네게 주는 것이 타인에게 주는 것보다 나으니 나와 함께 있으라
20   야곱이 라헬을 위하여 칠 년 동안 라반을 섬겼으나 그를 사랑하는 까닭에 칠 년을 며칠 같이 여겼더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월 18일 창세기 29장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
라헬: 11, 12, 16, 17, 18(2), 20
아버지: 12(2)
생질: 12, 13, 15
라반: 13(2), 14, 15, 19, 20
야곱: 13(2), 14, 15, 20
레아: 16, 17
사랑: 18, 20
외삼촌: 18(2)
칠 년: 18, 20(2)
 
4.주제 만들기: 라반의 집에 이르다

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 라헬에게 입맞추고 우는 야곱
- 야곱이 리브가의 아들 됨을 말함
- 라헬이 달려가 그 아버지에게 아림
- 라반이 달려와 야곱을 영접하고 집으로 데리고 옴
- 야곱이 자기의 모든 일을 라반에게 말함
- 라반이 너는 참으로 내 혈육이다라고 말하고 한 달을 함께 거주함
- 라반이 야곱에게 품삯을 어떻게 할지 말하라고 함
- 야곱이 라헬을 사랑하므로 칠 년을 섬기겠다 말함
- 라반이 받아들임
- 야곱이 라헬을 위하여 칠 년 동안 라반을 섬겼으나 그를 사랑하기 때문에 칠 년을 며칠 같이 여겼다  

7.하나님 찾기(해석)

8.인간 찾기 (해석)
- 한 번도 본 적 없는 외삼촌을 찾아 나선 야곱이 라반의 딸 라헬을 만나 기뻐함
- (에서를 피해 집을 나선 야곱은 과연 외삼촌을 만날 수 있을까 두려움이 있었을 것이다.) 
- 라헬이 야곱의 말을 듣고 반가워 라반에게 알리러 달려감
- 라헬의 말을 듣고 라반도 반가워 야곱에게 달려감
- 라반이 야곱을 집으로 데려가니 야곱의 지난 일을 모두 이야기함
- 이삭과 리브가가 자기를 외삼촌에게 보낸 것과 에서와의 일을 다 이야기 했을 것임
- 이 말을 듣고 라반이 너는 참으로 내 혈육이다고 말함
- 한 달을 함께 거주하다가 라반이 야곱에게 품삯에 대해 말함
- 야곱읍 두 딸 레아와 라헬 중 곱고 아리따운 라헬을 사랑하였으므로
- 라헬을 위하여 칠 년을 섬기겠다고 말함
- 라반은 그 말이 마음에 들었고 받아들임
- 야곱이 라헬을 사랑하여 칠 년이 며칠 같이 여겨짐 

9.적용(나)
- 벧엘에서 야곱을 만나주셨고,
- 야곱이 라반을 만나도록 인도해 주셨다.
- 내가 보기에 내 삶이 순탄하지 않더라도
- 하나님께서는 나를 순조롭게 인도하고 계신다는 것을 믿어야한다. 

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-24', '창세기', '29장 21절 ~ 30절', '제목 없음', '[창29:21-30]
21 야곱이 라반에게 이르되 내 기한이 찼으니 내 아내를 내게 주소서 내가 그에게 들어가겠나이다
22 라반이 그 곳 사람을 다 모아 잔치하고
23 저녁에 그의 딸 레아를 야곱에게로 데려가매 야곱이 그에게로 들어가니라
24 라반이 또 그의 여종 실바를 그의 딸 레아에게 시녀로 주었더라
25 야곱이 아침에 보니 레아라 라반에게 이르되 외삼촌이 어찌하여 내게 이같이 행하셨나이까 내가 라헬을 위하여 외삼촌을 섬기지 아니하였나이까 외삼촌이 나를 속이심은 어찌 됨이니이까
26 라반이 이르되 언니보다 아우를 먼저 주는 것은 우리 지방에서 하지 아니하는 바이라
27 이를 위하여 칠 일을 채우라 우리가 그도 네게 주리니 네가 또 나를 칠 년 동안 섬길지니라
28 야곱이 그대로 하여 그 칠 일을 채우매 라반이 딸 라헬도 그에게 아내로 주고
29 라반이 또 그의 여종 빌하를 그의 딸 라헬에게 주어 시녀가 되게 하매
30 야곱이 또한 라헬에게로 들어갔고 그가 레아보다 라헬을 더 사랑하여 다시 칠 년 동안 라반을 섬겼더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 야곱(21,23,25,28,30절), 
- 라반(21,22,24,25,26,28,29절), 
- 레아(23,24,25절), 
- 라헬(25,28,29,30절)
- 아내(21,28절)
- 칠년(27,30절)
4. 주제만들기
- 깨우치게 하시는 하나님
5. 하나님 찾기 (관찰)
6. 인간 찾기 (관찰)
- 야곱은 외삼촌 라반에게 약속한 기한이 찼으니 라헬을 아내로 줄 것을 요구함
- 라반은 잔치를 열고 레아를 야곱에게 데려감
- 야곱은 아침이 돼서야 레아인 것을 확인하고 라반에게 따짐
- 라반은 언니보다 아우를 먼저 주는 것은 자신의 지방에서 하지 않는 일이라며 칠 일을 참고 라헬을 줄테니, 칠년을 더 섬기라고 함
- 칠일 후 야곱은 라헬을 아내로 맞이하고 라헬을 사랑하여 칠년 동안 라반을 섬김
7. 하나님 찾기 (해석) 
8. 인간(해석):
- 야곱은 외삼촌인 라반에게 속았다. 야곱이 자신의 형을 속인 것처럼 이번엔 외삼촌인 라반을 통해 야곱이 속임을 당하게 되었다. 하나님께선 속았다는 것을 통해 느끼는 분노, 배신감을 야곱에게 깨닫게 하셨다. 자신의 형 에서가 느꼈을 분노와 배신감은 이보다 더 컸으리라
- 외삼촌인 라반은 순간적인 판단인지, 계획된 행동인지는 모른다. 하지만 자신의 첫째 딸을 걱정했던 것 같다. 레아는 시력이 약했는지 이것이 장애를 뜻하는지는 모르겠으나 레아를 책임질 남편을 구하지 못했을 수 있다. 칠년 동안 야곱을 살펴본 라반은 야곱 정도라면 자신의 첫째 딸을 맡겨도 되겠다는 판단을 했을 것이다. 
- 하나님께선 야곱에게 깨달음을 라반에겐 부모로서 걱정을 덜게 하셨다. 내가 생각하는 최악의 상황, 가족에게 당하는 일이라도 하나님께선 선하게 사용하신다.
9. 적용(나): 
- 나에게 일어나는 모든 일들을 나의 시선에서만 해석하지 말고 하나님의 뜻을 구하며 하나님께 물어보자
10. 영적터치(단어/구절)
- 25절 나를 속이심은 어찌 됨이니이까
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-25', '창세기', '29장 31절 ~ 35절', '', '(창세기 29장)
31.  여호와께서 레아가 사랑 받지 못함을 보시고 그의 태를 여셨으나 라헬은 자녀가 없었더라
32. 레아가 임신하여 아들을 낳고 그 이름을 르우벤이라 하여 이르되 여호와께서 나의 괴로움을 돌보셨으니 이제는 내 남편이 나를 사랑하리로다 하였더라
33. 그가 다시 임신하여 아들을 낳고 이르되 여호와께서 내가 사랑 받지 못함을 들으셨으므로 내게 이 아들도 주셨도다 하고 그의 이름을 시므온이라 하였으며
34. 그가 또 임신하여 아들을 낳고 이르되 내가 그에게 세 아들을 낳았으니 내 남편이 지금부터 나와 연합하리로다 하고 그의 이름을 레위라 하였으며
35. 그가 또 임신하여 아들을 낳고 이르되 내가 이제는 여호와를 찬송하리로다 하고 이로 말미암아 그가 그의 이름을 유다라 하였고 그의 출산이 멈추었더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월19일 창세기 29장31절~35절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
레아:31절 32절 33절(2) 34절(2) 35절(3)
사랑 받지 못함/괴로음: 32절(2) 33절 34절
아들을 낳고: 32절 33절 34절 35절
이제는: 32절 35절

4.주제만들기: 
비운의 여인에서 축복의 여인으로

5.하나님 찾기 (관찰)
레아의 태를 열어 주신 여호와

6.인간 찾기(관찰)
남편에게 사랑을 받지 못하는 레아.
아들 네 명을 출산한 레아.
셋 째를 낳을때까지 슬퍼하는 레아.
네번째 아들 유다를 낳고 드디어 하나님을 찬송하는 레아.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
레아는 비운의 여인인 듯하다. 남편 야곱으로부터 사랑을 받지 못하였다. 그 사랑을 독차지한 것은 다름 아닌 자기 여동생 라헬이었다. 레아는 본인이 선택도 하지 않은 결혼 그것을 강요한 아버지 그리고 남편과 경쟁자가 된 여동생.

레아 입장이 되면 누구나 절망감을 느낄 것이다. 레아 역시 수년 동안 괴로워했음을 첫째부터 셋째아들까지 이름의 의미를 보고 알 수 있다. 남편으로부터 받고 싶은 사랑인데 그렇지 못하여 받는 비통함과 괴로움의 마음의 심정으로 대신하고 있다.

그러나 레아는 사랑의 대상을 남편에서 하나님께 돌렸다. 그래서 네 번째 아들의 의미인 "여호와를 찬양하리라" 유다로 지었다.

결국 레아는 세상에서 가장 비운의 여인 중 한 명에서 지혜롭고 축복받은 여인이 되었다.

하나님은 유다의 씨를 통하여 위대하신 예수그리스도를 계보에 오르도록 은혜를 베푸셨다.

진정한 축복은 주님만을 의지하고 찬양할 때 임을 깨우치게 한다.

9.적용(나):
어떠한 환경에서도 하나님을 챤양하는 복된 삶을 살아 내야겠다.

10. 영적터치 (단어 또는 구절)
35절: 여호와를 찬송 하리로다

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-26', '창세기', '30장 1절 ~ 10절', '', '(창세기 30장)
1. 라헬이 자기가 야곱에게서 아들을 낳지 못함을 보고 그의 언니를 시기하여 야곱에게 이르되 내게 자식을 낳게 하라 그렇지 아니하면 내가 죽겠노라
2. 야곱이 라헬에게 성을 내어 이르되 그대를 임신하지 못하게 하시는 이는 하나님이시니 내가 하나님을 대신하겠느냐
3. 라헬이 이르되 내 여종 빌하에게로 들어가라 그가 아들을 낳아 내 무릎에 두리니 그러면 나도 그로 말미암아 자식을 얻겠노라 하고
4. 그의 시녀 빌하를 남편에게 아내로 주매 야곱이 그에게로 들어갔더니
5. 빌하가 임신하여 야곱에게 아들을 낳은지라
6. 라헬이 이르되 하나님이 내 억울함을 푸시려고 내 호소를 들으사 내게 아들을 주셨다 하고 이로 말미암아 그의 이름을 단이라 하였으며
7. 라헬의 시녀 빌하가 다시 임신하여 둘째 아들을 야곱에게 낳으매
8. 라헬이 이르되 내가 언니와 크게 경쟁하여 이겼다 하고 그의 이름을 납달리라 하였더라
9. 레아가 자기의 출산이 멈춤을 보고 그의 시녀 실바를 데려다가 야곱에게 주어 아내로 삼게 하였더니
10. 레아의 시녀 실바가 야곱에게서 아들을 낳으매

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월20일 창세기 30장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
라헬: 1절 2절 3절 6절 7절 8절 
레아: 9절 10절
낳지 못함: 1절(2)
낳다: 5절 7절 10절
시기/경쟁: 1절 8절

4.주제만들기: 
출산하지 못하는 라헬

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
아직 출산을 하지 못하는 라헬
이 일로 남편 야곱에게 분을내며 그의 시녀 빌하를 통하여 아들 두명을 출산시킨 라헬(단, 납달리)

7.하나님 찾기(해석)

8.인간 찾기 (해석)
라헬은 언니 레아와 달리 성품이 온화하지 못한 듯하다. 출산이 잘되지 않으니 남편 야곱을 향하여 강력하게 겁박하는 모습을 볼 수 있다. 그럴 뿐만 아니라 자신의 시녀 빌하를 남편에게 동침시켜 아들을 두 명이나 낳게 하였다. 그 아들을 자기 아들이라 여기며 잠시 만족하는 것 같다. 그들의 이름의 의미를 보면 알 듯하다.

사실 라헬은 아직 태의 문이 열리지는 못했지만, 남편 야곱으로부터 언니 레아 와 달리 사랑을 독차지하고 있었다. 그런데도 스스로 언니를 시기하고 경쟁자로 삼은 부분이 모든 발단의 시작점이라 여겨진다.

시련 중에 여호와 하나님을 깊이 체험하여 만족감을 얻은 레아와 달리 인간적인 본성을 붙잡고 있는 라헬을 보니 다소 아쉽다는 생각이 든다.

9.적용(나):
시기심을 경계하며 더욱 주님과 동행하는 것을 우선순위로 삼고 살아내야겠다 

10. 영적터치 (단어 또는 구절)
1절: 그의 언니를 시기하여

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-27', '창세기', '30장 11절 ~ 20절', '하나님을 의지하는 레아, 미신을 의지하는 라헬', '[창30:11-20]
11 레아가 이르되 복되도다 하고 그의 이름을 갓이라 하였으며
12 레아의 시녀 실바가 둘째 아들을 야곱에게 낳으매
13 레아가 이르되 기쁘도다 모든 딸들이 나를 기쁜 자라 하리로다 하고 그의 이름을 아셀이라 하였더라
14 밀 거둘 때 르우벤이 나가서 들에서 합환채를 얻어 그의 어머니 레아에게 드렸더니 라헬이 레아에게 이르되 언니의 아들의 합환채를 청구하노라
15 레아가 그에게 이르되 네가 내 남편을 빼앗은 것이 작은 일이냐 그런데 네가 내 아들의 합환채도 빼앗고자 하느냐 라헬이 이르되 그러면 언니의 아들의 합환채 대신에 오늘 밤에 내 남편이 언니와 동침하리라 하니라
16 저물 때에 야곱이 들에서 돌아오매 레아가 나와서 그를 영접하며 이르되 내게로 들어오라 내가 내 아들의 합환채로 당신을 샀노라 그 밤에 야곱이 그와 동침하였더라
17 하나님이 레아의 소원을 들으셨으므로 그가 임신하여 다섯째 아들을 야곱에게 낳은지라
18 레아가 이르되 내가 내 시녀를 내 남편에게 주었으므로 하나님이 내게 그 값을 주셨다 하고 그의 이름을 잇사갈이라 하였으며
19 레아가 다시 임신하여 여섯째 아들을 야곱에게 낳은지라
20 레아가 이르되 하나님이 내게 후한 선물을 주시도다 내가 남편에게 여섯 아들을 낳았으니 이제는 그가 나와 함께 살리라 하고 그의 이름을 스불론이라 하였으며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 레아(11,12,13,14,15,16,17,18,19,20)
- 합환채(14,15,16절)
- 라헬(14,15절)
- 임신(17,19절)
- 하나님(17,20절)
4. 주제만들기: 하나님을 의지하는 레아, 미신을 의지하는 라헬
5. 하나님 찾기 (관찰)
- 레아의 소원을 들으시고 임신하게 하심
6. 인간 찾기 (관찰)
- 레아는 시녀 실바가 첫째 아들을 낳자 복되다 하며 갓이라 칭하고 둘째 아들을 낳자 기쁘도다 모든 딸들이 나를 기쁜자라 하리로다라고 하며 아셀이라 함
- 르우벤이 들에서 합환채를 구해 레아에게 줌
- 이를 본 라헬은 합환채를 달라고 함
- 라헬은 합환채 대신 야곱과 동침하게 하고 레아는 야곱을 영접해 동침하였으며, 하나님이 레아의 소원을 들으사 다섯째 아들을 낳게 됨
- 그의 이름을 잇사갈이라 하고 하나님께서 내게 후한 선물을 주시도다하며 이제는 그가 나와 함께 살리라 하고 그의 이름을 스블론이라 함
7. 하나님 찾기 (해석) 
- 하나님께선 그 분을 찾는 자녀에게 복 주신다. 
- 야곱은 라헬을 더 사랑했지만 하나님께선 자신을 찾는 레아의 소원을 들어주셨다. 합환채를 포기하고 하나님을 선택한 레아의 믿음을 좋게 보셨을 것이다.
8. 인간(해석):
- 레아는 시녀가 야곱을 통해 낳은 자식도 기쁜 마음으로 받아들였다. 시녀의 첫째 아들을 축복하고, 둘째를 통해 모든 여자들이 자신이 기뻐할 것으로 알 것이라 생각했다. 레아의 성품을 알 수 있는 대목이다. 
- 레아의 첫째 아들은 엄마가 야곱에 대해, 그리고 자녀에 대해 어떤 생각을 갖고 있는지 알고 있었던 것 같다. 합환채를 구해 엄마에게 가져다 주었는데 당시 합환채는 자녀를 낳는데 도움이 된다고 생각했었다.
- 라헬은 합환채에 욕심을 냈고 그것에 대한 가격을 청구했다. 일방적으로 내가 얼마를 줄테니 나에게 달라고 요청했는데 라헬이 태의 문이 열리지 않자 하나님을 의지하는 것을 잊고 미신적인 행태를 따르려 한 것 같다. 
- 레아는 합환채를 주지 않아도 됐음에도 동생에게 합환채를 주었다. 물론 야곱과 동침할 수 있었지만 합환채를 먹고 동침할 수도 있었는데 그것을 기꺼이 포기했다. 아마 하나님을 의지하며 기도했으리라.
- 하나님을 의지하는 믿음과 의지하지 못한 연약한 믿음의 차이를 볼 수 있는 구절이다.
9. 적용(나): 
- 불가능해보이는 일에 하나님의 능력을 제한하지 말고 그 분의 능력을 믿고 의지하자
- 레아와 같은 믿음과 넓은 마음, 여유를 본 받아야겠다.
10. 영적터치(단어/구절)
- 20절 하나님이 내게 후한 선물을 주시도다
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-28', '창세기', '30장 21절 ~ 30절', '', '(창세기 31장)
21. 그가 그의 모든 소유를 이끌고 강을 건너 길르앗 산을 향하여 도망한 지
22. 삼 일 만에 야곱이 도망한 것이 라반에게 들린지라
23. 라반이 그의 형제를 거느리고 칠 일 길을 쫓아가 길르앗 산에서 그에게 이르렀더니
24. 밤에 하나님이 아람 사람 라반에게 현몽하여 이르시되 너는 삼가 야곱에게 선악간에 말하지 말라 하셨더라
25. 라반이 야곱을 뒤쫓아 이르렀으니 야곱이 그 산에 장막을 친지라 라반이 그 형제와 더불어 길르앗 산에 장막을 치고
26. 라반이 야곱에게 이르되 네가 나를 속이고 내 딸들을 칼에 사로잡힌 자 같이 끌고 갔으니 어찌 이같이 하였느냐
27. 내가 즐거움과 노래와 북과 수금으로 너를 보내겠거늘 어찌하여 네가 나를 속이고 가만히 도망하고 내게 알리지 아니하였으며
28. 내가 내 손자들과 딸들에게 입맞추지 못하게 하였으니 네 행위가 참으로 어리석도다
29. 너를 해할 만한 능력이 내 손에 있으나 너희 아버지의 하나님이 어제 밤에 내게 말씀하시기를 너는 삼가 야곱에게 선악간에 말하지 말라 하셨느니라
30. 이제 네가 네 아버지 집을 사모하여 돌아가려는 것은 옳거니와 어찌 내 신을 도둑질하였느냐

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월26일 창세기 31장21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
도망: 21절 22절 27절
쫓다: 23절 25절 
선악간에 말하지 말라:24절 29절
어찌하여: 26절 27절
하나님: 24절 29절

4.주제만들기: 
도망자 야곱과 쫓는 라반

5.하나님 찾기 (관찰)
분노에 가득찬 라반의 꿈에 등장하사 중재 역활을 하시는 하나님.

6.인간 찾기(관찰)
라반으로부터 가족과 가축을 모아 고향으로  도망가는 야곱.
그 사실을 알고 뒤쫓는 라반.
야곱을 붙잡았으나 하나님 말씀대로 해치지 않는 라반.

7.하나님 찾기(해석)
라반에게 현몽하여 나타나신 하나님이 야곱을 지켜주신다.

하나님의 자녀가 위기를 맞닥 뜨리게 될때 주님은 지켜주신다.

8.인간 찾기 (해석)
외삼촌 라반의 안색이 전과 같지 않음을 보고 있을 때 하나님께서 야곱에게 고향으로 떠나라고 지시하신다.

그 말씀에 바로 순종하여 자신의 모든 가족과 가축들을 데리고 떠난다.

문제는 외삼촌 라반에게 말하지 않고 줄행랑을 치듯 떠났다는 것이다.

뒤늦게 그 사실을 알게 된 라반은 야곱을 죽일 기세로 추격한다. 야곱에게 당도하기 전에 하나님은 라반에게 현몽 가운데 나타나셔서 야곱을 헤치지 말도록 명령하셨다.

야곱을 만난 라반은 야곱을 헤칠 수 있었는데 하나님 때문에 참았다고 말한다. 그리고 고향에 간다고 했으면 축복 가운데 보내주었을 것이라 말하였다.

이 부분을 놓고 생각해 보게 된다.

하나님의 섭리 안에서 야곱을 고향으로 보낼 때가 됐기 때문에 일부러 라반의 마음을 강퍅하게 하나님이 만드신 것일까?

또한 아무리 하나님 지시가 있었더라도 라반에게 말도 않고 떠나는 것이 옳은 행동이었을까?

라반은 정말 야곱이 미리 상의하고 떠난다고 했으면 축복해주고 보내주었을까?

아마도 이러한 모든 부분은 순간순간 변할 수가 있는 인간의 마음과 흔들릴 수 있는 감정 기복일 것이다.

9.적용(나):
모든 상황을 도와 주시고 해결 하여 주시는 주님을 더욱 의지하며 살아내야겠다 

10. 영적터치 (단어 또는 구절)
29절: 너는 삼가 야곱에게 선악간에 말하지 말라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-29', '창세기', '31장 31절 ~ 40절', '', '(창세기 31장)
31. 야곱이 라반에게 대답하여 이르되 내가 생각하기를 외삼촌이 외삼촌의 딸들을 내게서 억지로 빼앗으리라 하여 두려워하였음이니이다
32. 외삼촌의 신을 누구에게서 찾든지 그는 살지 못할 것이요 우리 형제들 앞에서 무엇이든지 외삼촌의 것이 발견되거든 외삼촌에게로 가져가소서 하니 야곱은 라헬이 그것을 도둑질한 줄을 알지 못함이었더라
33. 라반이 야곱의 장막에 들어가고 레아의 장막에 들어가고 두 여종의 장막에 들어갔으나 찾지 못하고 레아의 장막에서 나와 라헬의 장막에 들어가매
34. 라헬이 그 드라빔을 가져 낙타 안장 아래에 넣고 그 위에 앉은지라 라반이 그 장막에서 찾다가 찾아내지 못하매
35. 라헬이 그의 아버지에게 이르되 마침 생리가 있어 일어나서 영접할 수 없사오니 내 주는 노하지 마소서 하니라 라반이 그 드라빔을 두루 찾다가 찾아내지 못한지라
36. 야곱이 노하여 라반을 책망할새 야곱이 라반에게 대답하여 이르되 내 허물이 무엇이니이까 무슨 죄가 있기에 외삼촌께서 내 뒤를 급히 추격하나이까
37. 외삼촌께서 내 물건을 다 뒤져보셨으니 외삼촌의 집안 물건 중에서 무엇을 찾아내었나이까 여기 내 형제와 외삼촌의 형제 앞에 그것을 두고 우리 둘 사이에 판단하게 하소서
38. 내가 이 이십 년을 외삼촌과 함께 하였거니와 외삼촌의 암양들이나 암염소들이 낙태하지 아니하였고 또 외삼촌의 양 떼의 숫양을 내가 먹지 아니하였으며
39. 물려 찢긴 것은 내가 외삼촌에게로 가져가지 아니하고 낮에 도둑을 맞았든지 밤에 도둑을 맞았든지 외삼촌이 그것을 내 손에서 찾았으므로 내가 스스로 그것을 보충하였으며
40. 내가 이와 같이 낮에는 더위와 밤에는 추위를 무릅쓰고 눈 붙일 겨를도 없이 지냈나이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월27일 창세기 31장31절~40절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
드라빔/우상신: 32절 34절 35절 
찾아내지 못함: 33절 34절 35절 
라헬: 34절 35절 
라반: 31절 32절(2) 33절 35절 36절 37절(3) 38절 39절
야곱: 31절 32절 36절 38절 39절 40절
장막: 33절(3) 

4.주제만들기: 
드라빔을 숨긴 라헬

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
아버지 라반의 우상신 모형(드라빔)을 갖기위해 숨긴 라헬.
그 드라빔을 찾는 것을 실패한 라반.
그러한 라반에게 책망하는 야곱.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
야곱이 38절에 말하기를 "내가 이 이십 년을 외삼촌과 함께하였거니와"를 통하여 라반과 함께한 세월이 꽤 길었음을 알 수 있다.

20년 동안 성실하게 수고했음에도 가족 내 분위기를 보면 서로를 신뢰하고 존중하는 마음은 작아보인다.

특별히 외삼촌 라반이나 아내 라반은 우상 신의 모형인 드라빔을 서로 쟁취하려는 것을 보면 하나님에 대해 믿음도 없어 보인다.

궁금한 것은 믿음의 사람이고 하나님께 일찍이 선택받은 야곱임에도 긴 세월 동안 가까운 가족들에게 오직 하나님만이 참 신 이신 것을 각인시켜주는 것은 쉽지 않았을까 생각하게 된다.

도리어 야곱에게 사랑받지
못했던 또 다른 아내인 레아는 하나님을 깊게 체험한 것을 아들 유다를 통해 알 수 있다.

내 주변에 믿는 사람이 스스로 신앙적 영향을 줄 거라고 기대하는 것도 좋은 생각이지만 더욱 분명한 것은 스스로 기도와 말씀을 통하여 주님을 깊이 만나는 것이 귀한 것 같다.

그런 면에서 하나님은 우리에게 ''고난''이라는 변장 된 축복을 종종 사용하시어 말씀 곁으로 인도 하시는 것 같다.

9.적용(나):
마음속에 하나님 외에 의지하는 드라빔이 있는지 살펴보고 있으면 과감하게 버려야겠다.

10. 영적터치 (단어 또는 구절)
34절: 라헬이 그 드라빔을 가져 낙타 안장 아래에 넣고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-30', '창세기', '31장 41절 ~ 50절', '보호하시는 하나님, 깨닫게 하시는 하나님, 증인되시는 하나님', '[창31:40-50]
40 내가 이와 같이 낮에는 더위와 밤에는 추위를 무릅쓰고 눈 붙일 겨를도 없이 지냈나이다
41 내가 외삼촌의 집에 있는 이 이십 년 동안 외삼촌의 두 딸을 위하여 십사 년, 외삼촌의 양 떼를 위하여 육 년을 외삼촌에게 봉사하였거니와 외삼촌께서 내 품삯을 열 번이나 바꾸셨으며
42 우리 아버지의 하나님, 아브라함의 하나님 곧 이삭이 경외하는 이가 나와 함께 계시지 아니하셨더라면 외삼촌께서 이제 나를 빈손으로 돌려보내셨으리이다마는 하나님이 내 고난과 내 손의 수고를 보시고 어제 밤에 외삼촌을 책망하셨나이다
43 라반이 야곱에게 대답하여 이르되 딸들은 내 딸이요 자식들은 내 자식이요 양 떼는 내 양 떼요 네가 보는 것은 다 내 것이라 내가 오늘 내 딸들과 그들이 낳은 자식들에게 무엇을 하겠느냐
44 이제 오라 나와 네가 언약을 맺고 그것으로 너와 나 사이에 증거를 삼을 것이니라
45 이에 야곱이 돌을 가져다가 기둥으로 세우고
46 또 그 형제들에게 돌을 모으라 하니 그들이 돌을 가져다가 무더기를 이루매 무리가 거기 무더기 곁에서 먹고
47 라반은 그것을 여갈사하두다라 불렀고 야곱은 그것을 갈르엣이라 불렀으니
48 라반의 말에 오늘 이 무더기가 너와 나 사이에 증거가 된다 하였으므로 그 이름을 갈르엣이라 불렀으며
49 또 미스바라 하였으니 이는 그의 말에 우리가 서로 떠나 있을 때에 여호와께서 나와 너 사이를 살피시옵소서 함이라
50 만일 네가 내 딸을 박대하거나 내 딸들 외에 다른 아내들을 맞이하면 우리와 함께 할 사람은 없어도 보라 하나님이 나와 너 사이에 증인이 되시느니라 함이었더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 외삼촌(라반, 41,42,43,47,48절)
- 야곱(43,45,47절)
- 하나님(42,49,50절)
- 증거(44,48절)
4. 주제만들기: 보호하시는 하나님, 깨닫게 하시는 하나님, 증인되시는 하나님
5. 하나님 찾기 (관찰)
- 야곱의 고난과 수고를 살피시고 야곱을 쫓는 라반을 책망하심
6. 인간 찾기 (관찰)
- 라반이 드라빔을 못찾자 야곱은 그간의 일들을 라반에게 말함
- 낮에는 더위, 밤에는 추위, 눈 붙일 겨를이 없었던 것과 이십년 동안 두딸을 위해 14년 외삼촌의 양떼를 위해 6년을 봉사하는 동안 외삼촌은 품삯을 열 번이나 바꿨다고 책망함
- 라반은 야곱에게 내 딸들이고, 내 자식들이고, 내 양떼들인데 자신이 무엇을 하겠냐며 야곱에게 언약을 맺자고 함
- 야곱과 라반은 돌을 세워 언약을 하고 자신의 딸을 박대하거나 다른 아내를 맞이하여 둘 사이에 아무도 없어도 하나님께서 우리 사이의 증인이 될 것이라 말함
7. 하나님 찾기 (해석) 
- 하나님께선 20년 동안 야곱의 수고를 살피셨고, 야곱을 통해 라반과 야곱 모두 번성하게 하셨으며, 20년의 과정을 통해 야곱을 깨닫게 하셨고, 야곱 뿐만 아니라 라반도 깨닫게 하셨다. 하나님은 야곱과 라반의 중재자가 되셨는데 둘 사이의 증인이 되셔서 서로를 보호하고 지켜주셨다. 하나님의 끝없는 사랑, 보호하심을 느낄 수 있다.
8. 인간(해석):
- 야곱은 드라빔이 없자 라반을 향해 그간의 설움을 쏟아 놓는다. 그리고 20년의 세월을 어떻게 보냈는지 나열하며 자신이 얼마나 성실히 지내왔는지를 말한다. 야곱은 형 에서를 속이고 장자권을 얻어 쫓겨나듯이 라반에게 가던 중 하나님을 만났다. 야곱의 20년은 야곱이 자신의 잘못을 깨닫고 뉘우치고자 스스로 선택한 고난의 길이었을지도 모른다. 20년을 성실히 일한다는 것은 보통의 체력과 정신력으로는 할 수 없다. 
- 라반은 야곱의 책망을 듣고 놀랐을 것이다. 야곱을 만만하게 봐서 품삯을 열 번이나 바꿨는지, 아니면 라반의 본래 성품인지는 모르겠지만, 네가 보는 것이 모두 자신의 것이라고 말하는걸로 봐선 본래 성품일 수 있겠단 생각이 든다. 야곱이 불 같이 화를 내자 두려웠을 것이다. 거기서 라반은 꾀를 내어 하나님을 이용해 증인으로 세운다. 끝까지 빠져나갈 길을 찾은 라반이 속임수에선 야곱보다 한 수 위 같다. 
9. 적용(나): 
- 야곱이 경험한 과정을 통해 하나님께서 내 삶을 만져주심을 느낀다. 하나님께서 나를 살펴주셨고, 깨닫게 하셨다. 모든 상황에 증인이 되시는 하나님께 감사하다. 하나님을 의지하며 하나님께서 원하시는 길에서 벗어나지 말아야겠다.
10. 영적터치(단어/구절)
- 42절 하나님이 내 고난과 내 손의 수고를 보시고
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-31', '창세기', '31장 51절 ~ 55절', '야곱과 라반의 평화 협정', '창세기 31장
51   라반이 또 야곱에게 이르되 내가 나와 너 사이에 둔 이 무더기를 보라 또 이 기둥을 보라
52   이 무더기가 증거가 되고 이 기둥이 증거가 되나니 내가 이 무더기를 넘어 네게로 가서 해하지 않을 것이요 네가 이 무더기, 이 기둥을 넘어 내게로 와서 해하지 아니할 것이라
53   아브라함의 하나님, 나홀의 하나님, 그들의 조상의 하나님은 우리 사이에 판단하옵소서 하매 야곱이 그의 아버지 이삭이 경외하는 이를 가리켜 맹세하고
54   야곱이 또 산에서 제사를 드리고 형제들을 불러 떡을 먹이니 그들이 떡을 먹고 산에서 밤을 지내고
55   라반이 아침에 일찍이 일어나 손자들과 딸들에게 입맞추며 그들에게 축복하고 떠나 고향으로 돌아갔더라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월 29일 창세기 31장 51~55절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
라반: 51, 55 
야곱: 51, 53, 54
무더기: 51, 52(3)
기둥: 51, 52(2)
증거: 52(2)
하나님: 53(3)
산: 54(2)
떡: 54(2)

4.주제 만들기: 야곱과 라반의 평화 협정 

5.하나님 찾기 (관찰)
-

6.인간 찾기 (관찰)
- 라반이 야곱에게 치지 않겠다고 다짐함
- 또한 야곱도 자신을 치지 말 것을 요구함
- 야곱이 이삭의 하나님의 이름으로 맹세함
- 야곱이 산에서 제사를 드리고, 라반과 형제들을 초대하여 함께 떡을 먹고, 밤을 보냄
- 라반은 야곱과 가족에게 인사를 하고 고향으로 돌아갔다

7.하나님 찾기 (해석) 

8.인간(해석)
- 라반이 잘 못을 깨닫고 돌기둥과 돌무더기를 증거로 삼고 야곱을 치지 않겠다고 약속함
- 하나님께 맹세함으로 약속을 꼭 지킬 것을 다짐함
- 야곱은 하나님의 이름으로 맹세하지 않고 
- 아버지 이삭이 경외하는 이라는 말로 맹세하였는데,
- 이것은 하나님의 이름을 두고 하는 맹세가 얼마나 큰 맹세인지, 
- 이 맹세는 목숨을 거는 맹세라는 것을 알기에 
- 두려워하며 한 맹세라는 것을 알 수 있음
- 야곱은 하나님께 제사를 드렸고,
- 많이 미웠을 라반과 형제들을 위해 제사한 음식을 차리고 함께 먹고 밤을 지냄
- 라반은 딸과 손자들에게 인사하고 축복하며 고향으로 떠남

9.적용(나)
- 야곱은 하나님께 친밀했으나 하나님을 경외할(두려워할) 줄 알았다.
- 이삭과 야곱처럼 하나님을 두려워하는 내가 돼야 한다.
- 내가 하나님을 두려워하면, 내 자녀들도 하나님을 두려워할 것이다.
- 야곱이 하나님께 예배 후 라반과 형제들을 대접한 것을 기억하자.
- 평화는 그렇게 찾아온다.

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-01', '창세기', '32장 1절 ~ 10절', '', '(창세기 32장)
1.  야곱이 길을 가는데 하나님의 사자들이 그를 만난지라
2. 야곱이 그들을 볼 때에 이르기를 이는 하나님의 군대라 하고 그 땅 이름을 마하나임이라 하였더라
3. 야곱이 세일 땅 에돔 들에 있는 형 에서에게로 자기보다 앞서 사자들을 보내며
4. 그들에게 명령하여 이르되 너희는 내 주 에서에게 이같이 말하라 주의 종 야곱이 이같이 말하기를 내가 라반과 함께 거류하며 지금까지 머물러 있었사오며
5. 내게 소와 나귀와 양 떼와 노비가 있으므로 사람을 보내어 내 주께 알리고 내 주께 은혜 받기를 원하나이다 하라 하였더니
6. 사자들이 야곱에게 돌아와 이르되 우리가 주인의 형 에서에게 이른즉 그가 사백 명을 거느리고 주인을 만나려고 오더이다
7. 야곱이 심히 두렵고 답답하여 자기와 함께 한 동행자와 양과 소와 낙타를 두 떼로 나누고
8. 이르되 에서가 와서 한 떼를 치면 남은 한 떼는 피하리라 하고
9. 야곱이 또 이르되 내 조부 아브라함의 하나님, 내 아버지 이삭의 하나님 여호와여 주께서 전에 내게 명하시기를 네 고향, 네 족속에게로 돌아가라 내가 네게 은혜를 베풀리라 하셨나이다
10. 나는 주께서 주의 종에게 베푸신 모든 은총과 모든 진실하심을 조금도 감당할 수 없사오나 내가 내 지팡이만 가지고 이 요단을 건넜더니 지금은 두 떼나 이루었나이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월30일 창세기 32장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
하나님의 군대/마하나임: 2절
야곱: 1절 2절 3절 4절 6절 7절 9절 10절
두 떼: 7절 10절
심히 두렵고 답답함/조금도 감당할 수 없사오나: 7절 10절

4.주제만들기: 
두려운 마음으로 에서를 향해 가는 야곱

5.하나님 찾기 (관찰)
하나님의 군대 마하나임을 야곱에게 보여주신 하나님

6.인간 찾기(관찰)
마하나임을 만난 야곱
자신의 사람들에게 형 에서의 상황을 살피라고 보낸 야곱
형이 400명의 사람들과 함께 온다는 말을 전해듣고 심히 두려워하는 야곱.
하나님께 도움을 요청하는 기도를 올리는 야곱.

7.하나님 찾기(해석)
하나님은 야곱에게 담대함을 주시기위해  하나님의 군대 마하나임을 에서 만나기 전에 보여주셨다.

8.인간 찾기 (해석)
야곱에게 하나님은 함께하심을 여러 증표로 보여주셨다. 특별히 자신을 위협할 수 있는 라반 외삼촌과 형 에서의 만남 중간에 하나님은 여호와 군대 마하나임을 보여주셨다.

그런데도 야곱은 그의 사자를 통하여 형 에서가 400명과 함께 온다는 소리를 전해 듣고 두려운 가운데 가축을 포함한 모든 무리를 두 떼로 나누었다. 여차하면 도망갈 마음이었다.

그러면서 자신에게 명령하신 하나님 말씀대로 붙잡고 기도하는 그의 이중적 태도를 볼 수 있다.

이러한 모습을 누구든지 정죄할 수 없을 것이다. 나 역시도 늘 하나님의 약속 말씀을 믿고 순종하며 따르는듯하나 조금만 예상치 못한 문제가 생기면 순간 당황하는 모습을 갖는다.

그런데도 하나님은 이러한 모습조차도 용인하시고 계속 인도하신다.

사실 세상의 어떠한 강력한 세력이 공격하더라도 우리 하나님 군대 마하나임이 있음에 감사하다.

요즘 각국에서 전쟁이 일어나서 불안을 조성하고 있는데 우리 하나님 군대가 기도하는 국가나 공동체 개인을 보호해 주실 것을 믿는다.

9.적용(나):
하나님의 인도하심에 순종했음에도 힘든 일들이 생기더라도 도우시는 하나님을 굳게 믿고 살아내야겠다.

10. 영적터치 (단어 또는 구절)
2절: 마하나임

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-02', '창세기', '32장 11절 ~ 20절', '야곱의 전략', '창세기 32장
11   내가 주께 간구하오니 내 형의 손에서, 에서의 손에서 나를 건져내시옵소서 내가 그를 두려워함은 그가 와서 나와 내 처자들을 칠까 겁이 나기 때문이니이다
12   주께서 말씀하시기를 내가 반드시 네게 은혜를 베풀어 네 씨로 바다의 셀 수 없는 모래와 같이 많게 하리라 하셨나이다
야곱이 브니엘에서 씨름을 하다
13   야곱이 거기서 밤을 지내고 그 소유 중에서 형 에서를 위하여 예물을 택하니
14   암염소가 이백이요 숫염소가 이십이요 암양이 이백이요 숫양이 이십이요
15   젖 나는 낙타 삼십과 그 새끼요 암소가 사십이요 황소가 열이요 암나귀가 이십이요 그 새끼 나귀가 열이라
16   그것을 각각 떼로 나누어 종들의 손에 맡기고 그의 종에게 이르되 나보다 앞서 건너가서 각 떼로 거리를 두게 하라 하고
17   그가 또 앞선 자에게 명령하여 이르되 내 형 에서가 너를 만나 묻기를 네가 누구의 사람이며 어디로 가느냐 네 앞의 것은 누구의 것이냐 하거든
18   대답하기를 주의 종 야곱의 것이요 자기 주 에서에게로 보내는 예물이오며 야곱도 우리 뒤에 있나이다 하라 하고
19   그 둘째와 셋째와 각 떼를 따라가는 자에게 명령하여 이르되 너희도 에서를 만나거든 곧 이같이 그에게 말하고
20   또 너희는 말하기를 주의 종 야곱이 우리 뒤에 있다 하라 하니 이는 야곱이 말하기를 내가 내 앞에 보내는 예물로 형의 감정을 푼 후에 대면하면 형이 혹시 나를 받아 주리라 함이었더라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월 31일 창세기 32장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
형: 11, 13, 17, 20(2)
손: 11(2)
주: 11, 12, 18(2), 20 
야곱: 13, 18(2), 20(2)
에서: 13, 17, 18, 19
예물: 13, 18, 20
떼: 16(2), 19
종: 16(2), 18, 20
17: 누구(2)

4.주제 만들기: 야곱의 전략

5.하나님 찾기 (관찰)
-
6.인간 찾기 (관찰)
- 고향으로 돌아가는 길 위에서 에서가 보복할까 두려워하는 야곱
- 하나님께서 은혜를 베풀어 자손이 많게 하리라 하셨지 않습니까? 기도하며 묻는 야곱
- 밤을 지내며 자기 소유 중에서 형 에서를 위해 예물을 택함
- 가축을 몇 떼로 나누고 
- 종들에게 떼와 떼 사이에 거리를 두고
- 에서에게 가도록 함
- 에서를 만나 에서가 묻거든 야곱의 것이며 형님 에서에게 드리는 선물입니다 라고 대답하도록 지시함
- 떼를 나누어 앞서 보낸 예물로 형의 감정을 푼 후에 만나면 자기를 받아주리라 함이었음 

7.하나님 찾기 (해석) 
-  
8.인간(해석)
- 하나님을 경험하고 그의 도우심을 경험한 믿음의 사람 야곱
- 그러나 고향에 돌아갈 때 에서가 400명을 거느리고 온다는 말을 듣고 
- 심히 두려워함
- 하나님께 기도하며 하나님께서 은혜를 베푸신다 하셨는데, 어째서 에서가 나를 치려 오는 것입니까? 물으며
- 하나님 저는 지금 너무 무섭습니다. 
- 그러나 주님께서 제가 말씀하신 것을 믿사옵나이다. 
- 저와 제 가족을 지켜주시옵소서. 라고 기도했을 것이다.
- 야곱은 하나님을 믿고 기도하고
- 인간적으로 할 수 있는 최고의 전략을 세워
- 형 에서의 마음을 녹이고자 노력했다.

9.적용(나)
- 하나님을 누구보다 굳게 믿지만, 
- 두려운 일은 두려운 것이 사실이고 정직한 것이다.
- 야곱은 하나님 앞에 정직했다.
- 두렵다고 도와주시라고 간구했다.
- 그 기도와 예배가 어떠했는지, 얼마나 간절했는지 성경에는 자세히 기록되지 않았다.
- 그러나 유추해 볼 수는 있다.
- 집을 떠난 수십년의 세월 동안 야곱의 믿음이 얼마나 단련되었고,
- 하나님과 함께 한 시간동안 그가 믿음의 거장이 되었음을 짐작할 수 있다.
- 그런 그가 인간적으로 할 수 있는 최선을 다해 대책을 세운다.
- 야곱의 이런 모습을 믿음이 약하다고 생각할 것이 아니라,
- 이런 모습 또한 배워야 한다.

10. 영적터치(단어/구절)  
  12   주께서 말씀하시기를 내가 반드시 네게 은혜를 베풀어 네 씨로 바다의 셀 수 없는 모래와 같이 많게 하리라 하셨나이다

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-03', '창세기', '32장 21절 ~ 32절', '하나님과 씨름한 야곱', '[창32:21-32]
21 그 예물은 그에 앞서 보내고 그는 무리 가운데서 밤을 지내다가
22 밤에 일어나 두 아내와 두 여종과 열한 아들을 인도하여 얍복 나루를 건널새
23 그들을 인도하여 시내를 건너가게 하며 그의 소유도 건너가게 하고
24 야곱은 홀로 남았더니 어떤 사람이 날이 새도록 야곱과 씨름하다가
25 자기가 야곱을 이기지 못함을 보고 그가 야곱의 허벅지 관절을 치매 야곱의 허벅지 관절이 그 사람과 씨름할 때에 어긋났더라
26 그가 이르되 날이 새려하니 나로 가게 하라 야곱이 이르되 당신이 내게 축복하지 아니하면 가게 하지 아니하겠나이다
27 그 사람이 그에게 이르되 네 이름이 무엇이냐 그가 이르되 야곱이니이다
28 그가 이르되 네 이름을 다시는 야곱이라 부를 것이 아니요 이스라엘이라 부를 것이니 이는 네가 하나님과 및 사람들과 겨루어 이겼음이니라
29 야곱이 청하여 이르되 당신의 이름을 알려주소서 그 사람이 이르되 어찌하여 내 이름을 묻느냐 하고 거기서 야곱에게 축복한지라
30 그러므로 야곱이 그 곳 이름을 브니엘이라 하였으니 그가 이르기를 내가 하나님과 대면하여 보았으나 내 생명이 보전되었다 함이더라
31 그가 브니엘을 지날 때에 해가 돋았고 그의 허벅다리로 말미암아 절었더라
32 그 사람이 야곱의 허벅지 관절에 있는 둔부의 힘줄을 쳤으므로 이스라엘 사람들이 지금까지 허벅지 관절에 있는 둔부의 힘줄을 먹지 아니하더라
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 날이새도록(24,26절)
- 야곱(24,25,26,28,29,30,31절)
- 어떤 사람(24,25,26,27,28,29,32절)
- 허벅지관절(25,32절)
- 축복(26.29절)
- 이름(27,28절)
4. 주제만들기: 하나님과 씨름한 야곱
5. 하나님 찾기 (관찰)
- 얍복 나루에 머문 야곱에게 나타나 야곱과 씨름을 하심
- 야곱의 허벅지 관절을 치시고, 축복을 요구하며 자신을 놓지 않는 야곱의 이름을 물으시며
- 하나님과 사람과 씨름하여 이겼다는 뜻인 이스라엘이라는 이름을 주심
- 그 후 야곱에게 축복하심
6. 인간 찾기 (관찰)
- 야곱은 얍복 나루에 혼자 남아 있음
- 어떤 사람이 와서 씨름을 하게 됨
- 그를 놓지 않고 그에게 축복을 요구함
- 허벅지 관절을 맞았고, 씨름 후에 이스라엘이라는 이름과 축복을 받음
- 하나님이라는 것을 깨닫고 하나님을 대면하였으나 죽지 않았다며 그곳을 브니엘이라 함
- 허벅지 관절로 인해 다리를 절게 됨
7. 하나님 찾기 (해석) 
- 하나님께선 왜 야곱과 씨름을 하셨을까? 야곱은 하나님을 직접 체험하지 못했다. 형 에서가 400명의 사람을 이끌고 자신에게 오자 야곱은 두려웠을 것이다. 그러자 하나님께서 직접 야곱에게 나타나셨다. 하나님은 야곱의 성품을 정확히 알고 계시는 분이다.
- 하나님을 경험하고도 여전히 인간적인 방법을 의지하는 야곱에게 하나님은 직접 나타나 이름까지 바꿔주셨다. 그 이름은 이스라엘, 하나님과 겨루어 이겼다는 뜻으로 하나님은 충분히 야곱을 이길 수 있는 분이지만 야곱에게 져줌으로써 야곱이 하나님께서 함께 함을 깨닫고 용기를 가지고 에서를 만나러 갈 수 있게 도우셨다. 
8. 인간(해석):
- 에서가 400명을 데리고 온다는 것이 마음을 얼마나 두렵게 했을까? 야곱은 하나님과의 씨름을 통해 하나님의 존재를 정확히 경험하게 된다. 그리고 깨달았을 것이다. 형 에서에게 내가 무엇을 해야하는지...
- 얄팍한 꼼수가 아닌 형에게 과거의 잘못을 진심으로 사과하고 형에게 있어서 자신의 존재를 낮추는 것이 자신의 죄를 회복하는 일임을 깨달았을 것이다. 
9. 적용(나): 
- 나는 하나님과의 갑작스러운 씨름에 버텨낼 준비가 되어 있을까? 하나님께서 나와 함께 하시는 것을 잊고 세상적인 염려와 두려움에 사로잡혀 하나님의 존재를 무시하고 있진 않을까? 모든 일은 하나님으로부터 시작되어야 온전히 해결될 수 있다.
10. 영적터치(단어/구절)
- 어떤 사람이
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-04', '창세기', '33장 1절 ~ 10절', '', '(창세기 33장)
1. 야곱이 눈을 들어 보니 에서가 사백 명의 장정을 거느리고 오고 있는지라 그의 자식들을 나누어 레아와 라헬과 두 여종에게 맡기고
2. 여종들과 그들의 자식들은 앞에 두고 레아와 그의 자식들은 다음에 두고 라헬과 요셉은 뒤에 두고
3. 자기는 그들 앞에서 나아가되 몸을 일곱 번 땅에 굽히며 그의 형 에서에게 가까이 가니
4. 에서가 달려와서 그를 맞이하여 안고 목을 어긋맞추어 그와 입맞추고 서로 우니라
5. 에서가 눈을 들어 여인들과 자식들을 보고 묻되 너와 함께 한 이들은 누구냐 야곱이 이르되 하나님이 주의 종에게 은혜로 주신 자식들이니이다
6. 그 때에 여종들이 그의 자식들과 더불어 나아와 절하고
7. 레아도 그의 자식들과 더불어 나아와 절하고 그 후에 요셉이 라헬과 더불어 나아와 절하니
8. 에서가 또 이르되 내가 만난 바 이 모든 떼는 무슨 까닭이냐 야곱이 이르되 내 주께 은혜를 입으려 함이니이다
9. 에서가 이르되 내 동생아 내게 있는 것이 족하니 네 소유는 네게 두라
10. 야곱이 이르되 그렇지 아니하니이다 내가 형님의 눈앞에서 은혜를 입었사오면 청하건대 내 손에서 이 예물을 받으소서 내가 형님의 얼굴을 뵈온즉 하나님의 얼굴을 본 것 같사오며 형님도 나를 기뻐하심이니이다
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 11월02일 창세기 33장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
야곱: 1절 3절 4절 5절 8절 9절 10절
에서: 1절 3절 4절 5절 8절 9절 10절
절하다: 6절 7절 
은혜: 5절 8절 10절
자식들: 2절 6절 7절 
4.주제만들기: 
에서를 만나는 야곱
5.하나님 찾기 (관찰)
6.인간 찾기(관찰)
에서와 함께 400명의 장정이 오는것을 보는 야곱.
가족을 셋 떼로 나누는 야곱.
형 에서와의 기쁜 만남을 갖는 야곱.
서로 입맞추고 우는 형제.
에서를 향하여 하나님의 얼굴을 본 것 같다고 말하는 야곱.
7.하나님 찾기(해석)
8.인간 찾기 (해석)
20년전에 분노에 가득 찬 형 에서를 피하여 도망쳤던 야곱이 고향으로 다시 돌아와서 형을 직접 마주하게 된다. 야곱은 오랜만에 형을 만나는 설렘보다 혹시 여전히 있을 형의 분노에 대한 걱정의 두려움이 앞섰음을 볼 수 있다. 
그 이유는 자기 가족을 셋 떼로 나눈 것으로 알 수 있다. 그리고 소식으로만 전달받은 400명의 장정들을 직접 눈으로 보면서 짧은 시간에 얼마나 많은 생각을 하였을까? 
특별히 형 에서의 얼굴이 점진적으로 다가왔을 때 야곱의 심장은 크게 요동쳤을 것이다. 야곱은 이제는 모든 것을 하나님께 의지할 수밖에 없는 절체절명의 순간이다. 
드디어 만난 형의 얼굴은 20년 전의 죽이겠다고 외쳤던 살기가 가득 찬 얼굴이 아니라 마치 하나님의 얼굴을 본 것 같은 감동을 받는다. 
그리고 서로 재회의 기쁨으로 서로를 반기며 운다. 마치 드라마의 한 장면같이 연상된다. 이 모든 것은 하나님의 은혜임을 발견하게 된다. 이 모습은 에서 와 야곱의 친모인 리브가의 절대적 바람의 모습이었을 것이다. 
겁과 꾀가 많았던 야곱이지만 20년 동안 다양한 인생의 훈련을 통해서 성장시킨 하나님께서 형을 통하여 이제는 사랑의 하나님을 더욱더 보게 하셨다.
두려운 환경을 맞닥뜨리게 되더라도 하나님이 개입하시면 평안의 공간으로 됨을 깨우친다.
9.적용(나):
갈등을 평강으로 반전시킬수 있는 능력의 주님을 더욱 의지하여야겠다.
10. 영적터치 (단어 또는 구절)
10절: 내가 형님의 얼굴을 뵈온즉 하나님의 얼굴을 본 것 같사오며
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-05', '창세기', '33장 11절 ~ 20절', '', '(창세기 33장)
11. 하나님이 내게 은혜를 베푸셨고 내 소유도 족하오니 청하건대 내가 형님께 드리는 예물을 받으소서 하고 그에게 강권하매 받으니라
12. 에서가 이르되 우리가 떠나자 내가 너와 동행하리라
13. 야곱이 그에게 이르되 내 주도 아시거니와 자식들은 연약하고 내게 있는 양 떼와 소가 새끼를 데리고 있은즉 하루만 지나치게 몰면 모든 떼가 죽으리니
14. 청하건대 내 주는 종보다 앞서 가소서 나는 앞에 가는 가축과 자식들의 걸음대로 천천히 인도하여 세일로 가서 내 주께 나아가리이다
15. 에서가 이르되 내가 내 종 몇 사람을 네게 머물게 하리라 야곱이 이르되 어찌하여 그리하리이까 나로 내 주께 은혜를 얻게 하소서 하매
16. 이 날에 에서는 세일로 돌아가고
17. 야곱은 숙곳에 이르러 자기를 위하여 집을 짓고 그의 가축을 위하여 우릿간을 지었으므로 그 땅 이름을 숙곳이라 부르더라
18. 야곱이 밧단아람에서부터 평안히 가나안 땅 세겜 성읍에 이르러 그 성읍 앞에 장막을 치고
19. 그가 장막을 친 밭을 세겜의 아버지 하몰의 아들들의 손에서 백 크시타에 샀으며
20. 거기에 제단을 쌓고 그 이름을 엘엘로헤이스라엘이라 불렀더라
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 11월03일 창세기 33장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
은혜: 11절 15절
세일: 14절 16절 
세검: 18절 19절 
내 주께: 14절 15절
장막: 18절 19절
4.주제만들기: 
은혜받은 야곱
5.하나님 찾기 (관찰)
6.인간 찾기(관찰)
형에게 자신의 예물을 건내는 야곱.
고향땅 가나안 세검에서 제단을 쌓는 야곱.
그곳 이름을 "엘엘로헤이스라엘"이라 부름.
7.하나님 찾기(해석)
8.인간 찾기 (해석)
야곱은 20년의 타향살이를 마무리하고 대가족과 함께 고향으로 돌아왔다. 그리고 두려움의 대상이었던 형 에서와의 반전의 감동적인 재회도 있었다.
20년 동안 나름대로 외롭고 힘들었던 모든 것조차도 하나님의 의도하신 은혜임을 야곱은 깨우치는 듯하다. 
그는 고향 땅 가나안에 와서 엘엘리헤 이스라엘 이름으로 제단을 쌓았다.
야곱은 꾀를 내서 팥죽 하나로 장자권을 사는 수준을 넘어 성숙한 하나님의 이스라엘 야곱으로 세워짐을 본다.
9.적용(나):
모든것이 하나님의 은혜임을 알고 늘 감사하며 살아내야겠다.
10. 영적터치 (단어 또는 구절)
11절: 하나님이 내게 은혜를 베푸셨고
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-06', '창세기', '34장 1절 ~ 10절', '강간당한 야곱의 딸 디나', '[창34:1-10]
1 레아가 야곱에게 낳은 딸 디나가 그 땅의 딸들을 보러 나갔더니
2 히위 족속 중 하몰의 아들 그 땅의 추장 세겜이 그를 보고 끌어들여 강간하여 욕되게 하고
3 그 마음이 깊이 야곱의 딸 디나에게 연연하며 그 소녀를 사랑하여 그의 마음을 말로 위로하고
4 그의 아버지 하몰에게 청하여 이르되 이 소녀를 내 아내로 얻게 하여 주소서 하였더라
5 야곱이 그 딸 디나를 그가 더럽혔다 함을 들었으나 자기의 아들들이 들에서 목축하므로 그들이 돌아오기까지 잠잠하였고
6 세겜의 아버지 하몰은 야곱에게 말하러 왔으며
7 야곱의 아들들은 들에서 이를 듣고 돌아와서 그들 모두가 근심하고 심히 노하였으니 이는 세겜이 야곱의 딸을 강간하여 이스라엘에게 부끄러운 일 곧 행하지 못할 일을 행하였음이더라
8 하몰이 그들에게 이르되 내 아들 세겜이 마음으로 너희 딸을 연연하여 하니 원하건대 그를 세겜에게 주어 아내로 삼게 하라
9 너희가 우리와 통혼하여 너희 딸을 우리에게 주며 우리 딸을 너희가 데려가고
10 너희가 우리와 함께 거주하되 땅이 너희 앞에 있으니 여기 머물러 매매하며 여기서 기업을 얻으라 하고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 디나(1,2,3,4,5,7,8,9절), 
- 하몰(2,4,6,8절), 
- 세겜(2,4,6,8절), 
- 강간(2,7절), 
- 더럽히다(5,7절), 
- 아내(4,8절)
4. 주제만들기: 강간당한 야곱의 딸 디나
5. 하나님 찾기 (관찰)
6. 인간 찾기 (관찰)
- 레아가 낳은 딸 디나는 세겜 땅의 딸들을 보러 나갔다 히위 족속 하몰의 아들 세겜으로부터 강간을 당함
- 야곱은 목축하러 간 아들들이 돌아올 때까지 가만히 있음
- 세겜은 디나를 사랑하여 하몰에게 아내로 얻게 해달라고 요청함
- 하몰은 야곱을 찾아갔고, 이를 알고 온 야곱의 아들들은 근심하고 심히 노함
- 하몰은 야곱에게 서로 통혼하게 하고 우리와 함께 거주하며 여기 머물며 땅을 얻으라고 말함
7. 하나님 찾기 (해석) 
8. 인간(해석):
- 야곱은 형 에서를 만나고 은혜의 시간을 보낸 후에, 세일로 돌아가기 위해 평안히 가나안 땅 세겜 성읍 앞에 장막을 쳤다. 거기에 제단을 쌓고 하나님께 감사를 올려드린지 얼마되지 않아 딸이 강간 당하는 사건을 맞이하게 된다. 
- 이제 평안하고 은혜로운 시간만 가득할 것 같았던 이스라엘의 삶에 자신의 딸이 타 종족에 의해 강간을 당하는 일은 이스라엘을 심히 괴롭게 하였을 것이다. 하지만 이스라엘은 타 종족이 많은 세겜 지역에서 자신의 가족을 지켜야 했기 때문에 화내고 행동하는 것에 신중했을 것이다.
- 반면 이스라엘의 아들들은 자신의 여동생이 강간 당한 것에 근심하고 심히 노할 정도로 충격적인 일이었다. 아마 근심하며 하몰의 부족을 없애고자하는 계획을 세웠을 것이다. 
- 당시 세겜이 디나를 쉽게 강간하는 행동을 봤을 때 하나님을 믿지 않은 종족이 얼마나 성적으로 문란했는지와 여자를 쉽게 주고 받는 통혼이 그들의 삶을 번영시키는 일이었음을 생각하게 된다. 하나님은 이스라엘의 가정을 이런 족속으로부터 섞이지 않도록 보호하셨다.
9. 적용(나): 
- 하나님의 깊은 은혜를 경험한 후에 좋은 일들만 있길 바라지만 실상은 어떠한 일이든 벌어질 수 있다. 그 때 믿음을 잘 간직하고, 믿음 안에서 의의 눈으로 바라보고 지혜롭게 상황을 해결할 수 있는 믿음이 필요하다. 어려운 일이 발생하면 먼저 하나님께 그 뜻을 구해야겠다. 
10. 영적터치(단어/구절)
- 5절 야곱이 그 딸 디나를 그가 더럽혔다 함을 들었으나 자기의 아들들이 들에서 목축하므로 그들이 돌아오기까지 잠잠하였고
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-07', '창세기', '34장 11절 ~ 20절', '야곱의 아들들의 속임수', '창세기 34장
11   세겜도 디나의 아버지와 그의 남자 형제들에게 이르되 나로 너희에게 은혜를 입게 하라 너희가 내게 말하는 것은 내가 다 주리니
12   이 소녀만 내게 주어 아내가 되게 하라 아무리 큰 혼수와 예물을 청할지라도 너희가 내게 말한 대로 주리라
13   야곱의 아들들이 세겜과 그의 아버지 하몰에게 속여 대답하였으니 이는 세겜이 그 누이 디나를 더럽혔음이라
14   야곱의 아들들이 그들에게 말하되 우리는 그리하지 못하겠노라 할례 받지 아니한 사람에게 우리 누이를 줄 수 없노니 이는 우리의 수치가 됨이니라
15   그런즉 이같이 하면 너희에게 허락하리라 만일 너희 중 남자가 다 할례를 받고 우리 같이 되면
16   우리 딸을 너희에게 주며 너희 딸을 우리가 데려오며 너희와 함께 거주하여 한 민족이 되려니와
17   너희가 만일 우리 말을 듣지 아니하고 할례를 받지 아니하면 우리는 곧 우리 딸을 데리고 가리라
18   그들의 말을 하몰과 그의 아들 세겜이 좋게 여기므로
19   이 소년이 그 일 행하기를 지체하지 아니하였으니 그가 야곱의 딸을 사랑함이며 그는 그의 아버지 집에서 가장 존귀하였더라
20   하몰과 그의 아들 세겜이 그들의 성읍 문에 이르러 그들의 성읍 사람들에게 말하여 이르되

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 11월 5일 창세기 34장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
세겜: 11, 13(2), 18, 20
야곱의 아들들: 13, 14
하몰: 13, 18, 20
누이: 13, 14
할례: 14, 15, 17
우리: 14(2), 15, 16, 17(3)
딸: 16(2), 17, 19
성읍: 20(2)

4.주제 만들기: 야곱의 아들들의 속임수

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 세겜이 야곱과 야곱의 아들들에게 디나와 결혼하게 해 달라고 간청함
- 야곱의 아들들이 자신의 누이 디나가 더럽혀짐으로 인해 세겜과 그의 아버지 하몰에게 속여 대답함
- 디나와 결혼하려면 너희 모두가 할례를 받아야 한다라는 조건을 제시함
- 그리고 모두가 할례를 받으면 서로의 딸들을 결혼시키며 함께 살겠다고 말함
- 세겜과 하몰은 이를 좋게 여겨 자기 성읍 사람들에게 가서 말함

7.하나님 찾기(해석)

8.인간 찾기 (해석)
- 세겜이 디나를 욕보인 후 아내로 데로가려고 함
- 아내로 맞아들이는 것이 아니라, 재물을 주고 데려가려고 하는 것
- 이것은 디나의 인격을 짓밟고, 디나의 의견은 무시한 행동이며,
- 당시 결혼 풍습은 부모의 결정에 의해 이루어졌기 때문에 
- 세겜이 디나를 범한 것은 있을 수 없는 일이었다.
- 야곱의 아들들이 세겜과 하몰을 속여 
- 세겜의 성읍 사람들이 다 할례를 받으면 디나도 아내로 주고 
- 서로의 통혼을 허락하겠다고 조건을 내세움
- 세겜과 하몰은 이것을 좋게 여기고 성읍 사람들에게 이 소식을 전함

9.적용(나) 
- 불꽃 같은 눈동자로 지켜보시는 하나님의 눈을 의식하며 살아야 한다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-08', '창세기', '34장 21절 ~ 31절', '', '(창세기 34장)
21. 이 사람들은 우리와 친목하고 이 땅은 넓어 그들을 용납할 만하니 그들이 여기서 거주하며 매매하게 하고 우리가 그들의 딸들을 아내로 데려오고 우리 딸들도 그들에게 주자
22. 그러나 우리 중의 모든 남자가 그들이 할례를 받음 같이 할례를 받아야 그 사람들이 우리와 함께 거주하여 한 민족 되기를 허락할 것이라
23. 그러면 그들의 가축과 재산과 그들의 모든 짐승이 우리의 소유가 되지 않겠느냐 다만 그들의 말대로 하자 그러면 그들이 우리와 함께 거주하리라
24. 성문으로 출입하는 모든 자가 하몰과 그의 아들 세겜의 말을 듣고 성문으로 출입하는 그 모든 남자가 할례를 받으니라
25. 제삼일에 아직 그들이 아파할 때에 야곱의 두 아들 디나의 오라버니 시므온과 레위가 각기 칼을 가지고 가서 몰래 그 성읍을 기습하여 그 모든 남자를 죽이고
26. 칼로 하몰과 그의 아들 세겜을 죽이고 디나를 세겜의 집에서 데려오고
27. 야곱의 여러 아들이 그 시체 있는 성읍으로 가서 노략하였으니 이는 그들이 그들의 누이를 더럽힌 까닭이라
28. 그들이 양과 소와 나귀와 그 성읍에 있는 것과 들에 있는 것과
29. 그들의 모든 재물을 빼앗으며 그들의 자녀와 그들의 아내들을 사로잡고 집 속의 물건을 다 노략한지라
30. 야곱이 시므온과 레위에게 이르되 너희가 내게 화를 끼쳐 나로 하여금 이 땅의 주민 곧 가나안 족속과 브리스 족속에게 악취를 내게 하였도다 나는 수가 적은즉 그들이 모여 나를 치고 나를 죽이리니 그러면 나와 내 집이 멸망하리라
31. 그들이 이르되 그가 우리 누이를 창녀 같이 대우함이 옳으니이까


3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 11월06일 창세기 34장20절~31절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
죽이다/죽일:25절 26절 30절
할례: 22절(2) 24절 
누이/디나: 26절 27절 31절
시므온과 레위: 25절 30절
하몰과세겜: 24절 26절 

4.주제만들기: 
디나의 복수를 한 야곱의 아들들

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
하몰과 그의 아들 추장 세겜과  성읍 모든 남자들 에게 할례를 받게하여 그들을 모두 죽인 시므온과 레위.
소식을 듣고 보복할 것에 대하여 몹시 두려워하는 야곱.
끝까지 정당성을 나타내는 야곱의 아들들.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
인간적인 측면에서 본다면 어느 정도 이해는 되지만 너무 과했다는 생각이 든다. 시므온과 레위는 디나의 직계 오빠이면서 여동생 디나를 얼마나 평상시 얼마나 아꼈는지 알 수 있다.

 그러나 아무리 분노가 나더라도 한 종족의 남자들을 몰살시킬 정도였다면 복수하기 전에 하나님께 억울함을 토하고 방법을 물어봤으면 어떠하였을까?
본문 내용 안에는 하나님께 묻는 내용이 전혀 나타나 있지않다.

아니면 최소한 아버지 야곱에게 의논하였다면 어떠하였을까?
분명 하나님은 방법과 해결책을 야곱을 통하여 주셨을 것이다.

그 문제로 하루아침에 야곱의 아들들은 야곱을 포함하여 가족 모두 위기를 맞닥뜨리게 된다.

아브라함 때부터 이삭 아버지 야곱에게 하나님께서 보여주셨던 수많은 기적을 들었음에도 순간의 분노가 수많은 간증들을 잊도록 순간 삼켜버린 듯하다.

평상시 마음의 화를 다스리는 훈련이 얼마나 중요한지 더욱 알게 된다.

9.적용(나):
늘 마음을 지킬수 있도록 더욱 주님안에서 단련해야겠다.

10. 영적터치 (단어 또는 구절)
30절: 화를 끼쳐

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-09', '창세기', '36장 1절 ~ 10절', ' ', '(창세기 36장)
1.  에서 곧 에돔의 족보는 이러하니라
2. 에서가 가나안 여인 중 헷 족속 엘론의 딸 아다와 히위 족속 시브온의 딸인 아나의 딸 오홀리바마를 자기 아내로 맞이하고
3. 또 이스마엘의 딸 느바욧의 누이 바스맛을 맞이하였더니
4. 아다는 엘리바스를 에서에게 낳았고 바스맛은 르우엘을 낳았고
5. 오홀리바마는 여우스와 얄람과 고라를 낳았으니 이들은 에서의 아들들이요 가나안 땅에서 그에게 태어난 자들이더라
6. 에서가 자기 아내들과 자기 자녀들과 자기 집의 모든 사람과 자기의 가축과 자기의 모든 짐승과 자기가 가나안 땅에서 모은 모든 재물을 이끌고 그의 동생 야곱을 떠나 다른 곳으로 갔으니
7. 두 사람의 소유가 풍부하여 함께 거주할 수 없음이러라 그들이 거주하는 땅이 그들의 가축으로 말미암아 그들을 용납할 수 없었더라
8. 이에 에서 곧 에돔이 세일 산에 거주하니라
9. 세일 산에 있는 에돔 족속의 조상 에서의 족보는 이러하고
10. 그 자손의 이름은 이러하니라 에서의 아내 아다의 아들은 엘리바스요 에서의 아내 바스맛의 아들은 르우엘이며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 11월10일 창세기 36장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
에서: 1절 2절 6절 8절
아내를 맞이함:2절 3절
낳다: 4절(2) 5절 
자녀들: 5절 6절 10절
세일 산: 8절 9절

4.주제만들기: 
부자가 된 에서와 그의 자손들.

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
에서의 족보가 기록됨.
야곱과 에서의 재산(가축들)이 풍부하여 에서가 자신의 모든 소유물을 가지고 가족과  떠남.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
에서는 40살에 헷족속 여자들과 결혼하여 부모인 이삭과 리브가가 마음에 근심하였다고 26절 35절에 기록되어 있다.
에서는 두 헷족속 여자 이외에도 히의 족속 여인과 심지어는 고모뻘 되는 이스마엘 딸도 아내로 맞이했다.

하나님께 특별히 축복권을 받은 아버지 이삭을 근심시키면서 아내를 맞이한 에서임에도 에서는 수많은 가축을 보유한 갑부가 되었다.

그 가축이 심히 많은 에서는 마찬가지로 큰 갑부인 동생 야곱과의 소유권 분쟁을 피하려고 자기 가족과 가축을 이끌고 그 지역을 스스로 떠난다.

할아버지인 아브라함과 롯의 이야기(많은 가축으로 인한 서로 헤어짐)와 아버지인 이삭 이야기(우물)를 교훈 삼아 동생과 혹시 생길 마찰을 피할 생각이었을 것이다.
한 가정에서 내려오는 영적 간증의 체험이 자손들에게 큰 영적 자산이 되는 것 같다.

영적으로 분별력이 다소 부족한 에서이지만 하나님은 그러한 에서조차도 크신 은혜로 그의 허물조차도 덮어주시고 그 위에 은혜로 채워주셨다는 생각이 든다. 

9.적용(나):
부족한 나를 늘 은혜로 이끄시는 하나님께 더욱 순종하며 살아내야겠다 

10. 영적터치 (단어 또는 구절)
7절: 두 사람의 소유가 풍부하여

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-10', '창세기', '36장 11절 ~ 20절', '에서의 족보와 에서로부터 나온 족장', '[창36:11-20]
11 엘리바스의 아들들은 데만과 오말과 스보와 가담과 그나스요
12 에서의 아들 엘리바스의 첩 딤나는 아말렉을 엘리바스에게 낳았으니 이들은 에서의 아내 아다의 자손이며
13 르우엘의 아들들은 나핫과 세라와 삼마와 미사니 이들은 에서의 아내 바스맛의 자손이며
14 시브온의 손녀 아나의 딸 에서의 아내 오홀리바마의 아들들은 이러하니 그가 여우스와 얄람과 고라를 에서에게 낳았더라
15 에서 자손 중 족장은 이러하니라 에서의 장자 엘리바스의 자손으로는 데만 족장, 오말 족장, 스보 족장, 그나스 족장과
16 고라 족장, 가담 족장, 아말렉 족장이니 이들은 에돔 땅에 있는 엘리바스의 족장들이요 이들은 아다의 자손이며
17 에서의 아들 르우엘의 자손으로는 나핫 족장, 세라 족장, 삼마 족장, 미사 족장이니 이들은 에돔 땅에 있는 르우엘의 족장들이요 이들은 에서의 아내 바스맛의 자손이며
18 에서의 아내인 오홀리바마의 아들들은 여우스 족장, 얄람 족장, 고라 족장이니 이들은 아나의 딸이요 에서의 아내인 오홀리바마로 말미암아 나온 족장들이라
19 에서 곧 에돔의 자손으로서 족장 된 자들이 이러하였더라
20 그 땅의 주민 호리 족속 세일의 자손은 로단과 소발과 시브온과 아나와

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 엘리바스(11,12,15,16절)
- 에서(12,13,15,17,18,19절)
- 르우엘(13,17절)
- 에서의 아내(12,13,14,17,18절)
- 족장(14,17,18,19절)
4. 주제만들기: 에서의 족보와 에서로부터 나온 족장
5. 하나님 찾기 (관찰)
- 이삭의 하나님이 에서의 가정도 번성하게 하셨다.
6. 인간 찾기 (관찰)
- 에서의 아내 아다의 자손과 에서의 아내 바스맛의 자손, 오홀리마로부터 나온 족장을 나열했다. 
7. 하나님 찾기 (해석)
- 하나님은 야곱과 더불어 에서도 번성하게 하셨는데, 만약 에서가 야곱보다 번성하지 못했다면 에서는 다시 시기와 질투를 범했을지 모른다. 하나님께서 에서를 번성시켜, 야곱으로부터 열등하다는 생각을 하지 못하도록 보호하신 것 같다. 
8. 인간(해석):
- 에서의 자손, 에서로부터 나온 족장이라는 말대신 에서의 아내 바스맛, 에서의 아내 아다, 에서의 아내 오홀리마로 표현되는 방식이 독특하다. 이방 여인을 아내로 맞이했던 에서의 족보를 묘사하고자 했을까?!
9. 적용(나): 
- 하나님은 나를 보호하시기 위해 주변도 살피신다. 그들이 원하던 원치 않던 하나님께 축복 받을 수 있다. 그것을 의아해하거나 질투해선 안되겠다.
10. 영적터치(단어/구절)
- 에서의 아내
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-11', '창세기', '36장 21절 ~ 30절', '세일 산 호리의 자손', '창세기 36장
21   디손과 에셀과 디산이니 이들은 에돔 땅에 있는 세일의 자손 중 호리 족속의 족장들이요
22   로단의 자녀는 호리와 헤맘과 로단의 누이 딤나요
23   소발의 자녀는 알완과 마나핫과 에발과 스보와 오남이요
24   시브온의 자녀는 아야와 아나며 이 아나는 그 아버지 시브온의 나귀를 칠 때에 광야에서 온천을 발견하였고
25   아나의 자녀는 디손과 오홀리바마니 오홀리바마는 아나의 딸이며
26   디손의 자녀는 헴단과 에스반과 이드란과 그란이요
27   에셀의 자녀는 빌한과 사아완과 아간이요
28   디산의 자녀는 우스와 아란이니
29   호리 족속의 족장들은 곧 로단 족장, 소발 족장, 시브온 족장, 아나 족장,
30   디손 족장, 에셀 족장, 디산 족장이라 이들은 그들의 족속들에 따라 세일 땅에 있는 호리 족속의 족장들이었더라
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 11월 12일 창세기 36장 21~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
디손: 21, 26, 30
에셀: 21, 27, 30
디산: 21, 28, 30
세일: 21, 30
호리 족속: 21, 29, 30
족장: 21, 29(5), 30(4)
로단: 22, 29
소발: 22, 29
자녀: 22, 23, 24
소발: 23, 29
시브온: 24(2), 29
아나: 24(2), 25(2), 29
오홀리바마: 25(2) 

4.주제 만들기: 세일 산 호리의 자손

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 에돔이 거주하던 지역의 세일의 자손 중 호리 족속의 족보를 열거함
- 아나는 그 아버지 시브온의 나귀를 칠 때에 광야에서 온천을 발견함
- 에서의 아내 오홀리바마는 아나의 딸임
- 열거된 이들이 호리 족속의 족장이 됨

7.하나님 찾기 (해석) 

8.인간(해석)
- 에서의 아내 오홀리바마가 아나의 딸이고,
- 아나는 광야에서 온천을 발견한 것으로 보아
- 온천을 발견 후 부와 명성을 얻었을 것으로 보임
- 에서가 오홀리바마와 결혼한 것은 아나의 부와 명성도 영향이 있었을 것이라 유추됨.
- 유추가 맞다면 에서는 계속해서 세상 부귀와 영화를 위해 살아갔을 것으로 생각할 수 있음.

9.적용(나)
- 나의 시선이 불꽃 같은 눈동자로 지켜보시는 하나님께 고정되어 있어야 한다.
- 주의 자녀로서 믿음을 더욱 견고히 하고,
- 더욱 하나님의 일에 힘쓰는 내가 돼야겠다.

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-12', '창세기', '36장 31절 ~ 43절', ' ', '(창세기 36장)
31.  이스라엘 자손을 다스리는 왕이 있기 전에 에돔 땅을 다스리던 왕들은 이러하니라
32. 브올의 아들 벨라가 에돔의 왕이 되었으니 그 도성의 이름은 딘하바며
33. 벨라가 죽고 보스라 사람 세라의 아들 요밥이 그를 대신하여 왕이 되었고
34. 요밥이 죽고 데만 족속의 땅의 후삼이 그를 대신하여 왕이 되었고
35. 후삼이 죽고 브닷의 아들 곧 모압 들에서 미디안 족속을 친 하닷이 그를 대신하여 왕이 되었으니 그 도성 이름은 아윗이며
36. 하닷이 죽고 마스레가의 삼라가 그를 대신하여 왕이 되었고
37. 삼라가 죽고 유브라데 강변 르호봇의 사울이 그를 대신하여 왕이 되었고
38. 사울이 죽고 악볼의 아들 바알하난이 그를 대신하여 왕이 되었고
39. 악볼의 아들 바알하난이 죽고 하달이 그를 대신하여 왕이 되었으니 그 도성 이름은 바우며 그의 아내의 이름은 므헤다벨이니 마드렛의 딸이요 메사합의 손녀더라
40. 에서에게서 나온 족장들의 이름은 그 종족과 거처와 이름을 따라 나누면 이러하니 딤나 족장, 알와 족장, 여뎃 족장,
41. 오홀리바마 족장, 엘라 족장, 비논 족장,
42. 그나스 족장, 데만 족장, 밉살 족장,
43. 막디엘 족장, 이람 족장이라 이들은 그 구역과 거처를 따른 에돔 족장들이며 에돔 족속의 조상은 에서더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 11월13일 창세기 36장31절~43절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
왕이 됨: 32절 33절 34절 35절 36절 37절 38절 39절 
대신하여: 33절 35절 36절 37절 39절 
족장: 40절(4) 41절(3) 42절(3) 43절(3)

4.주제만들기: 
에돔 왕들의 계보

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
에돔(에서)의 8명의 왕들 계보.
에서의 11명의 족장.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
성경은 의도적으로 에돔 왕의 계보를 나열하면서 이스라엘 왕이라는 단어를 기재하였다. 

이스라엘 왕이라면 언약의 백성 의 왕이라면 에돔(에서)왕 은 일반 세상의 왕을 의미할 수 있다.

사실 이스라엘 초대 왕인 사울을 세울 때도 하나님은 그리 기뻐하지 않으셨다. 왜냐하면 언약 백성의 진정한 왕은 하나님 이시기 때문이다.

하물며 에돔왕의 8명의 왕을 소개함으로 얼마나 강력하고 풍요로운 족속인 것을 알 수 있다.

 그리고 왕권을 계승하는 방법으로는 세습이 아닌 능력제로 계승한 것 보니 매우 발전지향적인 관습을 가진 것 같다.

특별히 38절에 ''바알하난'' 이라는 이름을 가진 왕이 있는데 아마도 바알 우상을 섬긴것 같다. 

아무리  탄탄한 제도적 체계와 풍요로움이 있는 왕권계승이라도 이는 사실 매우 유한적이다.

 반면에 세상에서 조금 가난해도 주님 안에서 사명을 감당하는 사람은 영원하고 안정된 풍요로움이 보장된 사람임을 깨우친다.

9.적용(나):
세상의 유한적 풍요를 따르지 않고 영원한 하나님의 풍요를 븉잡고 살아내야겠다 

10. 영적터치 (단어 또는 구절)
38절: 바알하난이 그를 대신하여 왕이 되었고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-13', '창세기', '37장 1절 ~ 10절', '요셉의 꿈', '창세기 37장
1   야곱이 가나안 땅 곧 그의 아버지가 거류하던 땅에 거주하였으니
2   야곱의 족보는 이러하니라 요셉이 십칠 세의 소년으로서 그의 형들과 함께 양을 칠 때에 그의 아버지의 아내들 빌하와 실바의 아들들과 더불어 함께 있었더니 그가 그들의 잘못을 아버지에게 말하더라
3   요셉은 노년에 얻은 아들이므로 이스라엘이 여러 아들들보다 그를 더 사랑하므로 그를 위하여 채색옷을 지었더니
4   그의 형들이 아버지가 형들보다 그를 더 사랑함을 보고 그를 미워하여 그에게 편안하게 말할 수 없었더라
5   요셉이 꿈을 꾸고 자기 형들에게 말하매 그들이 그를 더욱 미워하였더라
6   요셉이 그들에게 이르되 청하건대 내가 꾼 꿈을 들으시오
7   우리가 밭에서 곡식 단을 묶더니 내 단은 일어서고 당신들의 단은 내 단을 둘러서서 절하더이다
8   그의 형들이 그에게 이르되 네가 참으로 우리의 왕이 되겠느냐 참으로 우리를 다스리게 되겠느냐 하고 그의 꿈과 그의 말로 말미암아 그를 더욱 미워하더니
9   요셉이 다시 꿈을 꾸고 그의 형들에게 말하여 이르되 내가 또 꿈을 꾼즉 해와 달과 열한 별이 내게 절하더이다 하니라
10   그가 그의 꿈을 아버지와 형들에게 말하매 아버지가 그를 꾸짖고 그에게 이르되 네가 꾼 꿈이 무엇이냐 나와 네 어머니와 네 형들이 참으로 가서 땅에 엎드려 네게 절하겠느냐


3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 11월 14일 창세기 37장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
야곱: 1, 2
아버지: 1, 3(2), 4, 10(2)
땅: 1, 10
요셉: 2, 3, 5, 6, 8
아들: 2, 3(2)
형들: 2, 4(2), 5, 8(2), 9, 10(2)
꿈: 5, 6, 8, 9(2), 10(2)
단: 7(4)

4.주제 만들기: 요셉의 꿈

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 야곱이 가나안 땅에 거주함
- 야곱의 아들 요셉이 17세에 그의 이복형들과 양을 침
- 이복형들의 잘못을 아버지에게 말함
- 야곱이 요셉을 다른 아들들보다 더 사랑하여 채색옷을 지음
- 형들이 아버지가 요셉을 더 사랑함을 보고 요셉을 미워함
- 요셉이 꿈을 꾸고 형들에게 말한 후에는 형들이 더욱 미워함
- 요셉이 형들에게 곡식 단 꿈에 대해 이야기함
- 요셉이 해와 달과 열한 별이 절하는 꿈에 대해 형들에게 말함
- 아버지와 형들에게 이야기함
- 야곱이 요셉을 꾸짖음

7.하나님 찾기 (해석) 

8.인간(해석)
- 요셉은 이복형들의 잘못을 아버지에게 말하였다.
- 이복형들이 어떤 잘못을 했는지는 모르겠으나,
- 이복형들이 요셉을 미워했을 것은 불을 보듯 뻔하다.
- 그런데 야곱이 요셉을 특별히 사랑하여 채색옷을 지어 입혔는데, 
- 이복형들은 그런 옷이 없었다.
- 그렇잖아도 어머니의 신분이 몸종이었던 이복형들은 어머니들의 삶을 봐 왔을 것이고,
- 살아오면서 많은 차별 대우를 받았을 것인데,
- 옷까지 채색 옷을 입히니 정말 기분이 나빴을 것이다.
- 이복형들은 아마도 목동의 옷을, 다 헤어진 옷을 입고 다녔을 것이다.
- 그렇잖아도 요셉이 미운데,
- 꿈 이야기라고 자랑을 하는데 자기들이 요셉에게 절을 한다는 것이다.
- 형들의 입장은 불을 보듯 뻔하다.
- 정말 미웠을 것이다.
- 그러나 요셉은 하나님이 주신 꿈을 꾸었기에 그 감동이 컸을 것이며, 
- 여운이 계속 남았을 것이다.
- 그래서 자신이 미움을 받을 것도 모르고, 더 자랑한 것으로 유추된다.
- 그리고 요셉은 해와 달과 열한 별 이야기를 하며 다시 자랑한다.
- 이런 요셉을 형들은 정말 미워할 수 밖에 없었다.
- 해와 달과 열한 별 이야기를 아버지 앞에서 형들이 듣는 곳에서 다시 이야기하는 요셉.
- 야곱은 이 꿈 이야기를 듣고 요셉을 꾸짖는다. 

9.적용(나)
- 하나님이 주신 꿈을 꾸고 싶다.
- 기분이 너무나 좋고, 계속 기억나는 그런 꿈을 꾸고 싶다.
- 기분이 너무나 좋을 때, 
- 주변 사람을 배려하며, 
- 조심히 그 꿈을 나누고 싶다.

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-14', '창세기', '37장 11절 ~ 20절', '죄의 시작은 시기', '[창37:11-20]
11 그의 형들은 시기하되 그의 아버지는 그 말을 간직해 두었더라
12 그의 형들이 세겜에 가서 아버지의 양 떼를 칠 때에
13 이스라엘이 요셉에게 이르되 네 형들이 세겜에서 양을 치지 아니하느냐 너를 그들에게로 보내리라 요셉이 아버지에게 대답하되 내가 그리하겠나이다
14 이스라엘이 그에게 이르되 가서 네 형들과 양 떼가 다 잘 있는지를 보고 돌아와 내게 말하라 하고 그를 헤브론 골짜기에서 보내니 그가 세겜으로 가니라
15 어떤 사람이 그를 만난즉 그가 들에서 방황하는지라 그 사람이 그에게 물어 이르되 네가 무엇을 찾느냐
16 그가 이르되 내가 내 형들을 찾으오니 청하건대 그들이 양치는 곳을 내게 가르쳐 주소서
17 그 사람이 이르되 그들이 여기서 떠났느니라 내가 그들의 말을 들으니 도단으로 가자 하더라 하니라 요셉이 그의 형들의 뒤를 따라 가서 도단에서 그들을 만나니라
18 요셉이 그들에게 가까이 오기 전에 그들이 요셉을 멀리서 보고 죽이기를 꾀하여
19 서로 이르되 꿈 꾸는 자가 오는도다
20 자, 그를 죽여 한 구덩이에 던지고 우리가 말하기를 악한 짐승이 그를 잡아먹었다 하자 그의 꿈이 어떻게 되는지를 우리가 볼 것이니라 하는지라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 아버지(11,12,13절)
- 요셉(13,14,15,18,19,20절)
- 형들(11,12,13,14,16,17,18절)
- 세겜(12,13,14절)
- 도단(17절)
- 죽이다(18,20절)
4. 주제만들기: 죄의 시작은 시기
5. 하나님 찾기 (관찰)
6. 인간 찾기 (관찰)
- 형들은 요셉을 시기함
- 아버지 이스라엘은 그 말을 간직함
- 이스라엘은 요셉을 시켜 형들이 양 떼를 잘 간직하는지 가서 보고 오라 시킴
- 요셉은 헤브론 골짜기에서 세겜으로 갔고, 들에서 형들을 찾지 못하고 방황하고 있을 때 어떤 사람을 만나 형들이 도단으로 가게 된 것을 알고 도단으로 감
- 멀리서 요셉이 오는 것을 본 형들은 그를 죽이자고 모의함. 그를 죽이고, 구덩이에 넣어 악한 짐승이 그를 잡아 먹었다 할 것이며, 그의 꿈이 어떻게 되는지 보자고 말함
7. 하나님 찾기 (해석) 
8. 인간(해석):
- 요셉의 행동이 얼마나 얄미웠을까... 형들은 요셉을 많이 미워하게 된다. 시기와 질투는 요셉을 살해하고자 모의하는 죄를 짓게 만든다. 과거 다나의 강간 사건과 요셉의 사건 모두 행동이 앞서는 형들의 어리석음을 볼 수 있다. 그들은 요셉을 멀리서 보고 요셉이 그들에게 오는 순간 요셉을 죽이고자 모의한다. 그 짧은 시간, 그들의 마음은 질투와 화로 가득찬다. 
- 이스라엘은 요셉의 말을 간직해두었다. 이스라엘이 자녀를 향한 사랑이 동일했다면 어땠을까... 그럼에도 요셉이 특별히 이뻤나보다. 
- 요셉은 아버지의 말에 순종해 형들에게 간다. 아버지의 말을 잘 따랐기에 이스라엘이 요셉을 특별히 더 이뻐했을 수도 있다.
9. 적용
- 항상 겸손한 삶을 살아야겠다. 나에겐 무의식적으로 나오는 언행이 있는데 다른 사람이 상처 받을 수 있다는 것을 안다. 이러한 경솔함이 고쳐지도록 기도한다.
- 다른 사람을 시기하지 않고 진심으로 기뻐하는 마음이 내 안에 생기길 소망한다. 시기는 죄를 낳는다. 죄의 유혹에 빠지지 않도록 하나님의 은혜를 소망해야겠다.
10. 영적터치(단어/구절)
- 요셉을 멀리서보고
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-15', '창세기', '37장 21절 ~ 30절', '', '(창세기 37장)
21. 르우벤이 듣고 요셉을 그들의 손에서 구원하려 하여 이르되 우리가 그의 생명은 해치지 말자
22. 르우벤이 또 그들에게 이르되 피를 흘리지 말라 그를 광야 그 구덩이에 던지고 손을 그에게 대지 말라 하니 이는 그가 요셉을 그들의 손에서 구출하여 그의 아버지에게로 돌려보내려 함이었더라
23. 요셉이 형들에게 이르매 그의 형들이 요셉의 옷 곧 그가 입은 채색옷을 벗기고
24. 그를 잡아 구덩이에 던지니 그 구덩이는 빈 것이라 그 속에 물이 없었더라
25. 그들이 앉아 음식을 먹다가 눈을 들어 본즉 한 무리의 이스마엘 사람들이 길르앗에서 오는데 그 낙타들에 향품과 유향과 몰약을 싣고 애굽으로 내려가는지라
26. 유다가 자기 형제에게 이르되 우리가 우리 동생을 죽이고 그의 피를 덮어둔들 무엇이 유익할까
27. 자 그를 이스마엘 사람들에게 팔고 그에게 우리 손을 대지 말자 그는 우리의 동생이요 우리의 혈육이니라 하매 그의 형제들이 청종하였더라
28. 그 때에 미디안 사람 상인들이 지나가고 있는지라 형들이 요셉을 구덩이에서 끌어올리고 은 이십에 그를 이스마엘 사람들에게 팔매 그 상인들이 요셉을 데리고 애굽으로 갔더라
29. 르우벤이 돌아와 구덩이에 이르러 본즉 거기 요셉이 없는지라 옷을 찢고
30. 아우들에게로 되돌아와서 이르되 아이가 없도다 나는 어디로 갈까

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 11월16일 창세기 37장21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
요셉: 21절 23절 26절 27절(2) 28절(2) 29절 
구출/생명은 해치지 말자/손을 대지 말자: 21절 22절 27절
벗기고/잡아: 23절 24절
팔다: 27절 28절
요셉의 형들: 23절 26절 27절 28절

4.주제만들기: 
형들로부터 애굽에 팔려간 요셉

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
요셉의 채색옷을 벗기고 구덩이에 던진 요셉의 형들.
르우벤과 유다는 최소한 요셉을 죽이려고 하는 것을 막으려고 노력함.
결국 동생 요셉을 애굽으로 가는 미디안 상인들에게 은 이십에 판 형들.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
요셉의 형들은 요셉의 입고 있는 채색옷을 강제로 벗기고 그를 잡아 구덩이 속으로 던졌다.

벗겨진 채색옷에 모든 것이 함축되어 있다. 아버지 야곱으로부터 받았던 특별한 사랑이 채색옷의 상징이라면 또 다른 마음인 시기와 미움의 태풍을 만났음을 알 수 있다.

그로 인하여 그는 최고의 즐거움에서 최악 절망의 인생의 구덩이에 빠진다. 심지어 그는 애굽으로 팔려 가는 신세가 되었다. 십칠 세 청소년이 감당하기 너무 처절하고 참혹한 과정이었을 것이다.

그가 형들을 자극하게 만든 것은 다름 아닌 하나님이 요셉에게 보여주신 꿈이요 비전이다. 이것은 사실 요셉의 꿈 이 아닌 하나님의 꿈이라 여겨진다.

사실 하나님이 요셉에게 보여주신 꿈은 수수하신 하나님의 사랑이다. 그런데도 요셉은 미성숙함으로 대처를 못 했다. 요셉이 조금 성숙하였다면 마음에 홀로 간직하고 있었으면 어떠하였을까 생각하게 된다.

더군다나 채색옷을 홀로 입을 정도로 독보적 사랑을 받은 요셉은 채색옷이 찢기는 일은 없었을 것이다.

결국 우리에게 하나님이 다른 사람들이 경험하지 못한 큰 자비를 베푸셨더라도 먼저 겸손과 지혜가 필요할듯하다. 마치 사도바울이 천국을 경험하는 특권을 누렸을 때 그는 성경에 기록할 때 ''내가 이런 사람을 아노니'' 라는 3인칭 기법을 사용하듯이 말이다

그런데도 다른 측면에서 보면 하나님은 비전을 미리 주시고 요셉에게 큰 인물(애굽 국무총리)을 이루게 하시는 방법임을 깨우치게 보여주신다. 특별히 연단의 고난으로 포장된 하나님의 축복을 통하여 그분의 뜻을 이루어 나가시는 것을 알 수 있다.

9.적용(나):
매사에 지혜와 겸손함을 갖도록 힘써야겠다.

10. 영적터치 (단어 또는 구절)
24절: 그가 입은 채색옷을 벗기고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-16', '창세기', '37장 31절 ~ 36절', '', '(창세기 37장)
31. 그들이 요셉의 옷을 가져다가 숫염소를 죽여 그 옷을 피에 적시고
32. 그의 채색옷을 보내어 그의 아버지에게로 가지고 가서 이르기를 우리가 이것을 발견하였으니 아버지 아들의 옷인가 보소서 하매
33. 아버지가 그것을 알아보고 이르되 내 아들의 옷이라 악한 짐승이 그를 잡아 먹었도다 요셉이 분명히 찢겼도다 하고
34. 자기 옷을 찢고 굵은 베로 허리를 묶고 오래도록 그의 아들을 위하여 애통하니
35. 그의 모든 자녀가 위로하되 그가 그 위로를 받지 아니하여 이르되 내가 슬퍼하며 스올로 내려가 아들에게로 가리라 하고 그의 아버지가 그를 위하여 울었더라
36. 그 미디안 사람들은 그를 애굽에서 바로의 신하 친위대장 보디발에게 팔았더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 11월17일 창세기 37장31절~36절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
요셉: 21절 23절 26절 27절(2) 28절(2) 29절 
채색 옷: 31절(2) 32절(2) 33절 
야곱: 32절 33절 35절 
위로: 35절(2)
죽을 것으로 여겨진 요셉:33절(2) 
애통/울었더라: 34절 35절

4.주제만들기: 
아들 요셉의 죽음으로 여겨  비통하는 야곱.

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
아버지 야곱에게 가짜 요셉의 죽음을 알린 야곱의 자녀들.
아들의 비보를 전달 받은 야곱은 몹시 슬퍼함.
애굽 바로의 신하 친위대장 보디발에게 팔려간 요셉.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
야곱은 특별히 사랑하는 아들 요셉이 짐승에게 죽임을 당했다는 소식을 듣고 오열한다. 자신이 다른 아들보다 더욱 사랑했음을 상징하는 채색옷에 피가 묻어있음을 직접 눈으로 확인하고 이성을 놓을 만큼 슬퍼한다.

나머지 자녀가 위로해주어도 받아들일 여유가 없어 보인다. 급기야 그는 스올(지옥)까지 가더라도 아들을 만나기를 바라고 있다.

이러한 모습을 바라보는 나머지 자녀들은 아버지 야곱을 속이면서까지 위로하였지만 그들의 속 마음은 어떠하였을까?

각자 조금씩 다른 마음이겠지만 대부분 시기 질투의 대상인 동생 야곱이 없어져서 다행이라 생각했을지 모른다.

이제는 사랑을 독차지한 대상이 없어졌기에 나름 앞으로는 공정한 사랑을 받을 기대하고 있을듯하다

그리고 그들의 한 악행에 대하여 애써 정당성을 가지려 했을 것이다.
무지함과 시기와 질투의 마음이 충돌하면 일어나는 현상으로는 분노와 슬픔 그리고 자신을 속이는 마음과 상처밖에 없는 것을 볼 수 있다.

한편 자신의 생명보다 아끼는 요셉을 생각하며 지옥이라도 갈 것이라고 하는 마음을 보면 우리 하나님의 마음을 간접 체험하게 된다.

거룩하신 주님이 지옥에 갈 수밖에 없는 나와 사람들을 구원하시기 위해 천국 보좌에서 내려오사 친히 모든 죄를 뒤집어쓰고 십자가에서 대신 돌아가신 사랑의 마음을 느끼게 된다.

사랑하는 자녀를 잃는다는 것은 어떠한 위로도 받을 수 없는 지상 최대의 슬픔일 것이다

그 슬픔을 이기시고 하나님 아버지는 독생자 예수를 죽이시고 우리를 구원하신 것을 생각하면 내가 얼마나 주님께 귀한 존재이고 아울러 하나님 아버지가 얼마나 감사한 분인지 더욱 깨우치게 된다.

9.적용(나):
나를 위하여 대신 죽으신 크신 사랑의 주님을  묵상 하며 더욱 감사 해야겠다.

10. 영적터치 (단어 또는 구절)
35절: 내가 슬퍼하며 스올로 내려가 아들에게로 가리라 하고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-17', '창세기', '38장 1절 ~ 10절', '여호와 보시기에 악한 유다의 자녀들', '[창38:1-10]
1 그 후에 유다가 자기 형제들로부터 떠나 내려가서 아둘람 사람 히라와 가까이 하니라
2 유다가 거기서 가나안 사람 수아라 하는 자의 딸을 보고 그를 데리고 동침하니
3 그가 임신하여 아들을 낳으매 유다가 그의 이름을 엘이라 하니라
4 그가 다시 임신하여 아들을 낳고 그의 이름을 오난이라 하고
5 그가 또 다시 아들을 낳고 그의 이름을 셀라라 하니라 그가 셀라를 낳을 때에 유다는 거십에 있었더라
6 유다가 장자 엘을 위하여 아내를 데려오니 그의 이름은 다말이더라
7 유다의 장자 엘이 여호와가 보시기에 악하므로 여호와께서 그를 죽이신지라
8 유다가 오난에게 이르되 네 형수에게로 들어가서 남편의 아우 된 본분을 행하여 네 형을 위하여 씨가 있게 하라
9 오난이 그 씨가 자기 것이 되지 않을 줄 알므로 형수에게 들어갔을 때에 그의 형에게 씨를 주지 아니하려고 땅에 설정하매
10 그 일이 여호와가 보시기에 악하므로 여호와께서 그도 죽이시니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 유다(1,2,3,6,7,8절)
- 임신하며(3,4절)
- 아들을 낳고(3,4,5절)
- 엘(3,6,7,8절)
- 오난(4,8,9절)
- 형수(8,9절)
- 여호와 보시기에 악하므로(7,10절)
4. 주제만들기: 여호와 보시기에 악한 유다의 자녀들
5. 하나님 찾기 (관찰)
- 하나님이 보시이기에 악한 유다의 자녀 엘과 오난을 죽이신 하나님
6. 인간 찾기 (관찰)
- 유다는 자기 형제들로부터 떠나 아둘람 사람 히라와 가까이 했고, 가나안 사람 수아라는 자의 딸을 아내로 맞이해 첫째, 엘, 둘째, 오난, 셋째 셀라를 낳음
- 유다는 첫째 엘을 위해 다말을 데려와 아내로 맞이하게 함. 
- 엘은 여호와가 보시이기에 악하여 죽임을 당함
- 유다는 동생 오난을 시켜 엘의 아내를 맞이해 아우된 본분으로 형의 씨를 있게하라 명령함
- 오난은 형수에게 들어가 잠자리를 갖지만 자신의 씨가 되지 않을 것을 알고 땅에 설정함
- 여호와께서 보시기에 오난의 행동이 악하므로 그도 죽임을 당함
7. 하나님 찾기 (해석) 
- 공의롭고 정의로우신 하나님께서 과거 유다의 죄를 깨닫게 하려 하셨을까? 자녀를 둘이나 죽임을 당하게 하셨다. 유다는 자신의 잘못을 뉘우치기는커녕, 형제들을 떠나 이방 사람들과 어울린 듯 하다. 하나님께선 그런 유다에게 잘못을 깨닫게 하시고 돌이키게 하시기 위해 직접 행동하셨다. 
8. 인간(해석):
- 유다는 자신의 아들을 매우 사랑한 듯하다. 자녀를 위해 아내를 직접 데려왔다. 
- 엘의 죽음에 깊은 슬픔을 느꼈을 것이다. 마치 자신의 아버지가 요셉을 잃은 것을 슬퍼하셨던 것과 같은 감정을 유다도 느꼈을까?
- 유다는 둘째 아들 오난에게 형의 씨를 이으라 명한다. 아들이 그리웠을 것이다. 
- 오난은 형수와 잠자리를 갖지만 땅에 설정하는 죄를 범한다. 무엇이 그렇게 싫었을까? 형과 관계가 좋지 않았을까? 자신들이 요셉을 질투한 것처럼 자신의 자녀도 동일한 상황을 겪지 않았을까?
- 결국 유다는 아들 둘을 잃게 된다. 그런데 다말의 처지가 처량하다. 남편을 잃었는데, 자신이 선택 받지도 못한 남자와 잠자리를 갖게 된다. 그러나 그 사람은 자신에게 씨를 줄 마음이 없다. 치욕스러운 감정만 남았을 것이다.   
9. 적용(나): 
- 때론 하나님께선 역지사지로 우리를 깨닫게 하신다. 내가 얼마나 죄인인지, 하나님께서 나의 죄를 얼마나 참고 계신지, 더 이상 참을 수 없어, 최후의 방법으로 나의 죄를 통해 내가 얼마나 큰 죄인인지를 깨닫게 하신다. 하나님께서 나에게 주신 고난의 대부분은 나의 죄로 인함이다. 나의 악함을 돌이켜보고 하나님께 돌아가는 영적 회복의 시간을 주심에 감사하다.
10. 영적터치(단어/구절)
- 여호와께서 보시기에 악하므로
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-18', '창세기', '38장 11절 ~ 20절', '유다와 며느리 다말', '창세기 38장
11   유다가 그의 며느리 다말에게 이르되 수절하고 네 아버지 집에 있어 내 아들 셀라가 장성하기를 기다리라 하니 셀라도 그 형들 같이 죽을까 염려함이라 다말이 가서 그의 아버지 집에 있으니라
12   얼마 후에 유다의 아내 수아의 딸이 죽은지라 유다가 위로를 받은 후에 그의 친구 아둘람 사람 히라와 함께 딤나로 올라가서 자기의 양털 깎는 자에게 이르렀더니
13   어떤 사람이 다말에게 말하되 네 시아버지가 자기의 양털을 깎으려고 딤나에 올라왔다 한지라
14   그가 그 과부의 의복을 벗고 너울로 얼굴을 가리고 몸을 휩싸고 딤나 길 곁 에나임 문에 앉으니 이는 셀라가 장성함을 보았어도 자기를 그의 아내로 주지 않음으로 말미암음이라
15   그가 얼굴을 가리었으므로 유다가 그를 보고 창녀로 여겨
16   길 곁으로 그에게 나아가 이르되 청하건대 나로 네게 들어가게 하라 하니 그의 며느리인 줄을 알지 못하였음이라 그가 이르되 당신이 무엇을 주고 내게 들어오려느냐
17   유다가 이르되 내가 내 떼에서 염소 새끼를 주리라 그가 이르되 당신이 그것을 줄 때까지 담보물을 주겠느냐
18   유다가 이르되 무슨 담보물을 네게 주랴 그가 이르되 당신의 도장과 그 끈과 당신의 손에 있는 지팡이로 하라 유다가 그것들을 그에게 주고 그에게로 들어갔더니 그가 유다로 말미암아 임신하였더라
19   그가 일어나 떠나가서 그 너울을 벗고 과부의 의복을 도로 입으니라
20   유다가 그 친구 아둘람 사람의 손에 부탁하여 염소 새끼를 보내고 그 여인의 손에서 담보물을 찾으려 하였으나 그가 그 여인을 찾지 못한지라


3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 11월 19일 창세기 28장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
유다: 11, 12(2), 15, 17, 18(2), 20
며느리: 11, 16
다말: 11(2), 13
아버지: 11(2)
셀라: 11(2), 14
장성: 11, 14
아둘람 사람: 12, 20
아내: 12, 14
딤나: 12, 13, 14
양털: 12, 13
과부의 의복: 14, 19 
너울: 14, 19
얼굴: 14, 15
염소새끼: 17, 20
담보물: 17, 18, 20
당신: 17, 18(2)
여인: 20(2)

4.주제 만들기: 유다와 며느리 다말

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 유다가 며느리 다말에게 셀라가 클 때까지 친정 아버지 집으로 가서 지내라고 함.
- 셀라를 다말에게 주었다가는 셀라도 형들처럼 죽을까 염려함.
- 가나안 사람 수아의 딸 유다의 아내가 죽음.
- 유다가 아둘람 사람 히라와 함께 딤나로 올라감.
- 다말이 유다가 딤나에 올라온 사실을 알게 됨.
- 다말이 과부 의복을 벗고 너울로 얼굴을 가리고 야곱을 만나러 감.
- 셀라가 장성했음에도 자신을 아내로 주지 않았기 때문에 유다를 만나러 감.
- 유다는 다말의 복장을 보고 창녀라고 생각하고 들어가게 하라고 말함.
- 유다가 염소새끼를 값으로 주겠다고 하자,
- 다말이 도장과 끈과 지팡이를 담보물로 요구함.
- 유다가 담보물을 주고 다말에게 들어감.
- 다말이 임신함.
- 담보물을 찾으러 갔으나 다말은 집으로 돌아가고 없었음.

7.하나님 찾기 (해석) 

8.인간(해석)
- 요셉을 미디안 상인에게 팔아 넘긴 이후,
- 유다는 형제를 떠나 이방 사람들과 어울렸으며,
- 가나안 사람 수아의 딸과 결혼을 하였다. 
- 요셉을 해하고 나서도 하나님의 말씀에 순종하지 않고 
- 자기 원대로 살아간 유다는 셀라를 다말과 결혼시켰다가는 
- 셀라도 형들처럼 죽을 것이라는 미신적인 생각을 하게 된다.
- 다말은 이스라엘의 전통(형의 자손을 동생이 이어가게 하는)을 어기고 
- 셀라를 자신에게 주지 않은 유다에게 계획적으로 접근한다.
- 창녀처럼 보이도록 너울로 가리고 접근했고,
- 경건치 못했던 유다는 다말의 계획에 따라 쉽게 다말에게 들어간다.
- 다말은 셀라가 아닌 유다의 씨로 엘의 자손을 이어간다.
- 유다도 경건치 못했으며, 다말 또한 가나안 사람 수아의 딸로서 경건치 몼했던 것이 분명하다.
- 그러나 우리가 잘 알 듯, 
- 이들의 추악한 죄에도 불구하고 
- 하나님은 이들의 씨를 통해 영광을 받으실 것이다.

9.적용(나)
- 하나님께서는 나의 실수를 통해서도, 
- 죄를 통해서도 역사하신다.
- 그러나 나는 그럴지라도 경건하지 않은 것과 이 세상 정욕은 다 버리고,
- 신중하고, 의롭게, 그리고 경건하게 이 세상을 살아갈 것이다.
- 이를 위해 오늘도 예수님을 바라봐야 한다. 

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-19', '창세기', '38장 21절 ~ 30절', '', '(창세기 38장)
21. 그가 그 곳 사람에게 물어 이르되 길 곁 에나임에 있던 창녀가 어디 있느냐 그들이 이르되 여기는 창녀가 없느니라
22. 그가 유다에게로 돌아와 이르되 내가 그를 찾지 못하였고 그 곳 사람도 이르기를 거기에는 창녀가 없다 하더이다 하더라
23. 유다가 이르되 그로 그것을 가지게 두라 우리가 부끄러움을 당할까 하노라 내가 이 염소 새끼를 보냈으나 그대가 그를 찾지 못하였느니라
24. 석 달쯤 후에 어떤 사람이 유다에게 일러 말하되 네 며느리 다말이 행음하였고 그 행음함으로 말미암아 임신하였느니라 유다가 이르되 그를 끌어내어 불사르라
25. 여인이 끌려나갈 때에 사람을 보내어 시아버지에게 이르되 이 물건 임자로 말미암아 임신하였나이다 청하건대 보소서 이 도장과 그 끈과 지팡이가 누구의 것이니이까 한지라
26. 유다가 그것들을 알아보고 이르되 그는 나보다 옳도다 내가 그를 내 아들 셀라에게 주지 아니하였음이로다 하고 다시는 그를 가까이 하지 아니하였더라
27. 해산할 때에 보니 쌍태라
28. 해산할 때에 손이 나오는지라 산파가 이르되 이는 먼저 나온 자라 하고 홍색 실을 가져다가 그 손에 매었더니
29. 그 손을 도로 들이며 그의 아우가 나오는지라 산파가 이르되 네가 어찌하여 터뜨리고 나오느냐 하였으므로 그 이름을 베레스라 불렀고
30. 그의 형 곧 손에 홍색 실 있는 자가 뒤에 나오니 그의 이름을 세라라 불렀더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 11월20일 창세기 38장21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
창녀: 21절(2) 22절 
유다: 22절(2) 23절 24절 26절(2) 
베레스/아우: 29절(2)
홍색 실: 28절 30절
행음: 24절(2) 
해산: 27절 28절
임신: 24절 25절 

4.주제만들기: 
유다보다 옳은자 다말

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
다말을 찾지 못하는 유다의친구.
며느리 다말의 행음소식을 듣고 분노하여 화형을 시키라 명령하는 유다.
자신이 다말을 행음하고 임신시킨 사람인것을 알고 다말을 자신보다 옳게 생각함.
베레스와 세라를 출산한 다말.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
23절에 유다는 친구와 더불어 "우리가 부끄러움을 당할까 하노라." 말한 것처럼 그는 자신이 행한 음란한 행위에 대하여 죄책감을 느끼고 있음을 볼 수 있다

그러한 유다는 며느리 다말의 임신 소식을 듣고 분노하여 화형을 치르기를 선포한다.

결국 며느리 다말을 임신케 한 장본인이 자신인 사실을 알고 다말이 자신보다 옳다고 말한다.

그리고 쌍둥이를 잉태하는데 뱃속에서 동생이 먼저 출산하고 이름을 베레스라 불렀다.

유다는 자신의 셋째아들 셀라를 보호하기 위해 다말을 속이려다 자신이 직접 이스라엘 혈통을 아들 대신 잇는 주역이 된다.

이성적인 측면에서는 다말이나 유다의 윤리적 행위를 이해하기가 어렵다.

그런데도 하나님은 과부 다말의 간절함을 받아주시고 그를 통하여 계보가 이어지게 하셨다.

숨기고 싶은 부끄러움조차도 공개적으로 드러내시고 오직 인간의 간절함에 마음을 귀히 보시고 인물을 사용하시는 하나님으로 여겨진다.

덕분에 유다도 자신의 모든 부끄러움이 드러나고 도리어 자유로움을 얻고 반성하며 변화되는 계기가 된 듯하다.

결국 둘째 아들 베르사를 통하여 이 땅에 육신으로 오신 예수님의 혈통을 잇는 영광을 얻었다.

9.적용(나):
내 자신 스스로도 유다처럼 연약한 존재임을 생각하며 늘 깨어서 기도생활에 더욱 힘써야겠다.

10. 영적터치 (단어 또는 구절)
26절: 그는 나보다 옳도다

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-20', '창세기', '39장 1절 ~ 10절', '하나님 앞에서 살아간 요셉', '창세기 39장
1   요셉이 이끌려 애굽에 내려가매 바로의 신하 친위대장 애굽 사람 보디발이 그를 그리로 데려간 이스마엘 사람의 손에서 요셉을 사니라
2   여호와께서 요셉과 함께 하시므로 그가 형통한 자가 되어 그의 주인 애굽 사람의 집에 있으니
3   그의 주인이 여호와께서 그와 함께 하심을 보며 또 여호와께서 그의 범사에 형통하게 하심을 보았더라
4   요셉이 그의 주인에게 은혜를 입어 섬기매 그가 요셉을 가정 총무로 삼고 자기의 소유를 다 그의 손에 위탁하니
5   그가 요셉에게 자기의 집과 그의 모든 소유물을 주관하게 한 때부터 여호와께서 요셉을 위하여 그 애굽 사람의 집에 복을 내리시므로 여호와의 복이 그의 집과 밭에 있는 모든 소유에 미친지라
6   주인이 그의 소유를 다 요셉의 손에 위탁하고 자기가 먹는 음식 외에는 간섭하지 아니하였더라 요셉은 용모가 빼어나고 아름다웠더라
7   그 후에 그의 주인의 아내가 요셉에게 눈짓하다가 동침하기를 청하니
8   요셉이 거절하며 자기 주인의 아내에게 이르되 내 주인이 집안의 모든 소유를 간섭하지 아니하고 다 내 손에 위탁하였으니
9   이 집에는 나보다 큰 이가 없으며 주인이 아무것도 내게 금하지 아니하였어도 금한 것은 당신뿐이니 당신은 그의 아내임이라 그런즉 내가 어찌 이 큰 악을 행하여 하나님께 죄를 지으리이까
10   여인이 날마다 요셉에게 청하였으나 요셉이 듣지 아니하여 동침하지 아니할 뿐더러 함께 있지도 아니하니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 11월 21일 창세기 39장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
요셉: 1(2), 2, 4(2), 5(2), 6(2), 8, 10(2)
애굽: 1(2), 2, 5
보디발: 1,
여호와(하나님): 2, 3(2), 5(2), 9
형통: 2, 3
주인: 2, 3, 4, 6, 7, 8(2), 9
집: 2, 5(3), 9
소유: 4, 5(2), 6, 8
복: 5(2)
아내: 7, 8, 9
동침: 7, 10
손: 6, 8
위탁: 6, 8
당신: 9(2)
4.주제 만들기: 하나님 앞에서 살아간 요셉

5.하나님 찾기 (관찰)
- 요셉과 함께 하심 
- 여호와께서 요셉의 범사에 형통하게 하심
- 요셉을 위하여 그 애굽 사람의 집에 복을 내리시므로 여호와의 복이 그의 집과 밭에 있는 모든 소유에 미침

6.인간 찾기 (관찰)
- 바로의 신하 친위대장 애굽 사람 보디발이 요셉을 삼
- 보디발이 여호와께서 요셉과 함께 하심을 봄
- 또 여호와께서 요셉의 범사에 형통하게 하심을 봄
- 보디발이 요셉을 가정 총무로 삼고 자기의 소유를 다 그의 손에 위탁함
- 소유를 다 요셉의 손에 위탁하고 자기가 먹는 음식 외에는 간섭하지 아니함
- 요셉은 용모가 빼어나고 아름다움
- 보디발의 아내가 요셉을 유혹함
- 요셉이 내가 어찌 이 큰 악을 행하여 하나님께 죄를 지으리이까 대답하며 유혹을 뿌리침
- 보디발의 아내가 날마다 동침하자고 말함
- 요셉은 동침하지 아니할 뿐 아니라,
- 함께 있지도 않음

7.하나님 찾기 (해석) 
- 요셉에게 꿈을 주신 하나님은 
- 비록 요셉이 노예로 끌려가게 하셨지만,
- 크신 계획 속에서 그렇게 하셨고,
- 늘 요셉과 함께 하시며,
- 지키시고 도우심

8.인간(해석)
- 요셉은 노예 신분이었으나, 
- 경건하여 늘 하나님과 동행함
- 보디발은 처음에는 요셉의 용모를 보고 노예로 샀으나,
- 보는 눈이 있어서 여호와 하나님께서 요셉과 함께 하시고, 
- 형통하게 하심을 봄(물론 하나님께서 알아보게 하셨을 것임)
- 보디발은 요셉과 함께 하시는 하나님과 경건한 요셉을 보고 마음에 들었고,
- 그리하여 자신의 모든 소유를 요셉에게 맡기게 됨
- 보디발의 아내가 용모가 뺴어나고 아름다운 요셉과 동침하려고 유혹하였으나
- 요셉은 하나님과 동행하고 있었기에
- 하나님 앞에서 범죄하지 않기 위하여 그 유혹을 뿌리침
- 보디발의 지위를 보았을 때 보디발의 아내는 심히 아름다운 여자였을 것이라고 유추해 볼 수 있음.
- 아름다운 여인의 유혹을 뿌리치고,
- 나아가 날마다 유혹하는데도 불구하고 거절하고,
- 함께 있지도 않은 것을 보면 요셉은 하나님의 불꽃 같은 눈동자를 늘 의식하고 살았던 것으로 보임    

9.적용(나)
- 내 몸은 하나님의 성전이고 하나님의 성령님께서 거하신다.
- 늘 주 안에서 깨어 기도하고 성령님과 깊이 교제함으로,
- 성령충만하여 성적 유혹을 뿌리쳐야 한다.

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-21', '창세기', '39장 11절 ~ 23절', '옷을 버려두고 도망간 요셉', '[창39:11-20]
11 그러할 때에 요셉이 그의 일을 하러 그 집에 들어갔더니 그 집 사람들은 하나도 거기에 없었더라
12 그 여인이 그의 옷을 잡고 이르되 나와 동침하자 그러나 요셉이 자기의 옷을 그 여인의 손에 버려두고 밖으로 나가매
13 그 여인이 요셉이 그의 옷을 자기 손에 버려두고 도망하여 나감을 보고
14 그 여인의 집 사람들을 불러서 그들에게 이르되 보라 주인이 히브리 사람을 우리에게 데려다가 우리를 희롱하게 하는도다 그가 나와 동침하고자 내게로 들어오므로 내가 크게 소리 질렀더니
15 그가 나의 소리 질러 부름을 듣고 그의 옷을 내게 버려두고 도망하여 나갔느니라 하고
16 그의 옷을 곁에 두고 자기 주인이 집으로 돌아오기를 기다려
17 이 말로 그에게 말하여 이르되 당신이 우리에게 데려온 히브리 종이 나를 희롱하려고 내게로 들어왔으므로
18 내가 소리 질러 불렀더니 그가 그의 옷을 내게 버려두고 밖으로 도망하여 나갔나이다
19 그의 주인이 자기 아내가 자기에게 이르기를 당신의 종이 내게 이같이 행하였다 하는 말을 듣고 심히 노한지라
20 이에 요셉의 주인이 그를 잡아 옥에 가두니 그 옥은 왕의 죄수를 가두는 곳이었더라 요셉이 옥에 갇혔으나
21 여호와께서 요셉과 함께 하시고 그에게 인자를 더하사 간수장에게 은혜를 받게 하시매
22 간수장이 옥중 죄수를 다 요셉의 손에 맡기므로 그 제반 사무를 요셉이 처리하고
23 간수장은 그의 손에 맡긴 것을 무엇이든지 살펴보지 아니하였으니 이는 여호와께서 요셉과 함께 하심이라 여호와께서 그를 범사에 형통하게 하셨더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 요셉(11,12,13,14,15,16,17,18,20,21,22,23절)
- 여인(12,13,14,19절)
- 옷(12,13,15,16,18절)
- 버려두고(12,13,15,18절)
- 나가다(12,13,15,18절)
- 주인(16,19,20절)
- 간수장(21,22,23절)
- 여호와께서 요셉과 함께 하시고(21,23절)
4. 주제만들기: 옷을 버려두고 도망간 요셉
5. 하나님 찾기 (관찰)
- 여호와께서 요셉과 함께 하시고 인자를 더하시고, 간수장으로부터 은혜 받게 하심
- 요셉을 범사에 형통케 하심
6. 인간 찾기 (관찰)
- 요셉은 일을 하러 주인의 집에 갔더니 집 사람들은 하나도 없었고 주인의 아내가 요셉과 동침하려하자 옷을 버려두고 도망감
- 주인의 아내는 집사람들을 불러 요셉이 희롱하려 한다고 말하며 그가 나와 동침하려하여 내가 소리를 질렀다고 말함
- 주인의 아내는 주인이 올 때까지 그의 옷을 곁에두고 주인이 돌아오자 당신의 종 히브리 사람이 나를 희롱하려 했다고 말함
- 주인은 심히 노하고 요셉을 잡아 옥에 가둠, 그 옥은 왕의 죄수를 가두는 곳이었음
- 요셉은 간수장에게 은혜를 받아 옥중 죄수를 다 요셉에게 맡기고 제반 사무를 요셉이 다 처리함
- 간수장은 요셉의 손에 맡긴 것은 무엇이든지 살펴보지 않음
7. 하나님 찾기 (해석) 
- 하나님의 계획은 요셉을 위기에 빠뜨리지 않는 것이 아니라 더 큰 일을 이루는 것에 초점이 맞추어져있다. 하나님과 함께하시면 요셉이 위기에 빠지지 않는게 가장 좋은 일일텐데 요셉은 번번히 위기에 빠진다. 하나님은 요셉에게 어떤 훈련을 시켜 성장시키려 하셨을까?
- 하나님 입장에서 죄를 짓지 않기 위해 노력한 요셉이 기특했을 것이다.
8. 인간(해석):
- 요셉은 성장했다. 주인의 아내의 동침 요구를 번번히 거절했고, 집에 갔을 때 아무도 없는 합리적 의심의 상황에서 아내의 강력한 요구에 옷을 버려두고 도망갔다. 요셉의 성품은 성장해있었다. 과거 자신의 경솔한 행동으로 자신의 행동을 돌아보았을까?
- 주인은 아내를 많이 사랑했던 것 같다. 요셉이 죄가 없었음을 분명히 알았을 것이다. 그러나 자신의 아내를 지키기 위해 요셉을 옥에 가두는 선택을 했다. 그럼에도 그가 요셉을 많이 아낀 것을 느낄 수 있는데 왕의 죄수를 가두는 곳에 요셉을 보낸 것이다. 요셉이 아내를 동침하려 했다는 것을 알면 종에 불가한 히브리사람을 죽여야하는 것이 마땅치 않은가?
- 하나님께서 함께하는 요셉은 가는 곳마다 자신의 능력을 발휘한다. 죄수가 죄수를 관리하고, 각종 제반 사무를 맡게 된다. 하나님게선 도무지 우리가 상상할 수 없는 방법으로 도우시는 분이시다. 요셉도 그것을 느꼈을 것이다.
9. 적용(나): 
- 죄의 유혹에서 벗어날 수 있는 믿음 갖길 기도해야겠다.
- 위기의 상황에서도 하나님을 굳게 신뢰할 수 있는 믿음을 갖도록 기도해야겠다.
10. 영적터치(단어/구절)
- 여호와께서 요셉과 함께 하시고
11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-22', '창세기', '40장 1절 ~ 10절', '', '(창세기 40장)
1.  그 후에 애굽 왕의 술 맡은 자와 떡 굽는 자가 그들의 주인 애굽 왕에게 범죄한지라
2. 바로가 그 두 관원장 곧 술 맡은 관원장과 떡 굽는 관원장에게 노하여
3. 그들을 친위대장의 집 안에 있는 옥에 가두니 곧 요셉이 갇힌 곳이라
4. 친위대장이 요셉에게 그들을 수종들게 하매 요셉이 그들을 섬겼더라 그들이 갇힌 지 여러 날이라
5. 옥에 갇힌 애굽 왕의 술 맡은 자와 떡 굽는 자 두 사람이 하룻밤에 꿈을 꾸니 각기 그 내용이 다르더라
6. 아침에 요셉이 들어가 보니 그들에게 근심의 빛이 있는지라
7. 요셉이 그 주인의 집에 자기와 함께 갇힌 바로의 신하들에게 묻되 어찌하여 오늘 당신들의 얼굴에 근심의 빛이 있나이까
8. 그들이 그에게 이르되 우리가 꿈을 꾸었으나 이를 해석할 자가 없도다 요셉이 그들에게 이르되 해석은 하나님께 있지 아니하니이까 청하건대 내게 이르소서
9. 술 맡은 관원장이 그의 꿈을 요셉에게 말하여 이르되 내가 꿈에 보니 내 앞에 포도나무가 있는데
10. 그 나무에 세 가지가 있고 싹이 나서 꽃이 피고 포도송이가 익었고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 11월23일 창세기 40장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
애굽 왕/바로: 1절 2절 
술 맡은 관원장: 2절 5절 9절
떡 굽는 관원장: 2절 5절
두 관원장: 2절 5절 6절 7절 8절
요셉: 4절(2) 6절 7절 8절 9절
근심의 빛: 6절 7절
꿈: 5절 8절 9절
해석: 8절(2)

4.주제만들기: 
두 관원장들의 꿈 해석을 청하는 요셉

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
애굽 왕에게 범죄하여 감옥에 갇힌 술 맡은 관원장과 떡 굽는 관원장.
해석을 스스로 할수없는 기묘한 꿈을 꾼 두 관원장.
그로 인하여 얼굴에 근심의 빛이  생긴 두 관원장.
그 꿈을 해석할수 있다고 청하는 요셉.
요셉은 해석의 능력은 하나님께 있다고 말함.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
노예 생활에서 한 단계 아래의 밑바닥 인생의 자리로 요셉은 떨어졌다.
비록 억울한 상황이었지만 요셉은 하나님께 은혜를 받은 까닭에 감옥 안에서도 당당함을 유지하였다.
그뿐만 아니라 애굽왕 바로의 분노로 감옥에 갇힌 술 맡은 관원장과 떡 굽는 관원장의 기묘한 꾼 꿈을 해석하겠다고 청하였다.
비록 감옥에 일시적으로 갇혀있지만, 과거 왕의 보좌 옆에서 시중들었던 위치이기 때문에 군대 장관조차도 그들에게 예의를 갖추고 있는 그것을 보아 함부로 대할 수 없는 사람들인 것은 분명하다. 

그들이 언제 다시 원래 자리로 복귀할지 모르기 때문이다. 그런데도 요셉은 담대하게 그들에게 꿈을 해석하기를 자청했다.
그러면서 요셉은 말한다. "모든 꿈의 해석은 하나님께 있지 아니하니이까"
과거 채색옷을 입고 자신을 높였던 요셉은 이제는 비록 죄수복을 입고 있지만 하나님을 높이는 사람이 되어있음을 발견한다.

9.적용(나):
어떠한 환경에서도 하나님을 높여드리는 사람이 되야겠다 

10. 영적터치 (단어 또는 구절)
8절: 해석은 하나님께 있지 아니하니이까 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-23', '창세기', '40장 12절 ~ 23절', '', '(창세기 40장)
11. 내 손에 바로의 잔이 있기로 내가 포도를 따서 그 즙을 바로의 잔에 짜서 그 잔을 바로의 손에 드렸노라
12. 요셉이 그에게 이르되 그 해석이 이러하니 세 가지는 사흘이라
13. 지금부터 사흘 안에 바로가 당신의 머리를 들고 당신의 전직을 회복시키리니 당신이 그 전에 술 맡은 자가 되었을 때에 하던 것 같이 바로의 잔을 그의 손에 드리게 되리이다
14. 당신이 잘 되시거든 나를 생각하고 내게 은혜를 베풀어서 내 사정을 바로에게 아뢰어 이 집에서 나를 건져 주소서
15. 나는 히브리 땅에서 끌려온 자요 여기서도 옥에 갇힐 일은 행하지 아니하였나이다
16. 떡 굽는 관원장이 그 해석이 좋은 것을 보고 요셉에게 이르되 나도 꿈에 보니 흰 떡 세 광주리가 내 머리에 있고
17. 맨 윗광주리에 바로를 위하여 만든 각종 구운 음식이 있는데 새들이 내 머리의 광주리에서 그것을 먹더라
18. 요셉이 대답하여 이르되 그 해석은 이러하니 세 광주리는 사흘이라
19. 지금부터 사흘 안에 바로가 당신의 머리를 들고 당신을 나무에 달리니 새들이 당신의 고기를 뜯어 먹으리이다 하더니
20. 제삼일은 바로의 생일이라 바로가 그의 모든 신하를 위하여 잔치를 베풀 때에 술 맡은 관원장과 떡 굽는 관원장에게 그의 신하들 중에 머리를 들게 하니라
21. 바로의 술 맡은 관원장은 전직을 회복하매 그가 잔을 바로의 손에 받들어 드렸고
22. 떡 굽는 관원장은 매달리니 요셉이 그들에게 해석함과 같이 되었으나
23. 술 맡은 관원장이 요셉을 기억하지 못하고 그를 잊었더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 11월24일 창세기 40장11절~23절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
사흘: 12절 13절 18절 19절 20절
술 맡은 관원장: 12절 13절 14절 21절  23절
떡 굽는 관원장: 16절 20절 22절
전직을 회복: 13절 14절 21절
해석: 12절 16절 18절 
세 광주리: 16절 17절 18절 
먹더라: 17절 19절 

4.주제만들기: 
요셉의 꿈대로 이루어지는 두 관원장의 상황

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
요셉의 꿈 해석처럼 그대로 이루어졌다. 술 맡은 관원장은 다시 지신의 위치로 회복됨.

빵 굽는 관원장은 죽임을 당함.

요셉은 술 맡은 관원장에게 자신을 감옥에서 나갈수 있도록 부탁함(꿈 해석당시).

술 맡은 관원장은 다시 회복된후 요셉을 잊어버림.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
요셉은 하나님이 주신 은사로 두 관원장의 기묘한 꿈을 해석해 주었다. 그리고 삼일 후 그대로 이루어졌다. 술 맡은 관원장은 다시 복귀하였고 나머지 떡 굽는 관원장은 왕으로부터 사형선고를 받았다.

그러한 술 맡은 관원장에게 자신이 억울하게 감옥에 갇혀서 훗날 보직에 복귀하게 되면 풀어달라고 부탁하였다. 하나님을 늘 의지했던 요셉이 잠시 사람을 의지하는 모습을 보였다.

그런 까닭에 술 맡은 관원장이 복귀한 후 요셉을 잊었다고 의도적으로 성경에 기록한 것을 보면 하나님이 한 인간에게 원하시는 바가 있음을 보게 된다.

하나님이 함께하실 때는 이미 모든 능력과 도울 준비가 완료된 것을 의미할 것이다. 그러한 까닭에 하나님은 끝까지 하나님 자신만을 의지하기를 매우 바라시는 것 같다.

9.적용(나):
더욱 하나님만 의지하는 삶을 살아내야겠다 

10. 영적터치 (단어 또는 구절)
23절: 그를 잊었더라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-24', '창세기', '41장 1절 ~ 10절', '바로의 꿈', '[창41:1-10]
1 만 이 년 후에 바로가 꿈을 꾼즉 자기가 나일 강 가에 서 있는데
2 보니 아름답고 살진 일곱 암소가 강 가에서 올라와 갈밭에서 뜯어먹고
3 그 뒤에 또 흉하고 파리한 다른 일곱 암소가 나일 강 가에서 올라와 그 소와 함께 나일 강 가에 서 있더니
4 그 흉하고 파리한 소가 그 아름답고 살진 일곱 소를 먹은지라 바로가 곧 깨었다가
5 다시 잠이 들어 꿈을 꾸니 한 줄기에 무성하고 충실한 일곱 이삭이 나오고
6 그 후에 또 가늘고 동풍에 마른 일곱 이삭이 나오더니
7 그 가는 일곱 이삭이 무성하고 충실한 일곱 이삭을 삼킨지라 바로가 깬즉 꿈이라
8 아침에 그의 마음이 번민하여 사람을 보내어 애굽의 점술가와 현인들을 모두 불러 그들에게 그의 꿈을 말하였으나 그것을 바로에게 해석하는 자가 없었더라
9 술 맡은 관원장이 바로에게 말하여 이르되 내가 오늘 내 죄를 기억하나이다
10 바로께서 종들에게 노하사 나와 떡 굽는 관원장을 친위대장의 집에 가두셨을 때에

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 바로(1,7,8,9절)
- 꿈을 꾼즉(1,5절)
- 나일강(1,3절)
- 살진 일곱 암소(2,4절)
- 파리한 일곱 암소(3,4절)
- 무성하고 충실한 일곱 이삭(5,7절)
- 가늘고 동풍에 마른 일곱 이삭(6,7절)
- 관원장(9,10절)
4. 주제만들기: 바로의 꿈
5. 하나님 찾기 (관찰)
6. 인간 찾기 (관찰)
- 만 2년이 지난 후 바로는 꿈을 꾸었는데
- 살진 일곱 암소가 파리한 일곱 암소에게 잡아 먹히는 꿈과, 무성하고 충실한 일곱 이삭이 가늘고 동품에 마른 일곱 이삭에게 삼킴을 당하는 꿈을 꿈
- 바로의 꿈을 해석하기 위해 점술가와 현인을 불렀으나 해석하는 이가 없고
- 관원장이 과거 자신의 꿈을 해석한 요셉을 떠올림
7. 하나님 찾기 (해석)
- 인간을 의지하려 했던 요셉을 2년 동안 하나님께선 훈련 시키셨을 것이다. 그리고 요셉을 전면에 내세울 환경을 만들어주셨다. 
8. 인간(해석):
- 2년이 지날 동안 요셉은 여전히 감옥에서 옥살이를 하고 있었다. 2년의 시간 동안 요셉은 친위대장의 집에 있는 옥에 갇혀 옥살이를 했으나 그 집안의 모든 행정을 살폈을 것이고, 친위대장으로부터 많은 신뢰를 얻었을 것이며, 요셉이 죄 지을만한 행동을 하지 않았을 것이라는 믿음도 보였을 것이다.  
- 세상에 아무리 뛰어난 학식도 하나님의 뜻을 해석하는 것은 불가능하다. 
- 바로는 왕이지만 하나님을 알지 못해 번민이 되더라도 해결하지 못하고 사람들의 뜻을 구하는 처지이다. 하나님을 알았더라면 하나님께서 해결해주셨을 것이다.
9. 적용(나): 
- 하나님은 나를 위해, 결정적인 상황을 만들어두시고 훈련을 시키시는 중이다. 하나님께 감사하자. 결정적인 때를 위해 더욱 나를 단련시키자
- 하나님을 알고, 하나님을 믿을 수 있음에 감사하다. 우리는 그저 하나님께 간구하면 된다. 그러면 하나님께서 모든 것을 해결해주신다.
10. 영적터치(단어/구절)
- 9절 내가 오늘 내 죄를 기억하나이다
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-25', '창세기', '41장 11절 ~ 20절', '바로 왕과 요셉의 만남', '창세기 40장
11   나와 그가 하룻밤에 꿈을 꾼즉 각기 뜻이 있는 꿈이라
12   그 곳에 친위대장의 종 된 히브리 청년이 우리와 함께 있기로 우리가 그에게 말하매 그가 우리의 꿈을 풀되 그 꿈대로 각 사람에게 해석하더니
13   그 해석한 대로 되어 나는 복직되고 그는 매달렸나이다
14   이에 바로가 사람을 보내어 요셉을 부르매 그들이 급히 그를 옥에서 내 놓은지라 요셉이 곧 수염을 깎고 그의 옷을 갈아 입고 바로에게 들어가니
15   바로가 요셉에게 이르되 내가 한 꿈을 꾸었으나 그것을 해석하는 자가 없더니 들은즉 너는 꿈을 들으면 능히 푼다 하더라
16   요셉이 바로에게 대답하여 이르되 내가 아니라 하나님께서 바로에게 편안한 대답을 하시리이다
17   바로가 요셉에게 이르되 내가 꿈에 나일 강 가에 서서
18   보니 살지고 아름다운 일곱 암소가 나일 강 가에 올라와 갈밭에서 뜯어먹고
19   그 뒤에 또 약하고 심히 흉하고 파리한 일곱 암소가 올라오니 그같이 흉한 것들은 애굽 땅에서 내가 아직 보지 못한 것이라
20   그 파리하고 흉한 소가 처음의 일곱 살진 소를 먹었으며

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 11월 26일 창세기 40장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
꿈: 11(2), 12(2), 15(2), 17
해석: 12, 13, 15
바로: 14(2), 15, 16(2), 17
요셉: 14(2), 15, 16, 17
나일강 가: 17, 18
일곱 암소: 18, 19
흉한: 19, 20
 
4.주제 만들기: 바로 왕과 요셉의 만남

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 술 관원장이 바로가 괴로워할 때 요셉을 떠올리고,
- 2년 전 요셉이 자신과 떡 굽는 관원장의 꿈을 해석해 주었는데,
- 그 해석되로 되었음을 바로에게 말함
- 바로는 이 말을 듣고 요셉을 불러오라 명함
- 요셉은 단정히 하고 왕 앞으로 나아감
- 왕이 요셉에게 네가 꿈을 능히 푼다고 들었다고 말하자,
- 요셉은 자기가 아니라 하나님께서 알려주신다고 말함
- 왕은 자신의 꿈 이야기를 함
- 그렇게 흉측한 모습은 처음 본다고 한 것으로 보아,
- 바로에게 큰 두려움을 주는 모습의 소였을 것이며,
- 그 모습과 소를 잡아먹는 모습이 바로에게 큰 충격과 공포를 안겨준 것으로 보임.

7.하나님 찾기 (해석) 
- 하나님의 때가 이르매, 요셉을 바로 앞에 세움  

8.인간(해석)
- 술 관원장은 2년 전 일을 생각하며, 아차 싶었을 것이다.
- 그러나 자신이 사랑하는 바로의 고통을 보며,
- 2년 전 요셉을 기억했고, 바로에게 보고한다.
- 그러나 이것은 하나님의 계획하심이다.
- 바로 왕은 술관원장의 말을 듣고 굉장히 기쁘면서,
- 동시에 그는 누구이며, 그는 과연 내 꿈을 풀 수 있을까 궁금했을 것이다.
- 요셉은 바로의 명을 듣고 기뻤을 것이다.
- 동시에 하나님께 감사와 찬양을,
- 그리고 바로의 꿈을 해석해 주시길 간절히 기도했을 것이다.
- 바로가 꿈을 잘 푼다고 들었다 라고 말하자,
- 요셉은 내가 아니라 하나님께서 알게 하실 것이다 라고 담대하게 말한다.
- 바로 왕은 큰 기대와 함께 의심하며 꿈 이야기를 했을 것이다.

9.적용(나)
- 내 상황과 상관없이 나는 주님과 동행함으로 기쁨과 평안을 누리고 있는가?
- 하나님의 음성이 몇 년간 들리지 않는다고,
- 상황에 부딪혀 괴로워하고 있지는 않은가? 

10. 영적터치(단어/구절)  
  16 내가 아니라 하나님께서 바로에게 편안한 대답을 하시리이다

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-26', '창세기', '41장 21절 ~ 30절', '', '(창세기 41장)
21. 먹었으나 먹은 듯 하지 아니하고 여전히 흉하더라 내가 곧 깨었다가
22. 다시 꿈에 보니 한 줄기에 무성하고 충실한 일곱 이삭이 나오고
23. 그 후에 또 가늘고 동풍에 마른 일곱 이삭이 나더니
24. 그 가는 이삭이 좋은 일곱 이삭을 삼키더라 내가 그 꿈을 점술가에게 말하였으나 그것을 내게 풀이해 주는 자가 없느니라
25. 요셉이 바로에게 아뢰되 바로의 꿈은 하나라 하나님이 그가 하실 일을 바로에게 보이심이니이다
26. 일곱 좋은 암소는 일곱 해요 일곱 좋은 이삭도 일곱 해니 그 꿈은 하나라
27. 그 후에 올라온 파리하고 흉한 일곱 소는 칠 년이요 동풍에 말라 속이 빈 일곱 이삭도 일곱 해 흉년이니
28. 내가 바로에게 이르기를 하나님이 그가 하실 일을 바로에게 보이신다 함이 이것이라
29. 온 애굽 땅에 일곱 해 큰 풍년이 있겠고
30. 후에 일곱 해 흉년이 들므로 애굽 땅에 있던 풍년을 다 잊어버리게 되고 이 땅이 그 기근으로 망하리니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 11월27일 창세기 41장21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
좋고 무성한 일곱 이삭: 22절 24절 26절
가는 일곱 이삭: 23절 24절 27절
일곱 해 흉년: 27절 30절
일곱 해 풍년: 29절 30절
삼킴/잊어버림/망함: 24절 30절
요셉: 25절 28절
바로: 25절 28절
하나님: 25절 28절

4.주제만들기: 
7년 풍년후 7년 흉년

5.하나님 찾기 (관찰)
바로에게 꿈을 통하여 미래 일을 보여 주시는 하나님

6.인간 찾기(관찰)
바로왕메게 그의 꿈을 해석하는 요셉.
7년의 풍년이 온후 7년의 기근이 온다고 말함.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
진정한 왕은 하나님이신 것을 보여준다. 다른 내용의 같은 의미가 있는 꿈을 해석하여 바로왕에게 요셉은 설명하고 있다.

꿈의 해석으로는 7년 풍년 후 겪는 7년 기근을 의미한다. 잠시 세상에서 가질 부귀영화가 있더라도 이후에 있을 몰락을 생각한다면 아무리 세상의 귄세자라 하더라도 하나님 앞에서는 그저 약한 피조물이라 알려준다.

한편 죄수 요셉은 하나님이 함께하시고 꿈 해석의 능력을 주니 당당히 능력을 사용하는 것을 볼 수 있다.

요셉이 지속해 그런 능력을 행할 수 있는 동기는 그의 말을 통하여 발견한다.

"하나님이 그가 하실 일을 바로에게 보이심이니이다." 즉 요셉은 모든 능력의 주관자는 하나님이라 진심으로 믿고 선포하는 자이다.

9.적용(나):
자연과 모든 기후도 통치하시는  전능자이신 하나님께 더욱 순종하는 삶을 살아내야겠다.

10. 영적터치 (단어 또는 구절)
25절: 하나님이 그가 하실 일을 바로에게 보이심이니이다

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-27', '창세기', '41장 31절 ~ 40절', '요셉의 해석과 바로의 반응', '창세기 41장
31   후에 든 그 흉년이 너무 심하므로 이전 풍년을 이 땅에서 기억하지 못하게 되리이다
32   바로께서 꿈을 두 번 겹쳐 꾸신 것은 하나님이 이 일을 정하셨음이라 하나님이 속히 행하시리니
33   이제 바로께서는 명철하고 지혜 있는 사람을 택하여 애굽 땅을 다스리게 하시고
34   바로께서는 또 이같이 행하사 나라 안에 감독관들을 두어 그 일곱 해 풍년에 애굽 땅의 오분의 일을 거두되
35   그들로 장차 올 풍년의 모든 곡물을 거두고 그 곡물을 바로의 손에 돌려 양식을 위하여 각 성읍에 쌓아 두게 하소서
36   이와 같이 그 곡물을 이 땅에 저장하여 애굽 땅에 임할 일곱 해 흉년에 대비하시면 땅이 이 흉년으로 말미암아 망하지 아니하리이다
37   바로와 그의 모든 신하가 이 일을 좋게 여긴지라
38   바로가 그의 신하들에게 이르되 이와 같이 하나님의 영에 감동된 사람을 우리가 어찌 찾을 수 있으리요 하고
39   요셉에게 이르되 하나님이 이 모든 것을 네게 보이셨으니 너와 같이 명철하고 지혜 있는 자가 없도다
40   너는 내 집을 다스리라 내 백성이 다 네 명령에 복종하리니 내가 너보다 높은 것은 내 왕좌뿐이니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 11월 28일 창세기 41장 31~40절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
흉년: 31, 36(2)
풍년: 31, 34, 35
땅: 31, 33, 34, 36
바로: 32, 33, 34, 35, 37, 38
하나님: 32(2), 38, 39
명철: 33, 39
지혜: 33, 39
애굽: 33, 34, 36
일곱 해: 34, 36
곡물: 35(2), 36
신하: 37, 38

4.주제 만들기: 요셉의 해석과 바로의 반응

5.하나님 찾기 (관찰)
- 요셉이 꿈을 정확히 해석하도록 도우심

6.인간 찾기 (관찰)
- 요셉이 꿈을 해석함
- 하나님께서 결정하신 일이고, 그 일을 꼭 그대로 할 것임을 말함
- 명철하고 지혜있는 자를 세워 풍년에 흉년을 대비할 것을 권함
- 바로는 하나님이 너에게 모든 것을 알리셨으니 네가 바로 적임자라고 말하며
- 바로의 집을 다스리게 하고 백성이 요셉의 명령에 복종하도록 함

7.하나님 찾기 (해석) 
- 때가 되자 하나님은 극적으로 요셉을 들어 사용하신다.

8.인간(해석)
- 요셉은 풍년 이후의 흉년이 극심하여 풍년을 기억조차 못할 정도라고 말한다.
- 이 말을 듣는 모든 사람은 두려움에 사로 잡혔을 것이다.
- 요셉은 여기서 멈추지 않고, 흉년을 이겨낼 해법까지 제시한다.
- 명철하고 지혜로운 자가 애굽을 다스리게 하고
- 풍년 때 모든 곡물의 오분의 일을 거두어 저장하라는 해법을 제시한다.
- 이 말을 들은 바로는 요셉이 적임자라고 말하며
- 하나님의 영에 감동된 사람이라는 표현을 한다
- 바로는 요셉의 해석과 해법을 듣고
- 자신의 모든 불안이 해소되는 것을 느꼈을 것이다.
- 요셉으로 인해 바로는 확실히 하나님의 존재를 믿게 되었을 것이다.
- 그리고 바로는 그 자리에서 요셉에게 내 집을 다스리라고 명한다.
- 이것은 아주 파격적인 인사가 아닐 수 없다.
- 바로가 꿈으로 인해 얼마나 괴로웠으며, 
- 요셉의 해석과 해법으로 인해 얼마나 마음이 상쾌해지고 
- 이것은 확실하다고 확신에 찼는지 알 수 있는 부분이다.

9.적용(나)
- 하나님의 영에 감동된 사람 요셉과 같이 늘 성령충만하길 원한다.
- 다른 사람들이 나와 함께 하시는 하나님을 경험하게 되기를,
- 그리하여 다른 사람들이 하나님의 존재를 확신하게 되기를 원하다.

10. 영적터치(단어/구절)  
  38   바로가 그의 신하들에게 이르되 이와 같이 하나님의 영에 감동된 사람을 우리가 어찌 찾을 수 있으리요 하고

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-28', '창세기', '41장 41절 ~ 50절', '총리가 된 요셉', '[창41:41-50]
41 바로가 또 요셉에게 이르되 내가 너를 애굽 온 땅의 총리가 되게 하노라 하고
42 자기의 인장 반지를 빼어 요셉의 손에 끼우고 그에게 세마포 옷을 입히고 금 사슬을 목에 걸고
43 자기에게 있는 버금 수레에 그를 태우매 무리가 그의 앞에서 소리 지르기를 엎드리라 하더라 바로가 그에게 애굽 전국을 총리로 다스리게 하였더라
44 바로가 요셉에게 이르되 나는 바로라 애굽 온 땅에서 네 허락이 없이는 수족을 놀릴 자가 없으리라 하고
45 그가 요셉의 이름을 사브낫바네아라 하고 또 온의 제사장 보디베라의 딸 아스낫을 그에게 주어 아내로 삼게 하니라 요셉이 나가 애굽 온 땅을 순찰하니라
46 요셉이 애굽 왕 바로 앞에 설 때에 삼십 세라 그가 바로 앞을 떠나 애굽 온 땅을 순찰하니
47 일곱 해 풍년에 토지 소출이 심히 많은지라
48 요셉이 애굽 땅에 있는 그 칠 년 곡물을 거두어 각 성에 저장하되 각 성읍 주위의 밭의 곡물을 그 성읍 중에 쌓아 두매
49 쌓아 둔 곡식이 바다 모래 같이 심히 많아 세기를 그쳤으니 그 수가 한이 없음이었더라
50 흉년이 들기 전에 요셉에게 두 아들이 나되 곧 온의 제사장 보디베라의 딸 아스낫이 그에게서 낳은지라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 바로(41,43,44,45,46절)
- 요셉(41,42,43,44,45,46,48,50절)
- 총리(41,43절)
- 온의 제사장 보디베라의 딸 아스낫(45,50절)
- 애굽 온 땅을 순찰하다(45,46절)
- 곡물(48,49절)
4. 주제만들기: 총리가 된 요셉
5. 하나님 찾기 (관찰)
6. 인간 찾기 (관찰)
- 바로는 요셉을 애굽의 총리로 임명함
- 바로는 자신의 인장 반지와 세마포 옷을 입히고, 금 사슬을 목에 걸어 버금 수레에 태워줌
- 요셉 앞에서 소리쳐 모두 엎드리라 말하며 애굽의 총리로 임명함
- 바로는 요셉의 허락 없이는 자신의 손이나 발을 움직일 자가 없을 것이라며 전권을 부여함
- 요셉의 이름을 사브낫바네아라 명하고 제사장 보디베라의 딸을 맞이하게 함
- 요셉의 나이는 삼십세였고, 바로 앞을 떠나 애굽을 순찰함
- 일곱해 동안 풍년이었고 곡식을 소출해 각 성에 저장하였으며, 수를 셀 수 없이 많은 곡식이 소출됨
- 요셉은 두 아들을 낳음
7. 하나님 찾기 (해석) 
8. 인간(해석):
- 기적과 같이 상황을 반전시키신 하나님은 바로를 통해 요셉을 애굽의 총리로 임명하게 하신다. 요셉의 세마포 옷과 삼십세라는 나이를 강조함으로써 하나님께서 섭리하신 것을 강하게 드러내셨다. 
- 요셉이 아버지의 색깔 옷을 입었을 땐 철 없었고, 자기중심적인 삶을 살았다면, 노예복과 죄수복을 입으며 하나님으로부터 완성된 성품을 훈련 받았다. 이번에 요셉은 세마포 옷이라는 색깔 옷과는 비교할 수 없는 옷을 바로로부터 수여 받았다. 요셉은 과거의 자신의 잘못을 뼈저리 느끼고 뉘우쳤을 것이다. 하나님은 요셉이 준비되었을 때 세마포 옷으로 요셉이 상황을 반전시켜 주셨다.
- 요셉의 입장에서 하나님을 의지해 꿈을 해석했을 뿐인데 갑자기 한 나라의 총리가 되었다. 보디발과 친위대장의 집을 관리하며 행정력을 키웠을테지만 그럼에도 부담스러운 자리였을 것이다. 만약 7년 동알 풍년이 오지 않거나, 흉년이 오지 않는다면 바로로부터 목숨을 담보 받지 못했을 것인데 요셉은 총리로서 임무를 잘 감당했다. 기적과 같이 상황이 반전했음에도 기적과 같은 일을 또 경험해야했다.  
9. 적용(나): 
- 하나님께선 인간이 생각하기에 기적과 같은 일을 만드시는 것은 매우 쉬운 일이다. 그 분은 우리에게 기적과 같은 일들을 자주 제공하고 싶지만 우리가 준비되어 있지 않다. 
- 하나님께선 우리에게 그분에 대해선 완전함을 요구하신다. 나의 연약함은 하나님께 문제가 되지 않는다. 그러나 하나님을 향한 나의 생각, 행동은 완전함을 기다리신다. 그 분을 만난 후 내가 변화될 영역들이 해소될 때, 임계점을 넘어서는 것 같이 하나님께선 기적과 같은 일을 만드시는 분이시다. 그 분을 신뢰하며 매일매일 하나님께 집중하는 삶, 하나님께서 기뻐하시는 삶을 살도록 노력해야겠다.
10. 영적터치(단어/구절)
- 세마포 옷, 삼십세
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-29', '창세기', '41장 51절~60절', '', '(창세기 41장)
51. 요셉이 그의 장남의 이름을 므낫세라 하였으니 하나님이 내게 내 모든 고난과 내 아버지의 온 집 일을 잊어버리게 하셨다 함이요
52. 차남의 이름을 에브라임이라 하였으니 하나님이 나를 내가 수고한 땅에서 번성하게 하셨다 함이었더라
53. 애굽 땅에 일곱 해 풍년이 그치고
54. 요셉의 말과 같이 일곱 해 흉년이 들기 시작하매 각국에는 기근이 있으나 애굽 온 땅에는 먹을 것이 있더니
55. 애굽 온 땅이 굶주리매 백성이 바로에게 부르짖어 양식을 구하는지라 바로가 애굽 모든 백성에게 이르되 요셉에게 가서 그가 너희에게 이르는 대로 하라 하니라
56. 온 지면에 기근이 있으매 요셉이 모든 창고를 열고 애굽 백성에게 팔새 애굽 땅에 기근이 심하며
57. 각국 백성도 양식을 사려고 애굽으로 들어와 요셉에게 이르렀으니 기근이 온 세상에 심함이었더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 11월30일 창세기 41장51절~57절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
기근: 54절 56절(2) 57절
자녀 이름(므낫세, 에브라임): 51절 52절
백성: 55절(2) 56절 57절
기근이 심함: 56절 57절
양식을 구함: 55절 57절

4.주제만들기: 
풍년후 도래한 심한 흉년

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
풍년시기에  두 아들을 얻은 요셉.
그 자녀들에게 므낫세 그리고 에브라임 이라 이름을 지어줌.
풍년후 심한 기근이 와서 백성들이 양식을 구하기위해 부르짖음.
바로왕은 요셉에게 실권을 맡김.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
요셉의 꿈 해석대로 애굽 땅에 7년 풍년 후 7년 기근이 왔다. 요셉은 풍년 시기에 아들 두 자녀를 얻는다.
첫째아들 이름은 므낫세이고 둘째는 에브라임이다. 13년 동안 고통의 시간을 가진 요셉은 이제는 모든 고난을 지나 번창하는 인생의 길을 가는 것을 자녀들 이름의 의미로 알 수 있다.

그런데 궁금한 것은 죄수의 신분에서 국무총리 자리에 오른 것은 바로의 권위 때문이라 본다면 요셉은 얼마든지 바로의 명령에 다시 감옥신세를 가질 수도 있다는 방증을 갖게 된다.

그런 면에서 요셉에게는 7년 기근이 오기 직전의 미래에 대한 확신이 있음을 볼 수 있다.

사실 인간적인 측면에 본다면 7년의 기근이 오지 않는다면 바로 왕에게 거짓을 말한 사람으로서 왕을 농락한 죄로 큰 어려움을 당할 처지가 될 것이 분명하다.

그런데도 요셉이 당당한 것은 어둡고 답답한 긴 감옥 속에서 하나님의 음성을 듣는 훈련을 받았기 때문이라 생각된다.

지금 환경이 조금 불편하고 답답해도 도리어 감사할 것은 지금이야말로 더욱 주님과 친밀감을 느끼는 시간이기 때문이다.

9.적용(나):
비전대로 이루시는 하나님을 더욱 의지하고 순종하며 살아내야겠다.

10. 영적터치 (단어 또는 구절)
51절: 내게 내 모든 고난과 내 아버지의 온 집 일을 잊어버리게 하셨다

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-11-30', '창세기', '42장 1절~10절', ' ', '(창세기 42장)
1.  그 때에 야곱이 애굽에 곡식이 있음을 보고 아들들에게 이르되 너희는 어찌하여 서로 바라보고만 있느냐
2. 야곱이 또 이르되 내가 들은즉 저 애굽에 곡식이 있다 하니 너희는 그리로 가서 거기서 우리를 위하여 사오라 그러면 우리가 살고 죽지 아니하리라 하매
3. 요셉의 형 열 사람이 애굽에서 곡식을 사려고 내려갔으나
4. 야곱이 요셉의 아우 베냐민은 그의 형들과 함께 보내지 아니하였으니 이는 그의 생각에 재난이 그에게 미칠까 두려워함이었더라
5. 이스라엘의 아들들이 양식 사러 간 자 중에 있으니 가나안 땅에 기근이 있음이라
6. 때에 요셉이 나라의 총리로서 그 땅 모든 백성에게 곡식을 팔더니 요셉의 형들이 와서 그 앞에서 땅에 엎드려 절하매
7. 요셉이 보고 형들인 줄을 아나 모르는 체하고 엄한 소리로 그들에게 말하여 이르되 너희가 어디서 왔느냐 그들이 이르되 곡물을 사려고 가나안에서 왔나이다
8. 요셉은 그의 형들을 알아보았으나 그들은 요셉을 알아보지 못하더라
9. 요셉이 그들에게 대하여 꾼 꿈을 생각하고 그들에게 이르되 너희는 정탐꾼들이라 이 나라의 틈을 엿보려고 왔느니라
10. 그들이 그에게 이르되 내 주여 아니니이다 당신의 종들은 곡물을 사러 왔나이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월01일 창세기 42장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
곡식을 사려함: 2절 3절 5절 7절 10절
요셉의 형: 3절 4절 6절 7절 8절 9절 10절
형들인 줄을 아나: 7절 8절

4.주제만들기: 
곡물을 사러 애굽에와서 요셉을 만난 형들

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
기근으로 인하여 먹을 곡물을 구하러 애굽으로 10아들을 보낸 야곱.
12째 아들 베냐민은 걱정돼서 보내지 않은 야곱.
애굽으로 떠난 10형제들.
애굽에서 요셉을 만나고 동생인지 알아보지 못한 요셉의 형들.
반면에 형들을 알아본 요셉.
과거의 꿈을 생각해낸 요셉.
형들을 정탐꾼으로 추궁하는 요셉.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
요셉은 22년 만에 형들과 재회하였다. 형들을 본 요셉은 순간 어떠한 감정이었을까? 상상되지 않는다. 

아마 수많은 감정이 생겼으며 그리움과 섭섭함 그리고 분노 등 복잡한 마음이 생겼을 것 같다. 자신을 미워하여 어린 자신을 노예로 팔았던 형들이 이제는 자신의 앞에서 곡물을 팔아달라고 거의 구걸하듯 하고 있다. 

그리고 그들은 요셉의 얼굴을 보고도 알아보지 못했다. 반면 요셉은 그들을 대번 알아보았다. 형들로서는 동생 요셉이 감히 그러한 높은 위치에 있을 거라 상상하지 못했기 때문에 더욱 알아보지 못했을 것이다. 

그때 요셉은 잊고 있었던 꿈을 생각하게 된다. 첫째 아들 므낫세 의미인 가족을 잊었다고 하듯 그는 어렸을 때 가졌던 꿈조차도 잊고 살았음을 짐작할 수 있다. 

하지만 형들을 다시 보았을 때 잊고 있었던 어렸을 때 꾸었던 그 꿈을 다시 기억하게 되었다. 결국 그 꿈은 요셉의 꿈이 아닌 하나님이 요셉에게 보여주신 꿈인 비전인 것 같다.

하나님! 우리의 꿈이 아닌 당신의 꿈이 우리 NKFC 공동체 가운데 늘 실천되게 하옵소서!!

9.적용(나):
주님이 주신 비전을 더욱 믿음으로 굳게 붙잡고 살아야겠다.

10. 영적터치 (단어 또는 구절)
9절: 요셉이 그들에게 대하여 꾼 꿈을 생각하고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-01', '창세기', '42장 11절~20절', '확실한 자라 착각하는 교만', '[창42:11-20]
11 우리는 다 한 사람의 아들들로서 확실한 자들이니 당신의 종들은 정탐꾼이 아니니이다
12 요셉이 그들에게 이르되 아니라 너희가 이 나라의 틈을 엿보러 왔느니라
13 그들이 이르되 당신의 종 우리들은 열두 형제로서 가나안 땅 한 사람의 아들들이라 막내 아들은 오늘 아버지와 함께 있고 또 하나는 없어졌나이다
14 요셉이 그들에게 이르되 내가 너희에게 이르기를 너희는 정탐꾼들이라 한 말이 이것이니라
15 너희는 이같이 하여 너희 진실함을 증명할 것이라 바로의 생명으로 맹세하노니 너희 막내 아우가 여기 오지 아니하면 너희가 여기서 나가지 못하리라
16 너희 중 하나를 보내어 너희 아우를 데려오게 하고 너희는 갇히어 있으라 내가 너희의 말을 시험하여 너희 중에 진실이 있는지 보리라 바로의 생명으로 맹세하노니 그리하지 아니하면 너희는 과연 정탐꾼이니라 하고
17 그들을 다 함께 삼 일을 가두었더라
18 사흘 만에 요셉이 그들에게 이르되 나는 하나님을 경외하노니 너희는 이같이 하여 생명을 보전하라
19 너희가 확실한 자들이면 너희 형제 중 한 사람만 그 옥에 갇히게 하고 너희는 곡식을 가지고 가서 너희 집안의 굶주림을 구하고
20 너희 막내 아우를 내게로 데리고 오라 그러면 너희 말이 진실함이 되고 너희가 죽지 아니하리라 하니 그들이 그대로 하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 요셉(12,13,14,18절)
- 확실한 자(11,19절)
- 당신의 종(11,13절)
- 정탐꾼(11,14,16절)
- 바로의 생명으로 맹세하노니(15,16절)
- 막내(12,15,20절)
4. 주제만들기: 확실한 자라 착각하는 교만
5. 하나님 찾기 (관찰)
6. 인간 찾기 (관찰)
- 요셉은 형들을 알아보지만 정탐꾼으로 몰아 형들을 시험함
- 형들은 자신들은 확실한 자들이며 열두 형제로 가나안 땅의 한 사람의 아들이고, 막내는 아버지와 함께 있으며, 하나는 없어졌다고 말함
- 요셉은 정탐꾼이 아님을 증명하라 말하며 막내 아우를 데려오라 하고 삼일을 옥에 가둠.
- 사흘 만에 요셉은 자신은 하나님을 경외하는 자로 생명을 보전하기 위해 한 사람은 옥에 갇히고 나머진 집으로 돌아가 굶주림을 해결하고 막내 아우를 데려오면 너희의 말이 진실이 되고 죽지 않을 것이라 말함
- 형들은 요셉의 말을 그대로 행함
7. 하나님 찾기 (해석) 
- 하나님의 비전을 이루시는 하나님
8. 인간(해석):
- 요셉은 형들이 반가웠을 것이다. 그리고 원망스러운 마음도 들었을 것이다. 그러나 하나님이 요셉과 함께하여 비전을 보이시고, 비전을 완성하셨기 때문에 원망보단 반가운 마음이 더컸을 것이다.
- 그럼에도 요셉은 형들을 시험하고자 했다. 자신의 동생인 막내 베냐민을 형들이 지켜주는지 테스트하고자 했다. 그러기 위해선 형들을 정탐꾼으로 몰아야했고, 베냐민이 자신에게 오도록 한명을 볼모로 삼아야 했다.
- 형들은 자신들이 정탐꾼이 아님을 증명하기 위해 확실한 자들이 말한다. 신분이 확실하다라는 의미도 있겠지만 자신들은 정직한 사람들이란 의미도 있었을 것이다. 형들에겐 아직 씻기지 않은 교만이 있다. 굶어죽을 위기에 처한 자신들의 족장에 당장 필요한 것은 식량인데, 바싹 엎드려 자신들의 처지를 겸손히 말해도 부족할 판에 당당히 자신들은 12형제이며, 야곱의 아들임을 강조한다.
- 형들은 요셉에게 당신의 종이라 말하며 아부하고 있다. 하나님의 비전, 요셉의 꿈이 정확히 이루어지고 있다. 하나님의 때는 알 수 없으나 하나님께서 계획하신 일은 반드시 이루어진다. 
9. 적용(나):
- 아직 내 안에 형들과 같은 교만함이 남아있지 않은지 점검해야겠다. 나는 확실한 자가 아니라 겸손히 하나님 앞에 엎드려, 매달려 내 삶을 그분께 의탁해야 한다.  
10. 영적터치(단어/구절)
- 확실한 자
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-02', '창세기', '42장 21절~30절', '형들이 식량을 얻고 집으로 가다', '창세기 42장
21   그들이 서로 말하되 우리가 아우의 일로 말미암아 범죄하였도다 그가 우리에게 애걸할 때에 그 마음의 괴로움을 보고도 듣지 아니하였으므로 이 괴로움이 우리에게 임하도다
22   르우벤이 그들에게 대답하여 이르되 내가 너희에게 그 아이에 대하여 죄를 짓지 말라고 하지 아니하였더냐 그래도 너희가 듣지 아니하였느니라 그러므로 그의 핏값을 치르게 되었도다 하니
23   그들 사이에 통역을 세웠으므로 그들은 요셉이 듣는 줄을 알지 못하였더라
24   요셉이 그들을 떠나가서 울고 다시 돌아와서 그들과 말하다가 그들 중에서 시므온을 끌어내어 그들의 눈 앞에서 결박하고
25   명하여 곡물을 그 그릇에 채우게 하고 각 사람의 돈은 그의 자루에 도로 넣게 하고 또 길 양식을 그들에게 주게 하니 그대로 행하였더라
26   그들이 곡식을 나귀에 싣고 그 곳을 떠났더니
27   한 사람이 여관에서 나귀에게 먹이를 주려고 자루를 풀고 본즉 그 돈이 자루 아귀에 있는지라
28   그가 그 형제에게 말하되 내 돈을 도로 넣었도다 보라 자루 속에 있도다 이에 그들이 혼이 나서 떨며 서로 돌아보며 말하되 하나님이 어찌하여 이런 일을 우리에게 행하셨는가 하고
29   그들이 가나안 땅에 돌아와 그들의 아버지 야곱에게 이르러 그들이 당한 일을 자세히 알리어 아뢰되
30   그 땅의 주인인 그 사람이 엄하게 우리에게 말씀하고 우리를 그 땅에 대한 정탐꾼으로 여기기로

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월 3일 창세기 42장 21~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
우리: 21(2), 30(2)
괴로움: 21(2)
요셉: 23, 24
자루: 25, 27(2), 28
돈: 25, 27, 28
나귀: 26, 27

4.주제 만들기: 형들이 식량을 얻고 집으로 가다

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 형들이 요셉의 말을 듣고 요셉에게 한 행동으로 이 괴로움을 당한다 말함
- 르우벤이 자신의 말을 듣지 않은 형제들을 책망함
- 그들은 요셉이 알아듣는 줄 몰랐다
- 요셉이 형들을 떠나가서 울고 다시 돌아옴
- 형들 중에서 시므온을 끌어내어 결박함
- 형제들에게 곡물을 주고 돈을 자루에 도로 넣게 하고
- 길 양식을 그들에게 주게 함
- 형제들이 집으로 돌아가는 길에서 자루에 돈이 있는 것을 발견함
- 혼이 나서 떨며 서로 돌아봄
- 형들이 야곱에게 이르러 그동안 있었던 일을 자세히 알림

7.하나님 찾기(해석)

8.인간 찾기 (해석)
- 형들이 요셉과의 일로 인해 지금 괴로움을 당한다라고 말하며 괴로워 함
- 르우벤이 동생들을 책망함
- 요셉은 형들이 주고 받는 말을 듣고, 
- 형들의 후회와 반성, 그리고 르우벤이 자신을 살리려 했음을 듣고 
- 감정이 북받쳐 자리를 옮겨 올고 돌아옴
- 형들 중 시므온을 결박하였는데, 
- 시므온이 남은 것이 형들의 결정인지,
- 아니면 지난 날 시므온이 요셉을 가장 많이 괴롭혔기에 요셉이 결정한 것인지 정확히 알 수는 없으나, 여동생 디나 사건 등을 고려하면 그렇게 유추해 볼 수는 있음.
- 시므온은 결박당하며 지난 날을 더욱 후회하며 반성했을 것이다
- 요셉이 형들에게 곡물과 길 양식을 줄 뿐만 아니라,
- 곡물 값으로 지불한 돈을 다시 자루에 넣어서 보냄
- 형들이 돌아가는 길에 자루에 담긴 돈을 보고 놀라서 떨며,
- 서로를 보며 하나님이 어찌하여 이런 일을 우리에게 행하셨는가 말함
- 정직한 자라고 강하게 말하고 시므온까지 두고 돌아왔는데,
- 지불한 돈이 자루에서 발견되었으니, 요셉을 속인 꼴이 된 것
- 형들이 야곱의 집에 돌아와서 야곱에게 모든 일을 이야기 함
- 아마도 두려워하며 아버지를 걱정하며 말했을 것임

9.적용(나) 
- 날마다 나의 행동을 성찰하고, 거룩하게 살아야 한다.
- 사람을 괴롭게 하면 안 된다. 

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-03', '창세기', '42장 31절~38절', ' ', '(창세기 42장)
31. 우리가 그에게 이르되 우리는 확실한 자들이요 정탐꾼이 아니니이다
32. 우리는 한 아버지의 아들 열두 형제로서 하나는 없어지고 막내는 오늘 우리 아버지와 함께 가나안 땅에 있나이다 하였더니
33. 그 땅의 주인인 그 사람이 우리에게 이르되 내가 이같이 하여 너희가 확실한 자들임을 알리니 너희 형제 중의 하나를 내게 두고 양식을 가지고 가서 너희 집안의 굶주림을 구하고
34. 너희 막내 아우를 내게로 데려 오라 그러면 너희가 정탐꾼이 아니요 확실한 자들임을 내가 알고 너희 형제를 너희에게 돌리리니 너희가 이 나라에서 무역하리라 하더이다 하고
35. 각기 자루를 쏟고 본즉 각 사람의 돈뭉치가 그 자루 속에 있는지라 그들과 그들의 아버지가 돈뭉치를 보고 다 두려워하더니
36. 그들의 아버지 야곱이 그들에게 이르되 너희가 나에게 내 자식들을 잃게 하도다 요셉도 없어졌고 시므온도 없어졌거늘 베냐민을 또 빼앗아 가고자 하니 이는 다 나를 해롭게 함이로다
37. 르우벤이 그의 아버지에게 말하여 이르되 내가 그를 아버지께로 데리고 오지 아니하거든 내 두 아들을 죽이소서 그를 내 손에 맡기소서 내가 그를 아버지께로 데리고 돌아오리이다
38. 야곱이 이르되 내 아들은 너희와 함께 내려가지 못하리니 그의 형은 죽고 그만 남았음이라 만일 너희가 가는 길에서 재난이 그에게 미치면 너희가 내 흰 머리를 슬퍼하며 스올로 내려가게 함이 되리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월04일 창세기 42장31절~38절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
정탐꾼: 31절 34절 
돈뭉치: 35절(2)
없어지고: 32절 36절
베냐민(막내): 32절 34절 36절 
그 땅의 주인(요셉):32절  33절 38절
야곱: 36절 37절 38절
확실한 자들이요: 31절 33절

4.주제만들기: 
우리는 확실한 자들이요

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
 형들을 정탐꾼이라 시험하는 요셉.
요셉에게 자신듵은 확실한 자들이라 말하는 요셉의 형들.
자루 속에 돈뭉치를 발견하고 두려워하는 형제들.
소식을 듣고 매우 슬퍼하는 야곱.


7.하나님 찾기(해석)

8.인간 찾기 (해석)
요셉의 형들은 그들 자신을 ‘확실한 자들’이라 말한다. 즉 정탐꾼이 아니라고 말하고 있다. 그러면서 과거 베냐민 형인 요셉에 대하여 말할 때는 그저 없어졌다고 말한다. 

그러나 성경은 철저히 그들이 숨기고 있는 사실을 양심이라는 잣대로 찌르고 있음을 보여주고 있다. 그들은 확실할 정도로 정직한 자들이 아니다. 

물론 정탐꾼은 아니지만 22년 전에 아우를 노예로 팔은 무정한 자들이다. 그들은 자신의 죄를 숨기고 없어졌다고 하지만 그의 아버지 야곱은 죽었다고 말하고 있다. 

무자비한 잘못된 선택으로 얼마나 오랫동안 스스로 정죄를 받으며 상처를 줄 수 있는지 알 수 있다. 

한편 요셉은 스스로 겪었던 상처들을 떨고 그들의 마음을 시험하는 동시에 자신의 친 육인 동생 베냐민을 만나기 위해 지혜를 발휘한다.

9.적용(나):
늘 너그러운 마음으로 살아야겠다.

10. 영적터치 (단어 또는 구절)
31절: 우리는 확실한 자들이요

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-04', '창세기', '43장 1절~10절', '계속 되는 기근', '창세기 43장
1   그 땅에 기근이 심하고
2   그들이 애굽에서 가져온 곡식을 다 먹으매 그 아버지가 그들에게 이르되 다시 가서 우리를 위하여 양식을 조금 사오라
3   유다가 아버지에게 말하여 이르되 그 사람이 우리에게 엄히 경고하여 이르되 너희 아우가 너희와 함께 오지 아니하면 너희가 내 얼굴을 보지 못하리라 하였으니
4   아버지께서 우리 아우를 우리와 함께 보내시면 우리가 내려가서 아버지를 위하여 양식을 사려니와
5   아버지께서 만일 그를 보내지 아니하시면 우리는 내려가지 아니하리니 그 사람이 우리에게 말하기를 너희의 아우가 너희와 함께 오지 아니하면 너희가 내 얼굴을 보지 못하리라 하였음이니이다
6   이스라엘이 이르되 너희가 어찌하여 너희에게 또 다른 아우가 있다고 그 사람에게 말하여 나를 괴롭게 하였느냐
7   그들이 이르되 그 사람이 우리와 우리의 친족에 대하여 자세히 질문하여 이르기를 너희 아버지가 아직 살아 계시느냐 너희에게 아우가 있느냐 하기로 그 묻는 말에 따라 그에게 대답한 것이니 그가 너희의 아우를 데리고 내려오라 할 줄을 우리가 어찌 알았으리이까
8   유다가 그의 아버지 이스라엘에게 이르되 저 아이를 나와 함께 보내시면 우리가 곧 가리니 그러면 우리와 아버지와 우리 어린 아이들이 다 살고 죽지 아니하리이다
9   내가 그를 위하여 담보가 되오리니 아버지께서 내 손에서 그를 찾으소서 내가 만일 그를 아버지께 데려다가 아버지 앞에 두지 아니하면 내가 영원히 죄를 지리이다
10   우리가 지체하지 아니하였더라면 벌써 두 번 갔다 왔으리이다

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월 5일 창세기 43장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
아버지: 2, 3, 4(2), 5, 7, 8(2), 9(3)
우리: 2, 3, 4(3), 5(2), 7(2), 8(3), 10
양식: 2, 4
그 사람: 3, 5, 6, 7
유다: 3, 8
아우: 3, 4, 5, 6, 7(2)
내 얼굴: 3, 5
이스라엘: 6, 8

4.주제 만들기: 계속 되는 기근

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 애굽에서 가져온 먹을 것이 모두 떨어지자 
- 야곱이 아들들에게 다시 애굽에 가서 먹을 것을 가져오라고 말함
- 유다가 베냐민을 데려가야 함을 말하며 아버지의 허락을 구함
- 야곱이 어째서 막내 동생이 있음을 애굽 총리에게 말하였느냐고 아들들을 나무람
- 유다는 애굽 총리가 묻는 말에 대답했을 뿐이라고 대답함
- 유다가 막내 동생을 데리고 다녀오게 해달라고 다시 요구함
- 그래야 온 가족이 살 수 있다고 말하며
- 막내 동생을 데려오지 못하면 자신이 그 죄를 평생 받겠다고 말함

7.하나님 찾기 (해석) 

8.인간(해석)
- 야곱이 기근이 심하여 먹을 것이 떨어지자 애굽에 다시 다녀오라고 말함.
- 유다가 베냐민을 데려가야 함을 말하자,
- 야곱이 괴로워하며 아들들을 나무람
- 야곱은 사랑하는 라헬의 아들 중 요셉은 죽고 베냐민만 남았는데, 
- 베냐민까지 잃을까 두려웠을 것임.
- 그러나 먹을 것을 얻기 위해서는 베냐민을 보낼 수밖에 없음을 야곱은 잘 알고 있었을 것.
- 유다가 온 가족을 살리기 위해 베냐민과 다녀오게 해달라고 허락을 구함
- 야곱을 설득하기 위해 베냐민을 데려오지 못하면 자신이 모든 죄를 평생 받겠다고 다짐함
- 야곱이 레아의 아들들 앞에서 라헬의 아들을 더욱 귀히 여기는 모습을 계속 보이는데,
- 레아의 아들들은 과거 자신들의 잘못이 있더라도 서운할 수도 있는 부분임
- 그러나 르우벤도 유다도 아버지께 간곡하게 다녀오겠다고 허락을 구하는 것으로 보아,
- 장년이 되어 어느 정도 성숙했음을 알 수 있음

9.적용(나)
- 나그네 인생길에서 어려운 순간이 없을 수 없다.
- 그때에 놀라운 선물을 준비하시는 하나님을 기대하며,
- 묵묵히 내가 할 수 있는 일을 해야 한다.

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-05', '창세기', '43장 11절~20절', '이스라엘의 내려놓음', '[창43:11-20]
11 그들의 아버지 이스라엘이 그들에게 이르되 그러할진대 이렇게 하라 너희는 이 땅의 아름다운 소산을 그릇에 담아가지고 내려가서 그 사람에게 예물로 드릴지니 곧 유향 조금과 꿀 조금과 향품과 몰약과 유향나무 열매와 감복숭아이니라
12 너희 손에 갑절의 돈을 가지고 너희 자루 아귀에 도로 넣어져 있던 그 돈을 다시 가지고 가라 혹 잘못이 있었을까 두렵도다
13 네 아우도 데리고 떠나 다시 그 사람에게로 가라
14 전능하신 하나님께서 그 사람 앞에서 너희에게 은혜를 베푸사 그 사람으로 너희 다른 형제와 베냐민을 돌려보내게 하시기를 원하노라 내가 자식을 잃게 되면 잃으리로다
15 그 형제들이 예물을 마련하고 갑절의 돈을 자기들의 손에 가지고 베냐민을 데리고 애굽에 내려가서 요셉 앞에 서니라
16 요셉은 베냐민이 그들과 함께 있음을 보고 자기의 청지기에게 이르되 이 사람들을 집으로 인도해 들이고 짐승을 잡고 준비하라 이 사람들이 정오에 나와 함께 먹을 것이니라
17 청지기가 요셉의 명대로 하여 그 사람들을 요셉의 집으로 인도하니
18 그 사람들이 요셉의 집으로 인도되매 두려워하여 이르되 전번에 우리 자루에 들어 있던 돈의 일로 우리가 끌려드는도다 이는 우리를 억류하고 달려들어 우리를 잡아 노예로 삼고 우리의 나귀를 빼앗으려 함이로다 하고
19 그들이 요셉의 집 청지기에게 가까이 나아가 그 집 문 앞에서 그에게 말하여
20 이르되 내 주여 우리가 전번에 내려와서 양식을 사가지고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 돈(12,15절)
- 베냐민(14,15,16절)
- 요셉(15,16,17,18,19절)
- 청지기(16,17,19절)
4. 주제만들기: 이스라엘의 내려놓음
5. 하나님 찾기 (관찰)
6. 인간 찾기 (관찰)
- 이스라엘은 아름다운 소산(유향, 꿀, 몰약, 유향나무 열매, 감복숭아)과 예물을 요셉에게 드리라고 말하며 자루에 들어있던 돈의 배가 되는 돈을 가지고 요셉에게 가라고 말함
- 베냐민을 데리고 가고 전능하신 하나님께서 다른 형제와 베냐민을 돌려보내길 바란다고 말함
- 형제들이 애굽으로 떠남
- 요셉은 형제들이 오는 것을 보고 베냐민을 포함된 것을 본 후 청지기를 통해 먹을 것을 준비하라고 함
- 형제들은 청지기의 인도로 요셉의 집에 가게 되자 자루에 있던 일로 자신들이 노예가 될 것을 두려워함
7. 하나님 찾기 (해석) 
8. 인간(해석):
- 이스라엘은 베냐민을 보낼 수 밖에 없는 상황에 처했다. 요셉을 잃고 베냐민만큼은 다른 곳으로 보내고 싶지 않았을 것이다. 이스라엘에게 요셉과 베냐민은 하나님을 더 사랑하게 만드는 존재였을까? 다른 형제들보다 요셉과 베냐민을 더 사랑했고, 그것을 티냈던 이스라엘이 베냐민을 보낼 수 밖에 없는 상황이 되자 하나님을 의지하고 하나님께서 시므온과 베냐민이 함께 돌아오게 하실 것을 바란다고 말하며 모든 아들에 대한 걱정과 하나님을 그제야 의지하는 모습을 보여준다.
- 요셉은 형들이 베냐민을 데려온 모습을 보고, 형제들을 위해 음식을 제공한다. 하나님께서 이루신 비전을 요셉은 알고 있기에 형들에게 자신의 존재를 즉시 밝히면 될 것이다. 그러나 요셉은 형들에게 만찬을 베풀고 마지막 테스트를 준비한다. 그것은 형들이 자신에게 가질 죄책감을 해소시키기 위함일 것이다. 
- 마치 예수님께서 우리를 사랑하셔서 우리에게 수많은 기회와 환경을 제공하는 것처럼 요셉의 따듯한 마음이 느껴진다.
9. 적용(나): 
- 아들을 잃으면 잃으리라 말하는 이스라엘과 같은 믿음이 생기길 소망한다. 
- 무한히 기회를 주시는 예수님의 사랑에 감사하며 영적인 삶을 살아가도록 더욱 노력해야겠다.
10. 영적터치(단어/구절)
- 내가 자식을 잃게 되면 잃으리로다
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-06', '창세기', '43장 21절~34절', ' ', '(창세기 43장)
21. 여관에 이르러 자루를 풀어본즉 각 사람의 돈이 전액 그대로 자루 아귀에 있기로 우리가 도로 가져왔고
22. 양식 살 다른 돈도 우리가 가지고 내려왔나이다 우리의 돈을 우리 자루에 넣은 자는 누구인지 우리가 알지 못하나이다
23. 그가 이르되 너희는 안심하라 두려워하지 말라 너희 하나님, 너희 아버지의 하나님이 재물을 너희 자루에 넣어 너희에게 주신 것이니라 너희 돈은 내가 이미 받았느니라 하고 시므온을 그들에게로 이끌어내고
24. 그들을 요셉의 집으로 인도하고 물을 주어 발을 씻게 하며 그들의 나귀에게 먹이를 주더라
25. 그들이 거기서 음식을 먹겠다 함을 들었으므로 예물을 정돈하고 요셉이 정오에 오기를 기다리더니
26. 요셉이 집으로 오매 그들이 집으로 들어가서 예물을 그에게 드리고 땅에 엎드려 절하니
27. 요셉이 그들의 안부를 물으며 이르되 너희 아버지 너희가 말하던 그 노인이 안녕하시냐 아직도 생존해 계시느냐
28. 그들이 대답하되 주의 종 우리 아버지가 평안하고 지금까지 생존하였나이다 하고 머리 숙여 절하더라
29. 요셉이 눈을 들어 자기 어머니의 아들 자기 동생 베냐민을 보고 이르되 너희가 내게 말하던 너희 작은 동생이 이 아이냐 그가 또 이르되 소자여 하나님이 네게 은혜 베푸시기를 원하노라
30. 요셉이 아우를 사랑하는 마음이 복받쳐 급히 울 곳을 찾아 안방으로 들어가서 울고
31. 얼굴을 씻고 나와서 그 정을 억제하고 음식을 차리라 하매
32. 그들이 요셉에게 따로 차리고 그 형제들에게 따로 차리고 그와 함께 먹는 애굽 사람에게도 따로 차리니 애굽 사람은 히브리 사람과 같이 먹으면 부정을 입음이었더라
33. 그들이 요셉 앞에 앉되 그들의 나이에 따라 앉히게 되니 그들이 서로 이상히 여겼더라
34. 요셉이 자기 음식을 그들에게 주되 베냐민에게는 다른 사람보다 다섯 배나 주매 그들이 마시며 요셉과 함께 즐거워하였더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월07일 창세기 43장21절~34절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
자루에 넣은 돈: 21절 22절 23절 
요셉: 24절 26절 27절 29절 30절 32절 33절 34절
절하니/절하더라: 26절 28절
요셉의 형들: 21절 22절 28절 32절 33절 34절
음식을 차림: 31절 32절

4.주제만들기: 
동생 베냐민을 만난 요셉

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
자루속 돈뭉치 사건으로 두려워하는 요셉의 형들을 안심시키는 요셉의 청지기.
요셉에게 절 하는 그의 형들.
동생 베냐민을 보고 몰래 숨어서 우는 요셉.
자신의 형들에게 음식을 베푸는 요셉.
다른 사람보다 음식을 베냐민에게 다섯 배나 주는 요셉.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
요셉은 꿈에도 그리던 혈육인 동생 베냐민을 만났다. 잠시 만난 후 정을 억제하지 못하고 숨어서 울었다. 

잠시 이 부분을 묵상할 때 마음이 아팠다. 17세 어린 나이에 강제적으로 헤어져 하루아침에 이산가족이 된 요셉이 약 23년의 얼마나 큰 인간적인 그리움이 있었을지 상상이 되지 않는다. 

그러면서 섬기는 탈북민들을 생각해 보게 된다. 탈북민들도 어쩌면 요셉 같은 삶을 살고 있을 것이라는 생각에 마음이 매여온다.

23년 전 하나님이 보여주신 꿈의 내용처럼 형들이 요셉에게 절하는 현실을 맞이하고 있다. 

분명 달라진 것은 요셉은 그저 꿈의 내용처럼 자신을 향하여 절하는 모습에 자랑하는 어린 요셉이 아니라 베냐민을 보고 사랑을 교감하는 성숙한 사랑의 사람 요셉으로 완성되어있는 모습을 볼 수 있다.

9.적용(나):
비전이 영혼사랑이라 생각하며 살아내야겠다.

10. 영적터치 (단어 또는 구절)
29절: 하나님이 네게 은혜 베푸시기를 원하노라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-07', '창세기', '44장 1절~10절', ' ', '(창세기 44장)
1.  요셉이 그의 집 청지기에게 명하여 이르되 양식을 각자의 자루에 운반할 수 있을 만큼 채우고 각자의 돈을 그 자루에 넣고
2. 또 내 잔 곧 은잔을 그 청년의 자루 아귀에 넣고 그 양식 값 돈도 함께 넣으라 하매 그가 요셉의 명령대로 하고
3. 아침이 밝을 때에 사람들과 그들의 나귀들을 보내니라
4. 그들이 성읍에서 나가 멀리 가기 전에 요셉이 청지기에게 이르되 일어나 그 사람들의 뒤를 따라 가서 그들에게 이르기를 너희가 어찌하여 선을 악으로 갚느냐
5. 이것은 내 주인이 가지고 마시며 늘 점치는 데에 쓰는 것이 아니냐 너희가 이같이 하니 악하도다 하라
6. 청지기가 그들에게 따라 가서 그대로 말하니
7. 그들이 그에게 대답하되 내 주여 어찌 이렇게 말씀하시나이까 당신의 종들이 이런 일은 결단코 아니하나이다
8. 우리 자루에 있던 돈도 우리가 가나안 땅에서부터 당신에게로 가져왔거늘 우리가 어찌 당신의 주인의 집에서 은 금을 도둑질하리이까
9. 당신의 종들 중 누구에게서 발견되든지 그는 죽을 것이요 우리는 내 주의 종들이 되리이다
10. 그가 이르되 그러면 너희의 말과 같이 하리라 그것이 누구에게서든지 발견되면 그는 내게 종이 될 것이요 너희는 죄가 없으리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월08일 창세기 44장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
은잔: 2절 5절 10절
악함: 4절 5절 
결단코 아니함/도둑질하리이까: 7절 8절 
종/종들: 7절 9절(2) 10절
자루: 1절 2절 8절
양식: 1절 2절 

4.주제만들기: 
없어진 은잔

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
은잔을 몰래 형제들 자루에 넣게한 요셉.
청지기를 통해 형들을 심문함(없어진 은잔).
목숨을 담보로 결백을 주장하는 형들.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
요셉은 의도적으로 자신이 귀하게 사용하는 은잔을 베냐민 자루에 숨겨 넣었다. 그리고 고향을 향하는 그의 형제들을 청지기가 검색하게 시켰다. 
놀란 형제들은 목숨을 걸 정도로 자신들의 결백을 주장하고 있다.

요셉은 극적으로 스스로 사건을 연출시키는 듯하다. 요셉 측면에서 보면 이미 형제들의 자루에 돈과 양식을 넣은 것은 이미 용서와 자비를 베풀 준비가 되어있음을 알 수 있다.

다만 잠시 후 있을 자신의 신분을 밝히기 전 최종적으로 형들의 마음의 더욱 알고 싶었던 그것 같다.

처음부터 쉽게 자기 국무총리의 위치를 밝히지 않고 우회적인 방법과 촌극을 만들어가는 요셉을 생각하게 된다.

 아마 형들이 과거의 죄를 뉘우치고 스스로 회복하는 방법을 선택한 것 같다.

그런 면에서 요셉은 사람을 잘 다스리는 영적 통솔력까지 갖춘 것을 느끼게 해준다.

9.적용(나):
지혜로운 사람이 되도록 더욱 하나님께 간구 해야겠다.

10. 영적터치 (단어 또는 구절)
2절: 은잔을 그 청년의 자루 아귀에 넣고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-08', '창세기', '44장 11절~20절', '베냐민을 보호하는 유다', '[창44:11-20]
11 그들이 각각 급히 자루를 땅에 내려놓고 자루를 각기 푸니
12 그가 나이 많은 자에게서부터 시작하여 나이 적은 자에게까지 조사하매 그 잔이 베냐민의 자루에서 발견된지라
13 그들이 옷을 찢고 각기 짐을 나귀에 싣고 성으로 돌아 가니라
14 유다와 그의 형제들이 요셉의 집에 이르니 요셉이 아직 그 곳에 있는지라 그의 앞에서 땅에 엎드리니
15 요셉이 그들에게 이르되 너희가 어찌하여 이런 일을 행하였느냐 나 같은 사람이 점을 잘 치는 줄을 너희는 알지 못하였느냐
16 유다가 말하되 우리가 내 주께 무슨 말을 하오리이까 무슨 설명을 하오리이까 우리가 어떻게 우리의 정직함을 나타내리이까 하나님이 종들의 죄악을 찾아내셨으니 우리와 이 잔이 발견된 자가 다 내 주의 노예가 되겠나이다
17 요셉이 이르되 내가 결코 그리하지 아니하리라 잔이 그 손에서 발견된 자만 내 종이 되고 너희는 평안히 너희 아버지께로 도로 올라갈 것이니라
18 유다가 그에게 가까이 가서 이르되 내 주여 원하건대 당신의 종에게 내 주의 귀에 한 말씀을 아뢰게 하소서 주의 종에게 노하지 마소서 주는 바로와 같으심이니이다
19 이전에 내 주께서 종들에게 물으시되 너희는 아버지가 있느냐 아우가 있느냐 하시기에
20 우리가 내 주께 아뢰되 우리에게 아버지가 있으니 노인이요 또 그가 노년에 얻은 아들 청년이 있으니 그의 형은 죽고 그의 어머니가 남긴 것은 그뿐이므로 그의 아버지가 그를 사랑하나이다 하였더니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 자루(11,12절)
- 잔(12,16절)
- 종((16,18절)
- 유다(14,16,18절)
- 요셉(14,15,17절)
- ~리이까(16절)
- 아버지(19,20절)
4. 주제만들기: 베냐민을 보호하는 유다
5. 하나님 찾기 (관찰)
6. 인간 찾기 (관찰)
- 자루를 열어보고 베냐민의 자루에 잔이 들어가 있는 것을 확인한 형들
- 옷을 찢고 성으로 돌아가 요셉을 만나는 형들
- 형들을 추궁하는 요셉
- 베냐민을 변론하는 유다
7. 하나님 찾기 (해석) 
8. 인간(해석):
- 그럴리 없을거라 확신하지만 베냐민의 자루에서 잔이 나오고 말았다. 망연자실한 형들은 자신들의 옷을 찢고 성으로 돌아갔다. 그리고 요셉의 앞에 바짝 엎드려 자신들을 변론한다. 이 때 유다가 나서서 이야기를 하는데 르우벤이 맞형임에도 유다가 나선 이유를 생각해본다.(요셉을 팔 때 르우벤은 없었지만... 가담한 것은 사실이니...)
- 아마 유다는 요셉을 노예로 팔고 난 후 한켠에는 자신의 잘못에 대한 찔림이 있었던 것 같다. 이스라엘이 사랑하는 아들이 또 떠나갈 수 있는 상황에서 과거와 같이 동생을 버리는 것이 아니라 적극적으로 동생을 지키려는 모습을 보여준다. 
- 유다의 말에는 어떠한 변명거리도 없다. 하나님이 우리의 죄악을 찾아내셨음을 고백하고 모든 형들과 베냐민까지 종이 되겠다고 선언한다. 유다와 형들은 요셉을 노예로 팔았지만 그로인한 죄책감이 상당했을 것이다. 다신 과거와 같은 죄는 짓지 않겠다는 강한 의지가 보인다. 
- 요셉은 유다의 반응이 얼마나 감사했을까? 자신과 형들 모두를 회복시킬 수 있는 마지막 테스트를 형들이 잘 선택해주길 바랬을 것이다. 요셉은 더 강하게 몰아붙인다. 베냐민만을 종으로 삼겠다고 선언한다. 요셉은 형들이 자신의 존재를 알게 되었을 때 죄책감과 죄악에서 벗어나고 하나님을 깊이 체험할 수 있는 제대로 된 판을 깔아주었다. 
- 유다는 과거의 죄에서 벗어나고 싶었을 것이다. 잊으려해도 잊혀지지 않는 과거의 나의 죄와 동일한 죄를 짓지 않으려 큰 결단을 하고 베냐민을 보호한다. 
9. 적용(나): 
- 하나님의 은혜로 우리는 구원 받았고, 죄에서 벗어날 수 있게 되었음을 감사드린다. 하나님께선 우리의 연약함을 자신의 능력으로 채워주길 바라신다. 그 분의 능력을 의지하고 죄악된 모습에서 벗어나길 소망한다.
- 유다가 베냐민을 지켰던 것처럼 하나님의 사랑을 받은 우리도 누군가를 지켜주어야 한다. 새터민을 더욱 사랑해야겠다.
10. 영적터치(단어/구절)
- 하나님이 종들의 죄악을 찾아내셨으니 우리와 이 잔이 발견된 자가 다 내 주의 노예가 되겠나이다
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-09', '창세기', '44장 21절~34절', '약속을 지키는 유다', '창세기 44장
21   주께서 또 종들에게 이르시되 그를 내게로 데리고 내려와서 내가 그를 보게 하라 하시기로
22   우리가 내 주께 말씀드리기를 그 아이는 그의 아버지를 떠나지 못할지니 떠나면 그의 아버지가 죽겠나이다
23   주께서 또 주의 종들에게 말씀하시되 너희 막내 아우가 너희와 함께 내려오지 아니하면 너희가 다시 내 얼굴을 보지 못하리라 하시기로
24   우리가 주의 종 우리 아버지에게로 도로 올라가서 내 주의 말씀을 그에게 아뢰었나이다
25   그 후에 우리 아버지가 다시 가서 곡물을 조금 사오라 하시기로
26   우리가 이르되 우리가 내려갈 수 없나이다 우리 막내 아우가 함께 가면 내려가려니와 막내 아우가 우리와 함께 가지 아니하면 그 사람의 얼굴을 볼 수 없음이니이다
27   주의 종 우리 아버지가 우리에게 이르되 너희도 알거니와 내 아내가 내게 두 아들을 낳았으나
28   하나는 내게서 나갔으므로 내가 말하기를 틀림없이 찢겨 죽었다 하고 내가 지금까지 그를 보지 못하거늘
29   너희가 이 아이도 내게서 데려 가려하니 만일 재해가 그 몸에 미치면 나의 흰 머리를 슬퍼하며 스올로 내려가게 하리라 하니
30   아버지의 생명과 아이의 생명이 서로 하나로 묶여 있거늘 이제 내가 주의 종 우리 아버지에게 돌아갈 때에 아이가 우리와 함께 가지 아니하면
31   아버지가 아이의 없음을 보고 죽으리니 이같이 되면 종들이 주의 종 우리 아버지가 흰 머리로 슬퍼하며 스올로 내려가게 함이니이다
32   주의 종이 내 아버지에게 아이를 담보하기를 내가 이를 아버지께로 데리고 돌아오지 아니하면 영영히 아버지께 죄짐을 지리이다 하였사오니
33   이제 주의 종으로 그 아이를 대신하여 머물러 있어 내 주의 종이 되게 하시고 그 아이는 그의 형제들과 함께 올려 보내소서
34   그 아이가 나와 함께 가지 아니하면 내가 어찌 내 아버지에게로 올라갈 수 있으리이까 두렵건대 재해가 내 아버지에게 미침을 보리이다

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월 10일 44장 21~34절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
주: 21, 22, 23, 24, 27, 30, 31, 32, 33(2)
종: 21, 27, 30, 31(2), 32, 33(2)
우리: 22, 24(2), 25, 26(4), 27(2), 30(2), 31
아이: 22, 29, 30(2), 31, 32, 33(2), 34
아우: 23, 26(2)
아버지: 22(2), 24, 25, 27, 30(2), 31(2), 32(3), 34(2)
함께: 23, 26(2), 30, 33 
얼굴: 23, 26
스올: 29, 31
생명: 30(2)

4.주제 만들기: 약속을 지키는 유다

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 유다가 요셉을 설득함
- 유다의 말을 듣는 요셉

7.하나님 찾기 (해석) 

8.인간(해석)
- 한 때 아버지 집을 떠나 이방인들과 가까이 지내고. 
- 며느리와 동침하는 실수까지 범한 유다.
- 그 유다가 어떤 계기가 있어 뉘우쳤는지는 정확히 알 수 없으나, 
- 아버지께 돌아와 형제들과 함께 살고 있고,
- 이제는 아버지께 약속한 것을 지키고자 목숨을 걸고 요셉을 설득한다.
- 유다의 말을 통해 아버지 야곱이 자신을 얼마나 사랑하고 
- 그리워하는지를 듣게 된 요셉은 감정이 복받쳐 올랐을 것이다.
- 요셉은 친어머니의 아들이자 자신의 친동생인 베내민을 야곱이 그토록 사랑하고
- 자기 몸처럼 여긴다는 말을 듣고 가슴이 뜨거워졌을 것이다
- 유다는 아버지와의 약속을 지키기 위해, 
- 목숨을 걸고 베냐민 대신 종이 되어 애굽에 남고자 한다.
- 그리고 이것은 아버지뿐만 아니라 나아가 형제들과 
- 고향에서 식량을 기다리는 온 가족의 생명을 지키기 위한 희생이었다
- 요셉은 아버지를 향한 유다의 사랑과 희생하는 모습을 보며 
- 여러 가지 생각이 떠올랐을 것이다.

9.적용(나)
- 아버지를 살리기 위해 자신의 목숨을 바치려는 
- 유다의 고귀한 정신을 본받아야 한다.

10. 영적터치(단어/구절)  
  34하 두렵건대 재해가 내 아버지에게 미침을 보리이다
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-10', '창세기', '45장 1절~10절', ' ', '(창세기 45장)
1.  요셉이 시종하는 자들 앞에서 그 정을 억제하지 못하여 소리 질러 모든 사람을 자기에게서 물러가라 하고 그 형제들에게 자기를 알리니 그 때에 그와 함께 한 다른 사람이 없었더라
2. 요셉이 큰 소리로 우니 애굽 사람에게 들리며 바로의 궁중에 들리더라
3. 요셉이 그 형들에게 이르되 나는 요셉이라 내 아버지께서 아직 살아 계시니이까 형들이 그 앞에서 놀라서 대답하지 못하더라
4. 요셉이 형들에게 이르되 내게로 가까이 오소서 그들이 가까이 가니 이르되 나는 당신들의 아우 요셉이니 당신들이 애굽에 판 자라
5. 당신들이 나를 이 곳에 팔았다고 해서 근심하지 마소서 한탄하지 마소서 하나님이 생명을 구원하시려고 나를 당신들보다 먼저 보내셨나이다
6. 이 땅에 이 년 동안 흉년이 들었으나 아직 오 년은 밭갈이도 못하고 추수도 못할지라
7. 하나님이 큰 구원으로 당신들의 생명을 보존하고 당신들의 후손을 세상에 두시려고 나를 당신들보다 먼저 보내셨나니
8. 그런즉 나를 이리로 보낸 이는 당신들이 아니요 하나님이시라 하나님이 나를 바로에게 아버지로 삼으시고 그 온 집의 주로 삼으시며 애굽 온 땅의 통치자로 삼으셨나이다
9. 당신들은 속히 아버지께로 올라가서 아뢰기를 아버지의 아들 요셉의 말에 하나님이 나를 애굽 전국의 주로 세우셨으니 지체 말고 내게로 내려오사
10. 아버지의 아들들과 아버지의 손자들과 아버지의 양과 소와 모든 소유가 고센 땅에 머물며 나와 가깝게 하소서

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월11일 창세기 45장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천):
판 자라/팔았다고: 4절 5절
나를 당신들보다 먼저 보냄: 5절 7절
요셉: 1절 2절 3절(2) 4절(2) 5절 8절 9절
형들/당신들: 1절 3절 4절 5절 7절 8절 9절
구원/큰 구원: 5절 7절

4.주제만들기: 
자신의 신분을 형들에게 밝힌 요셉

5.하나님 찾기 (관찰)
큰 구원을 주시는 하나님

6.인간 찾기(관찰)
드디어 자신의 신분을 형들에게 밝하는 요셉.
정을 억제하지 못하고 소리내어 우는 요셉.
그 사실을 듣고 놀라는 형제들.
형들을 안심 시키고 인도자이신 하나님을 높이는 요셉.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
요셉은 형들 앞에서 억누르고 있는 정을 더는 참지 못하고 대서 통곡을 한다. 그리고 두려워하는 형들을 안심시킨 후 이렇게 말한다.

 "하나님이 생명을 구원하시려고 나를 당신들보다 먼저보내셨나니." 얼마나 영적으로 성숙한 모습일까? 

이성적으로는 요셉도 분명히 기억하고 있다. 형들이 자신을 애굽에 팔았던 사실을 그런데도 요셉은 용서를 넘어 큰 계획을 세우신 하나님의 비전을 깨우친 것이다.

약 22년 전에 하나님이 보여주셨던 꿈은 단지 자신의 높아짐을 위함이 아닌 구원의 하나님이신 것을 알게 되었다고 생각이 된다. 

요셉은 하나님이 절대적 주권자임을 받아들이고 형들을 더는 미워하지 않는 겸손히 하나님을 높여드리는 믿음의 사람으로 승화된 것 같다.

우리도 때때로 고난을 받을 수 있는데 결국에는 모든 것이 하나님의 사랑을 알고 그 뜻을 통하여 하나님이 얼마나 영혼을 사랑하며 영혼 구원에 관심을 두고 계신 것을 더욱 깨우치게 된다.

9.적용(나):
모든 것을 선하게 인도하시는 하나님을 더욱 찬양하는 삶을 살아내야겠다.

10. 영적터치 (단어 또는 구절)
5절: 하나님이 생명을 구원하시려고 나를 당신들보다 먼저 보내셨나이다

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-11', '창세기', '45장 11절~20절', '요셉이 자신의 온 가족을 애굽으로 초대함', '창세기 45장
11   흉년이 아직 다섯 해가 있으니 내가 거기서 아버지를 봉양하리이다 아버지와 아버지의 가족과 아버지께 속한 모든 사람에게 부족함이 없도록 하겠나이다 하더라고 전하소서
12   당신들의 눈과 내 아우 베냐민의 눈이 보는 바 당신들에게 이 말을 하는 것은 내 입이라
13   당신들은 내가 애굽에서 누리는 영화와 당신들이 본 모든 것을 다 내 아버지께 아뢰고 속히 모시고 내려오소서 하며
14   자기 아우 베냐민의 목을 안고 우니 베냐민도 요셉의 목을 안고 우니라
15   요셉이 또 형들과 입맞추며 안고 우니 형들이 그제서야 요셉과 말하니라
16   요셉의 형들이 왔다는 소문이 바로의 궁에 들리매 바로와 그의 신하들이 기뻐하고
17   바로는 요셉에게 이르되 네 형들에게 명령하기를 너희는 이렇게 하여 너희 양식을 싣고 가서 가나안 땅에 이르거든
18   너희 아버지와 너희 가족을 이끌고 내게로 오라 내가 너희에게 애굽의 좋은 땅을 주리니 너희가 나라의 기름진 것을 먹으리라
19   이제 명령을 받았으니 이렇게 하라 너희는 애굽 땅에서 수레를 가져다가 너희 자녀와 아내를 태우고 너희 아버지를 모셔 오라
20   또 너희의 기구를 아끼지 말라 온 애굽 땅의 좋은 것이 너희 것임이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월 12일 창세기 45장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
아버지: 11(4), 13, 18, 19
가족: 11, 18
당신들: 12(2), 13(2)
눈: 11(2)
아우: 11, 14
베냐민: 11, 14(2)
애굽: 13, 18
목을 안고 우니(안고 우니): 14(2), 15
요셉: 15(2), 16, 17
바로: 16(2), 17
형들: 16, 17
명령: 17, 19
애굽의 땅(좋은 땅): 18, 19, 20

4.주제 만들기: 요셉이 자신의 온 가족을 애굽으로 초대함

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 요셉이 아직 흉년이 5년 더 남았음을 알리고
- 모든 가족을 고센 땅으로 초대함
- 요셉이 형들과 베냐민이 보고 있는 대로 내가 애굽의 총리가 되었음을 
- 아버지께 말씀드리고 모시고 오라고 말함
- 베냐민과 서로 안고 울고, 형들과도 입맞추고 부둥켜 안고 울었다.
- 형들이 그제야 요셉과 대화를 했다.
- 바로와 신하들이 요셉의 형제들이 왔다는 소식을 듣고 기뻐하였다
- 바로는 요셉의 부친과 가족을 모시고 오라고 명하며, 좋은 땅을 주겠노라 말함
- 또한 모시고 올 수레도 여러 대 주겠노라 말하며
- 좋은 땅을 줄 것이니 물건을 아끼지 말라 말함

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 자신이 요셉임을 밝히고 가족을 초대한 요셉
- 친동생 베냐민과 어서 인사하고 말하고 싶었을 것이다
- 베냐민을 끌어안으며, 자신에게 안기는 베냐민의 체온을 느끼며 눈물과 콧물을 흘리며 기뻐했을 것이다. 
- 우리나라 이산가족 상봉 때를 생각하면 비슷할까.
- 요셉의 형들은 애굽 총리가 자신의 동생이라는 말을 듣고
- 현실 감각이 없기도 하고, 동생의 꿈 이야기가 떠오르기도 하고, 
- 이 모든 것이 하나님의 구원 계획이라는 것 등 
- 여러 가지를 생각하느라 혼란에 빠졌을 것이다.
- 멍하니 있다가 요셉이 울면서 내려와 베냐민과 안으며 인사하고,
- 자신들에게 와서 인사하자 그제야 말을 하기 시작한다
- 총리님이 내 동생 요셉이라니요. 요셉아 정말 미안했다. 그 꿈이 현실이 되었구나. 등등
- 바로와 신하들이 요셉의 형제들이 왔다는 소식을 듣고 함께 기뻐한다.
- 요셉이 애굽에서 그동안 얼마나 중요한 역할을 선하게 잘 수행했는지 엿볼 수 있는 대목이다   
- 왕과 신하가 함께 기뻐한 것으로 보아,
- 왕에게 신임을 받을 뿐 아니라 신하들에게도 선한 리더였음을 추측해 볼 수 있다
- 왕이 그런 요셉의 가족을 후히 대우한다

9.적용(나) 
- 새터민의 가족에 대한 그리움이 얼마나 클지 생각해 본다.
- 그들에게 한 명의 형제가 되어 줄 수 있으면 좋겠다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-12', '창세기', '45장 21절~28절', '요셉이 살아있단 소식을 듣게된 이스라엘', '[창45:21-28]
21 이스라엘의 아들들이 그대로 할새 요셉이 바로의 명령대로 그들에게 수레를 주고
 길 양식을 주며
22 또 그들에게 다 각기 옷 한 벌씩을 주되 베냐민에게는 은 삼백과 옷 다섯 벌을 주고
23 그가 또 이와 같이 그 아버지에게 보내되 수나귀 열 필에 애굽의 아름다운 물품을 실리고 암나귀 열 필에는 아버지에게 길에서 드릴 곡식과 떡과 양식을 실리고
24 이에 형들을 돌려보내며 그들에게 이르되 당신들은 길에서 다투지 말라 하였더라
25 그들이 애굽에서 올라와 가나안 땅으로 들어가서 아버지 야곱에게 이르러
26 알리어 이르되 요셉이 지금까지 살아 있어 애굽 땅 총리가 되었더이다 야곱이 그들의 말을 믿지 못하여 어리둥절 하더니
27 그들이 또 요셉이 자기들에게 부탁한 모든 말로 그에게 말하매 그들의 아버지 야곱은 요셉이 자기를 태우려고 보낸 수레를 보고서야 기운이 소생한지라
28 이스라엘이 이르되 족하도다 내 아들 요셉이 지금까지 살아 있으니 내가 죽기 전에 가서 그를 보리라 하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 이스라엘, 아버지, 야곱(21,23,25,27,28절), 요셉(21,26,27,28절), 수레(21,27절), 옷(22절), 
4. 주제만들기: 요셉이 살아있단 소식을 듣게된 이스라엘
5. 하나님 찾기 (관찰)
6. 인간 찾기 (관찰)
- 요셉은 바로의 명령대로 수레를 형들에게 주고 옷을 한번씩 주었는데 베냐민에게는 은 삼백과 다섯벌의 옷을 줌
- 수나귀와 암나귀에 아름다운 물품과 양식을 실어주며, 가는 길에 서로 다투지 말라고 함
- 형들은 가나안에 도착하여 아버지 야곱에게 요셉이 애굽의 총리로 살아있다고 말함
- 아버지 야곱은 믿지 못했지만 요셉이 보낸 수레를 보고 기운이 소생해 족하도다라고 말하며 죽기전에 그를 보리라 함 
7. 하나님 찾기 (해석) 
8. 인간(해석):
- 요셉은 형들에게 좋은 옷을 한 벌씩 주었고, 특별히 베냐민에겐 은 삼백과 다섯 벌의 옷을 주었다. 베냐민이 요셉이 없는 동안 형들 사이에서 얼마나 위축되며 살아왔을까? 요셉은 베냐민을 위로해주고 싶었을 것이다. 그리고 이 기간을 잘 버텨준 동생이 기특했을 것이다. 
- 요셉은 놀란 형들이 돌아가면서 서로 다투지 않도록 말하며 그들을 안심시켰다. 하나님의 계획을 깨달은 요셉이기에 과거 형들의 행동을 쉽게 용서하고 잊을 수 있게 되었을 것이다.
- 요셉이 살아있단 소식을 전해들을 때 성경에서 야곱이라 표현한 것은 어떤 의미일까? 요셉을 잃고, 영적으로 침체되어 있던 이스라엘의 모습을 표현하고자 했을까? 요셉이 살아있단 소식을 듣고, 수레가 온 것을 보고 그제서야 이스라엘은 생기가 생겼다. 아들을, 가족을 잃는 슬픔이 얼마나 컸을지 생각해본다. 요셉이 살아있다는 소식을 듣고 침체되었던 이스라엘은 영혼이 되살아난 것 같은 힘을 얻게 된 것이다. 하나님께선 우리가 상상하지 못한 방법으로 우리를 위로하신다. 
9. 적용(나): 
- 오늘 등산 행사에서 새터민들을 많이 위로하고 격려해야겠다.
- 가족을 보지 못하는 슬픔을 그 동안 헤아리지 못했다. 북한에 있을 가족 중 상심이 큰 분들도 계실텐데 그들을 위해 기도해야겠다. 
10. 영적터치(단어/구절)
- 기운이 소생한지라
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-13', '창세기', '46장 1절~10절', ' ', '(창세기 46장)
1.  이스라엘이 모든 소유를 이끌고 떠나 브엘세바에 이르러 그의 아버지 이삭의 하나님께 희생제사를 드리니
2. 그 밤에 하나님이 이상 중에 이스라엘에게 나타나 이르시되 야곱아 야곱아 하시는지라 야곱이 이르되 내가 여기 있나이다 하매
3. 하나님이 이르시되 나는 하나님이라 네 아버지의 하나님이니 애굽으로 내려가기를 두려워하지 말라 내가 거기서 너로 큰 민족을 이루게 하리라
4. 내가 너와 함께 애굽으로 내려가겠고 반드시 너를 인도하여 다시 올라올 것이며 요셉이 그의 손으로 네 눈을 감기리라 하셨더라
5. 야곱이 브엘세바에서 떠날새 이스라엘의 아들들이 바로가 그를 태우려고 보낸 수레에 자기들의 아버지 야곱과 자기들의 처자들을 태우고
6. 그들의 가축과 가나안 땅에서 얻은 재물을 이끌었으며 야곱과 그의 자손들이 다함께 애굽으로 갔더라
7. 이와 같이 야곱이 그 아들들과 손자들과 딸들과 손녀들 곧 그의 모든 자손을 데리고 애굽으로 갔더라
8. 애굽으로 내려간 이스라엘 가족의 이름은 이러하니라 야곱과 그의 아들들 곧 야곱의 맏아들 르우벤과
9. 르우벤의 아들 하녹과 발루와 헤스론과 갈미요
10. 시므온의 아들은 여무엘과 야민과 오핫과 야긴과 스할과 가나안 여인의 아들 사울이요

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월14일 창세기 46장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
브엘사바: 1절 5절
야곱: 2절(3) 4절(2) 5절 6절 7절 8절 
하나님: 1절 2절 3절(3) 4절
애굽으로 감: 6절 8절
자손: 6절 7절

4.주제만들기: 
온 기족들과 함께 애굽으로 떠나는 야곱

5.하나님 찾기 (관찰)
이상 중에 이스라엘 에게 나타나 부르시는 하나님.
두려워하는 야곱에게 용기를 주시며 그를 애굽으로 떠나라고 지시 하시는 하나님.
그에게 큰 민족을 이루리라 말씀 하심.
함께 하시겠다고 약속하심.

6.인간 찾기(관찰)
애굽으로 온가족과 더불어 떠나는 것을 두려워하는 야곱.
하나님 말씀에 순종하여 떠나는 야곱.

7.하나님 찾기(해석)
두려워하는 야곱을 부르시고 애굽으로 가라 명령하시는 하나님.
하나님은 야곱의 아버지 이삭과 할아버지인 아브라함에게 큰 민족을 이룰 것을 이미 약속하신 바 있다.
그 약속을 지키사 후대인 야곱에게 재차 확인하여 주신다.

8.인간 찾기 (해석)
내용을 보면 야곱은 매우 두려워하는 상태임을 알 수 있다. 인간적인 측면에서 보면 충분히 이해된다. 노년의 나이에 오랫동안 정착한 고향을 떠난다는 것은 매우 부담스러운 일일 것이다. 

과거에도 한 사건으로 오랜 세울 동안 타향살이를 했던 야곱이었다. 그런데도 그에게 다가오신 하나님의 명령을 순종함으로 애굽으로 떠난다. 

야곱이 하나님의 음성을 들을 수 있었던 그것 중 하나는 브엘세바로 가서 희생 제사를 지낸 그것도 한몫하였다고 볼 수 있다. 브엘세바의 의미는 언약의 의미가 내포되어 있다. 

9.적용(나):
새로운 변화를 이끄시는 주님의 음성에 귀를 기울이고 순종하는 삶을 살아내야겠다.

10. 영적터치 (단어 또는 구절)
46절: 브엘세바

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-14', '창세기', '46장 11절~20절', ' ', '(창세기 46장)
11. 레위의 아들은 게르손과 그핫과 므라리요
12. 유다의 아들 곧 엘과 오난과 셀라와 베레스와 세라니 엘과 오난은 가나안 땅에서 죽었고 베레스의 아들은 헤스론과 하물이요
13. 잇사갈의 아들은 돌라와 부와와 욥과 시므론이요
14. 스불론의 아들은 세렛과 엘론과 얄르엘이니
15. 이들은 레아가 밧단아람에서 야곱에게 난 자손들이라 그 딸 디나를 합하여 남자와 여자가 삼십삼 명이며
16. 갓의 아들은 시뵨과 학기와 수니와 에스본과 에리와 아로디와 아렐리요
17. 아셀의 아들은 임나와 이스와와 이스위와 브리아와 그들의 누이 세라며 또 브리아의 아들은 헤벨과 말기엘이니
18. 이들은 라반이 그의 딸 레아에게 준 실바가 야곱에게 낳은 자손들이니 모두 십육 명이라
19. 야곱의 아내 라헬의 아들 곧 요셉과 베냐민이요
20. 애굽 땅에서 온의 제사장 보디베라의 딸 아스낫이 요셉에게 낳은 므낫세와 에브라임이요

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월15일 창세기 46장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
아들: 11절 12절 13절 14절 16절 17절 18절
낳은: 18절 20절

4.주제만들기: 
야곱의 가족들 그리고 이름.

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
나열된 야곱의 가족들 그리고 이름.
애굽으로 내려간 이스라엘 가족.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
야곱은 대가족을 이끌고 고향 가나안 땅을 떠나 애굽으로  대이동을 한다. 

그러면서 성경은 야곱(이스라엘) 가족의 손주 이름까지, 구체적으로 나열하였다. 하나님이 아브라함과 이삭 그리고 야곱에게 주신 자손 번성의 복을 볼 수 있다. 

그런데도 유독 12절에 유다 자손에 관한 내용이 옥에 티처럼 들어온다. 자손의 축복 계보 속에 유다의 자녀 ''엘과 오난''은 가나안 땅에서 죽었다고 되어있다. 

무슨 이유로 그들이 죽었는지 기록하지 않지만 적어도 아비 유다는 많은 고통 기운데 살았을 것으로 생각된다. 

사실 요셉이 그의 형들에 대한 시험 곧 요셉이 정을 억제하지 못하고 자신의 신분을 알렸던 계기가 유다의 행동 때문이었다고 볼 수 있다. 베냐민 대신 자신이 노예로 잡혀있겠다고 말하였었다. 

어쩌면 특별히 사랑했던 요셉을 잃었다고 슬퍼하는 야곱의 심정을 느꼈던 사람이 야곱의 아들중 유다가 가장 유력했다고 생각된다. 유다는  그 고통이 얼마나 큰지를 이미 알고 있었다.

그러한 측면에서 하나님은 나를 포함한 모든 인간의 죄를 용서하시고 구원하시기 위하여 가장 사랑하는 독생자 예수를 희생물로 주셨다. 그 사랑이 얼마나 큰지 절대로 가늠되지 않는다. 

9.적용(나):
하나님의 크신 사랑을 더욱 묵상 해야겠다.

10. 영적터치 (단어 또는 구절)
12절: 엘과 오난은 가나안 땅에서 죽었고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-15', '창세기', '46장 21절~34절', '요셉을 만나는 야곱', '[창46:21-34]
21 베냐민의 아들 곧 벨라와 베겔과 아스벨과 게라와 나아만과 에히와 로스와 뭅빔과 훕빔과 아릇이니
22 이들은 라헬이 야곱에게 낳은 자손들이니 모두 십사 명이요
23 단의 아들 후심이요
24 납달리의 아들 곧 야스엘과 구니와 예셀과 실렘이라
25 이들은 라반이 그의 딸 라헬에게 준 빌하가 야곱에게 낳은 자손들이니 모두 칠 명이라
26 야곱과 함께 애굽에 들어간 자는 야곱의 며느리들 외에 육십육 명이니 이는 다 야곱의 몸에서 태어난 자이며
27 애굽에서 요셉이 낳은 아들은 두 명이니 야곱의 집 사람으로 애굽에 이른 자가 모두 칠십 명이었더라
28 야곱이 유다를 요셉에게 미리 보내어 자기를 고센으로 인도하게 하고 다 고센 땅에 이르니
29 요셉이 그의 수레를 갖추고 고센으로 올라가서 그의 아버지 이스라엘을 맞으며 그에게 보이고 그의 목을 어긋맞춰 안고 얼마 동안 울매
30 이스라엘이 요셉에게 이르되 네가 지금까지 살아 있고 내가 네 얼굴을 보았으니 지금 죽어도 족하도다
31 요셉이 그의 형들과 아버지의 가족에게 이르되 내가 올라가서 바로에게 아뢰어 이르기를 가나안 땅에 있던 내 형들과 내 아버지의 가족이 내게로 왔는데
32 그들은 목자들이라 목축하는 사람들이므로 그들의 양과 소와 모든 소유를 이끌고 왔나이다 하리니
33 바로가 당신들을 불러서 너희의 직업이 무엇이냐 묻거든
34 당신들은 이르기를 주의 종들은 어렸을 때부터 지금까지 목축하는 자들이온데 우리와 우리 선조가 다 그러하니이다 하소서 애굽 사람은 다 목축을 가증히 여기나니 당신들이 고센 땅에 살게 되리이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 야곱에게 낳은 자손(22,25절)
- 야곱(26,27,28,29,30,31절)
- 목축하는 사람들(32,35절)
- 고센(28,29,34절)
- 요셉(27,28,29,30,31절)
4. 주제만들기: 요셉을 만나는 야곱
5. 하나님 찾기 (관찰)
6. 인간 찾기 (관찰)
- 라헬이 야곱으로부터 낳은 자손은 14명이고 종 빌하가 낳은 자손은 7명이며, 야곱이 애굽 땅에 데려간 자손은 며느리 제외하고 66명으로 요셉의 자손을 포함하면 70명이 됨
- 야곱은 유다를 보내어 요셉을 고센 땅으로 인도하고 요셉은 수레를 갖추고 고센으로 가서 아버지를 만남.
- 요셉은 바로를 만날 때 직업을 목자라 하도록 명하고, 고센 땅에 살게 될 것을 말함
7. 하나님 찾기 (해석) 
- 아브라함의 자손을 번성시키신 하나님
8. 인간(해석):
- 66명이나 되는 대가족을 이끌고 가나안을 떠나 애굽으로 온 야곱은 꿈에 그리던 아들을 만나게 된다. 얼마나 기쁘고 슬펐을까? 그들의 기쁨을 헤아릴 수 없을 것이다. 동시에 하나님께서 기적과 같이 아들을 만나게 하시고, 기적과 같이 자신의 가족을 살리신 것에 감사하였을 것이다. 
- 요셉 역시 아버지를 만났다는 것이 꿈꾸는 것과 같을 것이다. 나를 너무도 사랑했던 아버지, 아버지의 품을 떠나 산 날이 훨씬 많아진 지금 아버지를 만난다는 것은 벅찬 감동이었을 것이다.
- 야곱은 대가족이 되었음에도 어려움을 직면했다. 하나님께 복을 받았음에도 어려운 상황은 누구나 직면할 수 있는 것이다. 하나님은 굶어 죽을 위기에 처한 야곱의 가족을 말도 안되는 상황으로 반전시키셨다. 우리 모두에게 이러한 일이 벌어지는 것은 충분히 가능하다. 제한 없으신 하나님의 능력을 의지해야한다.
9. 적용(나): 
- 소망을 품고, 부모님과의 만남을 기다리는 새터민들을 위해 기도해야겠다.
- 하나님의 능력을 제한하지 말고 그 분을 더욱 붙잡아야겠다. 
10. 영적터치(단어/구절)
- 내가 네 얼굴을 보았으니 지금 죽어도 족하도다
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-16', '창세기', '47장 1절~10절', '고센 땅으로 가다', '창세기 47장
1   요셉이 바로에게 가서 고하여 이르되 내 아버지와 내 형들과 그들의 양과 소와 모든 소유가 가나안 땅에서 와서 고센 땅에 있나이다 하고
2   그의 형들 중 다섯 명을 택하여 바로에게 보이니
3   바로가 요셉의 형들에게 묻되 너희 생업이 무엇이냐 그들이 바로에게 대답하되 종들은 목자이온데 우리와 선조가 다 그러하니이다 하고
4   그들이 또 바로에게 고하되 가나안 땅에 기근이 심하여 종들의 양 떼를 칠 곳이 없기로 종들이 이 곳에 거류하고자 왔사오니 원하건대 종들로 고센 땅에 살게 하소서
5   바로가 요셉에게 말하여 이르되 네 아버지와 형들이 네게 왔은즉
6   애굽 땅이 네 앞에 있으니 땅의 좋은 곳에 네 아버지와 네 형들이 거주하게 하되 그들이 고센 땅에 거주하고 그들 중에 능력 있는 자가 있거든 그들로 내 가축을 관리하게 하라
7   요셉이 자기 아버지 야곱을 인도하여 바로 앞에 서게 하니 야곱이 바로에게 축복하매
8   바로가 야곱에게 묻되 네 나이가 얼마냐
9   야곱이 바로에게 아뢰되 내 나그네 길의 세월이 백삼십 년이니이다 내 나이가 얼마 못 되니 우리 조상의 나그네 길의 연조에 미치지 못하나 험악한 세월을 보내었나이다 하고
10   야곱이 바로에게 축복하고 그 앞에서 나오니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월 17일 창세기 47장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
요셉: 1, 3, 5, 7
바로: 1, 2, 3(2), 4, 5, 7(2), 8, 9, 10
아버지: 1, 5, 6, 7
형들: 1, 2, 3, 5, 6
양: 1, 4
가나안 땅: 1, 4
고센 땅: 1, 4, 6
종들: 3, 4(3)
야곱: 7(2), 8, 9, 10
축복: 7, 10
나이: 8, 9
나그네 길: 9(2)

4.주제 만들기: 고센 땅으로 가다

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 요셉이 바로에게 자신의 가족이 고센 땅에 왔음을 알리고
- 형들 중 다섯 명을 바로에게 보임
- 바로가 형들에게 생업이 무엇이냐 묻자
- 형들은 요셉이 시킨대로 대대로 목자라고 대답하고
- 고센 땅에 머무르게 해달라고 요청한다 
- 바로가 요셉에게 네 가족들이 고센 땅에 머무르게 하고
- 그들 중 능력 있는 자가 있다면 자기 가축도 관리하라고 명함
- 요셉아 야곱을 바로 앞에 서게 하니 야곱이 바로에게 축복함
- 바로가 야곱에게 나이를 물음
- 야곱이 백삼년을 살았고 험악한 세월을 보내었다 대답함
- 야곱이 바로를 축복하고 그 앞에서 나옴

7.하나님 찾기 (해석) 

8.인간(해석)
- 형들은 요셉이 시킨 대로 바로에게 대답함
- 요셉은 지독한 기근에서 가족을 살릴 수 있는 지혜를 발휘했고,
- 형들은 이 기근 속에서 살 수 있는 유일한 방법을 수행했다.
- 이 지혜와 유일한 방법은 요셉에게서 난 것도 아니요, 
- 형들에게서 난 것도 아니다.
- 오직 하나님의 구원 계획과 섭리에 의한 지혜요 살 방법이었다.
- 바로가 고센 땅에 거주하는 것을 허락하고,
- 나아가 자신의 가축까지 관리할 수 있는 기회를 주었다.
- 요셉은 야곱을 바로 앞에 서게 하였다.
- 이것은 요셉이 자기 아버지를 바로에게 소개하는 것을 넘어 
- 바로가 말한 능력 있는 자를 바로 앞에 소개한 것이라고 볼 수 있다.
- 야곱은 하나님의 사람으로서 바로를 축복하였고
- 바로는 나이가 얼마냐 물었고
- 이는 존중의 의미도 있지만, 
- 동시에 나이가 그렇게 많은데 가축을 관리할 수 있겠는가 묻는 것으로 볼 수 있다.  
- 야곱은 조상들에 비하면 짧은 세월이지만, 험악한 백삼십 년을 보내었다 대답했고
- 이것은 비록 나이는 많지만, 이 정도 일은 아무것도 아니다 라고 대답한 것으로 볼 수 있다.
- 야곱은 하나님의 사람으로서 바로를 한 번 더 축복하고 나왔다

9.적용(나)
- 내가 존재하고, 나아가고, 구원받고, 앞날을 기대하며 기도하는 것은 내가 하는 것이 아니요.
- 하나님께서 하시는 것이고, 은혜로 주신 것이다.
- 내게 생명을 주셨고, 또 위급할 때 피할 길을 주시는 
- 하나님을 의지하며, 사랑하며, 감사하며 살아가야겠다.
- 나는 영적으로 축복하여도, 상대방은 육적으로 대답할 수 있다.
- 그때 육적으로 반응하지 않고, 영적으로 축복하는 그런 사람이 돼야겠다.

10. 영적터치(단어/구절)  
  10   야곱이 바로에게 축복하고 그 앞에서 나오니라
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-17', '창세기', '47장 11절~20절', ' ', '(창세기 47장)
11. 요셉이 바로의 명령대로 그의 아버지와 그의 형들에게 거주할 곳을 주되 애굽의 좋은 땅 라암셋을 그들에게 주어 소유로 삼게 하고
12. 또 그의 아버지와 그의 형들과 그의 아버지의 온 집에 그 식구를 따라 먹을 것을 주어 봉양하였더라
13.  기근이 더욱 심하여 사방에 먹을 것이 없고 애굽 땅과 가나안 땅이 기근으로 황폐하니
14. 요셉이 곡식을 팔아 애굽 땅과 가나안 땅에 있는 돈을 모두 거두어들이고 그 돈을 바로의 궁으로 가져가니
15. 애굽 땅과 가나안 땅에 돈이 떨어진지라 애굽 백성이 다 요셉에게 와서 이르되 돈이 떨어졌사오니 우리에게 먹을 거리를 주소서 어찌 주 앞에서 죽으리이까
16. 요셉이 이르되 너희의 가축을 내라 돈이 떨어졌은즉 내가 너희의 가축과 바꾸어 주리라
17. 그들이 그들의 가축을 요셉에게 끌어오는지라 요셉이 그 말과 양 떼와 소 떼와 나귀를 받고 그들에게 먹을 것을 주되 곧 그 모든 가축과 바꾸어서 그 해 동안에 먹을 것을 그들에게 주니라
18. 그 해가 다 가고 새 해가 되매 무리가 요셉에게 와서 그에게 말하되 우리가 주께 숨기지 아니하나이다 우리의 돈이 다하였고 우리의 가축 떼가 주께로 돌아갔사오니 주께 낼 것이 아무것도 남지 아니하고 우리의 몸과 토지뿐이라
19. 우리가 어찌 우리의 토지와 함께 주의 목전에 죽으리이까 우리 몸과 우리 토지를 먹을 것을 주고 사소서 우리가 토지와 함께 바로의 종이 되리니 우리에게 종자를 주시면 우리가 살고 죽지 아니하며 토지도 황폐하게 되지 아니하리이다
20. 그러므로 요셉이 애굽의 모든 토지를 다 사서 바로에게 바치니 애굽의 모든 사람들이 기근에 시달려 각기 토지를 팔았음이라 땅이 바로의 소유가 되니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월18일 창세기 47장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
기근이 더욱 심하여/기근으로 황폐하니/ 기근에 시달려: 13절(2),20절
토지: 18절 19절(3) 20절(2)
요셉: 11절 14절 15절 16절 17절 18절 20절
돈이 떨어짐: 15절(2) 16절
몸과 토지뿐: 18절 19절
소유: 11절 20절
죽으리이까: 15절 19절

4.주제만들기: 
기근이 더욱 심해짐

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
기근이 더욱 심해져서 애굽과 가나안 사람들이 돈을 주고 요셉에게 곡식을 삼.
계속되는 기근으로 돈도 떨어져 그들의 가축을 주고 곡식을 삼.
그 다음 해에는 토지도 팔고 곡식을 장만한 백성들.
바로왕이 모든 것을 소유함.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
요셉은 7년의 심한 기근을 이미 예측하여 창고에 충분한 곡식을 보관하였다. 애굽과 가나안 지역에 사는 사람들은 돈을 주고 곡식을 샀다. 

해가 거듭될수록 더욱 심한 기근을 견디지 못하고 애굽백성은 가축을 요셉에게 주고 곡식을 샀다.
급기야 그마저도 떨어져  토지도 요셉에게 매각하고 곡식을 사는 상황까지 왔다.

요셉은 백성들에게 받은 모든 돈과 가축들 그리고 토지를 바로 왕에게 전달함으로써 충직하고 지혜로운 국무총리 역할을 잘한 것 같다.

덕분에 백성들은 당장 아사를 피할 수 있게 되어 다행이고 바로는 부강한 왕권과 통치력을 얻게 되었다.

요셉은 7년의 가뭄을 예측한 것으로 인정받아 죄수 신분에서 국무총리가 되어 애굽 백성뿐만 아니라 가나안 백성들까지 살리는데 귀하게 쓰임을 받았다. 하지만 이 모든 것을 알려주신 분은 하나님이시다. 

7년의 예측으로도 큰 영향을 끼치는데 영원한 시간을 다스리고 모든 미래를 이미 아시는 분이 우리 참 아버지 하나님이신 것을 생각하니 큰 안심과 위로가 된다. 

전능하신 하나님을 더욱 가까이하고 의지하는 삶만이 복된 인생인 것을 알게 된다.


9.적용(나):
전능하신 하나님을 더욱 의지하며 살아내야겠다.


10. 영적터치 (단어 또는 구절)
요셉이 애굽의 모든 토지를 다 사서 바로에게 바치니 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-18', '창세기', '47장 21절~31절', '토지법의 탄생과 이스라엘의 번성', '창세기 47장
21   요셉이 애굽 땅 이 끝에서 저 끝까지의 백성을 성읍들에 옮겼으나
22   제사장들의 토지는 사지 아니하였으니 제사장들은 바로에게서 녹을 받음이라 바로가 주는 녹을 먹으므로 그들이 토지를 팔지 않음이었더라
23   요셉이 백성에게 이르되 오늘 내가 바로를 위하여 너희 몸과 너희 토지를 샀노라 여기 종자가 있으니 너희는 그 땅에 뿌리라
24   추수의 오분의 일을 바로에게 상납하고 오분의 사는 너희가 가져서 토지의 종자로도 삼고 너희의 양식으로도 삼고 너희 가족과 어린 아이의 양식으로도 삼으라
25   그들이 이르되 주께서 우리를 살리셨사오니 우리가 주께 은혜를 입고 바로의 종이 되겠나이다
26   요셉이 애굽 토지법을 세우매 그 오분의 일이 바로에게 상납되나 제사장의 토지는 바로의 소유가 되지 아니하여 오늘날까지 이르니라
27   이스라엘 족속이 애굽 고센 땅에 거주하며 거기서 생업을 얻어 생육하고 번성하였더라
28   야곱이 애굽 땅에 십칠 년을 거주하였으니 그의 나이가 백사십칠 세라
29   이스라엘이 죽을 날이 가까우매 그의 아들 요셉을 불러 그에게 이르되 이제 내가 네게 은혜를 입었거든 청하노니 네 손을 내 허벅지 아래에 넣고 인애와 성실함으로 내게 행하여 애굽에 나를 장사하지 아니하도록 하라
30   내가 조상들과 함께 눕거든 너는 나를 애굽에서 메어다가 조상의 묘지에 장사하라 요셉이 이르되 내가 아버지의 말씀대로 행하리이다
31   야곱이 또 이르되 내게 맹세하라 하매 그가 맹세하니 이스라엘이 침상 머리에서 하나님께 경배하니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복 단어 찾기, 질문하기, 대상이 되어봄(본문) 
1:감동받은 단어나 구절 찾기(영적터치)

2024년 12월 19일 창세기 47장 21~31절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
요셉: 21, 23, 26, 29, 30
애굽: 21, 29, 30
땅: 21, 23, 27, 28
끝: 21(2)
백성: 21, 23
제사장: 22(2), 26
토지: 22(2), 23, 24, 26
바로: 22(2), 23, 24, 25, 26(2)
녹: 22(2)
오분의 일: 24, 26
상납: 24, 26
양식: 24(2)
주: 25(2)
은혜: 25, 29
야곱: 28, 31
이스라엘: 27, 29, 31
장사: 29, 30
맹세: 31(2)

4.주제 만들기: 토지법의 탄생과 이스라엘의 번성

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 요셉이 애굽 백성을 성읍들에 옯김
- 제사장들의 토지는 사지 않음
- 제사장들은 바로에게서 녹을 받기 때문에 토지를 팔지 않을 수 있음
- 요셉이 백성에게 토지법을 공포하되,
- 오분의 일은 바로(국가)에게 상납하고,
- 오분의 사는 백성들이 원하는 대로 사용하도록 함.
- 백성들은 살 수 있음에 감사하며 바로의 종이 되겠다고 말함. 
- 이스라엘 족속은 고센 땅에 거주하며 거기서 생육하고 번성함
- 야곱이 애굽 땅에 십칠 년을 거주했고 나이가 백사십칠 세가 됨
- 이스라엘이 요셉을 불러 내가 죽거든 애굽이 아니라 조상의 묘지에 장사하라고 말하고
- 요셉이 맹세하도록 함
- 요셉이 이스라엘의 말대로 맹세함
- 이스라엘이 침상 머리에서 하나님을 경배함

7.하나님 찾기 (해석) 

8.인간(해석)
- 풍년 때 오분의 일을 거둬 들이게 하여 흉년을 대비한 요셉은
- 흉년에 백성들의 땅을 사고 그 땅에서 난 것의 오분의 일을 바치게 하였다
- 우리는 요셉의 지혜를 본받아 평소 우리가 사용하는 물질의 오분의 일을 모아둘 필요가 있다.
- 이스라엘은 구원을 받았고,
- 이집트 백성은 토지법의 구조 속에서 살아가게 되었다.
- 요셉이 정한 이 토지법에 의하면, 
- 일하여 얻은 것의 80% 일한 사람의 것이고, 
- 20%는 나라 것이다. 
- 오늘날의 사회 구조는 그렇지 않다.
- 우리 기독교인들이 수입을, 물질을 어떻게 대하고 사용해야 할 것인지 고민해야 할 부분이다.
- 이스라엘 족속은 극심한 기근 중에 풍요로운 고센 땅에 정착하여 생육하고 번성하였다.
- 하나님의 구원의 역사는 신묘막측하다. 
- 이스라엘은 조상들과 같이 가나안 땅에 뭍히기를 소원하였다.
- 하나님이 약속하신 땅에 뭍히길 간절히 원하고, 
- 후손들도 그곳에 머물기를 간절히 바라는 것임을 알 수 있다.

9.적용(나)
- 세상은 매우 위태롭지만, 구원받은 사람들은 날로 늘어가고 있다(지금도 중동 지방 아프리카 지방은 급속하게 늘어나고 있다).
- 하나님께 감사할 뿐이다.
- 한편 주위를 돌아보면 어려운 사람들이 너무도 많다.
- 일하고 싶어도 일자리가 없는 사람, 일을 열심히 해도 남들보다 적게 버는 사람, 월세 낼 돈이 없는 사람, 경제난에 목숨을 끊는 사람.
- 어제는 학생들과 연탄 나눔을 하고 왔다.
- 강남의 고층 빌딩과 아파트들 바로 옆에,
- 무허가 판자촌이 있다. 무허가라 인터넷 지도로 검색도 안 되는 곳이다.
- 연탄을 나누며, 마음이 따뜻해 지기도 하지만,
- 이 사회에 대해 고민하게 되는 날이었다.
- 요셉의 토집법의 지혜는 애굽 백성과 함께 국가도 살리는 대단한 것이었음을 다시 한번 느낀다. 

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-19', '창세기', '48장 1절~10절', '이스라엘의 자녀로 인정 받은 에브라임과 므낫세', '[창48:1-10]
1 이 일 후에 어떤 사람이 요셉에게 말하기를 네 아버지가 병들었다 하므로 그가 곧 두 아들 므낫세와 에브라임과 함께 이르니
2 어떤 사람이 야곱에게 말하되 네 아들 요셉이 네게 왔다 하매 이스라엘이 힘을 내어 침상에 앉아
3 요셉에게 이르되 이전에 가나안 땅 루스에서 전능하신 하나님이 내게 나타나사 복을 주시며
4 내게 이르시되 내가 너로 생육하고 번성하게 하여 네게서 많은 백성이 나게 하고 내가 이 땅을 네 후손에게 주어 영원한 소유가 되게 하리라 하셨느니라
5 내가 애굽으로 와서 네게 이르기 전에 애굽에서 네가 낳은 두 아들 에브라임과 므낫세는 내 것이라 르우벤과 시므온처럼 내 것이 될 것이요
6 이들 후의 네 소생은 네 것이 될 것이며 그들의 유산은 그들의 형의 이름으로 함께 받으리라
7 내게 대하여는 내가 이전에 밧단에서 올 때에 라헬이 나를 따르는 도중 가나안 땅에서 죽었는데 그 곳은 에브랏까지 길이 아직도 먼 곳이라 내가 거기서 그를 에브랏 길에 장사하였느니라 (에브랏은 곧 베들레헴이라)
8 이스라엘이 요셉의 아들들을 보고 이르되 이들은 누구냐
9 요셉이 그의 아버지에게 아뢰되 이는 하나님이 여기서 내게 주신 아들들이니이다 아버지가 이르되 그들을 데리고 내 앞으로 나아오라 내가 그들에게 축복하리라
10 이스라엘의 눈이 나이로 말미암아 어두워서 보지 못하더라 요셉이 두 아들을 이끌어 아버지 앞으로 나아가니 이스라엘이 그들에게 입맞추고 그들을 안고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 요셉(1,2,3,9,10절)
- 므낫세(1,5절)
- 에브라임(1,5절)
- 아버지,야곱,이스라엘(1,2,8,9,10절)
- 복(3,9절)
4. 주제만들기: 이스라엘의 자녀로 인정 받은 에브라임과 므낫세
5. 하나님 찾기 (관찰)
- 가나안 땅 루스에서 야곱에게 나타나셔서 복을 주시고 생육하고 번성하게 하여 많은 백성이 나고 이 땅은 후손에게 주어 영원한 소유가 되게 하겠다 말씀하심
6. 인간 찾기 (관찰)
- 이스라엘이 병들었다 함을 듣고 두 아들을 데리고 아버지를 찾은 요셉
- 요셉에게 과거 하나님의 축복을 말하며 요셉의 두 아들은 자신의 아들이 되리라 말하는 이스라엘
- 이들 후의 소생이 요셉의 자녀가 될 것이고, 이스라엘의 유산을 형들과 같이 므낫에와 에브라임도 받게 될 것이라고 함
- 이스라엘은 가나안 땅 에브랏(베들레헴)으로 가는 길목에 라헬을 묻어주었다고 말함
- 이스라엘은 요셉의 아들을 축복하기 위해 자신에게 데려오라 말함
7. 하나님 찾기 (해석) 
- 하나님의 구원 사역은 하나님의 뜻에 따라 하나님의 때에 이루어진다.
8. 인간(해석):
- 이스라엘은 요셉의 아들을 자신의 자녀로 인정하겠다고 선포하여 12지파가 완성되었다. 그러나 요셉은 자신의 사랑하는 아들 요셉에게 축복을 하지 않고 요셉의 자녀들에게 축복을 할 준비를 하고 있다. 자신보다 많은 것을 누리는 요셉에게 자신의 재산과 축복은 무의미했을까? 아니다. 이스라엘은 자신이 가장 사랑하는 아들 요셉에게 두배의 축복을 부어주고 싶었을 것이다. 하나님의 계획, 하나님의 구원 사역은 두 자녀를 통해 더 빠르고 크게 이스라엘이 번성하는 계기가 되었을 것이다.
- 요셉의 자녀는 므낫세와 에브라임인데 이스라엘을 만날 때 의도적으로 에브라임과 므낫세로 표기한다. 이스라엘이 어떤 선택을 하게 될지 보여주는 대목이다. 이스라엘이 의도적으로 둘째에게 더 큰 축복을 했을 수도 있지만 하나님의 구원은 누구에게나 주어져있다는 것으로 해석할 수 있다. 
- 므낫세와 에브라임의 자손을 통해 예수님이 나타나신게 아닌, 유다의 자손을 통해 예수님이 이 땅에 오셨듯, 하나님에게 축복과 구원은 온전히, 전적으로 하나님의 섭리로 이루어진다. 
9. 적용(나):
- 하나님의 은혜로 하나님을 믿게 되었음을 감사하다. 하나님의 은혜에 보답하기 위해 전도에 더욱 힘써야겠다. 
10. 영적터치(단어/구절)
- 이스라엘이 힘을 내어 침상에 앉아
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-20', '창세기', '48장 11절~22절', ' ', '(창세기 48장)
11. 요셉에게 이르되 내가 네 얼굴을 보리라고는 생각하지 못하였더니 하나님이 내게 네 자손까지도 보게 하셨도다
12. 요셉이 아버지의 무릎 사이에서 두 아들을 물러나게 하고 땅에 엎드려 절하고
13. 오른손으로는 에브라임을 이스라엘의 왼손을 향하게 하고 왼손으로는 므낫세를 이스라엘의 오른손을 향하게 하여 이끌어 그에게 가까이 나아가매
14. 이스라엘이 오른손을 펴서 차남 에브라임의 머리에 얹고 왼손을 펴서 므낫세의 머리에 얹으니 므낫세는 장자라도 팔을 엇바꾸어 얹었더라
15. 그가 요셉을 위하여 축복하여 이르되 내 조부 아브라함과 아버지 이삭이 섬기던 하나님, 나의 출생으로부터 지금까지 나를 기르신 하나님,
16. 나를 모든 환난에서 건지신 여호와의 사자께서 이 아이들에게 복을 주시오며 이들로 내 이름과 내 조상 아브라함과 이삭의 이름으로 칭하게 하시오며 이들이 세상에서 번식되게 하시기를 원하나이다
17. 요셉이 그 아버지가 오른손을 에브라임의 머리에 얹은 것을 보고 기뻐하지 아니하여 아버지의 손을 들어 에브라임의 머리에서 므낫세의 머리로 옮기고자 하여
18. 그의 아버지에게 이르되 아버지여 그리 마옵소서 이는 장자이니 오른손을 그의 머리에 얹으소서 하였으나
19. 그의 아버지가 허락하지 아니하며 이르되 나도 안다 내 아들아 나도 안다 그도 한 족속이 되며 그도 크게 되려니와 그의 아우가 그보다 큰 자가 되고 그의 자손이 여러 민족을 이루리라 하고
20. 그 날에 그들에게 축복하여 이르되 이스라엘이 너로 말미암아 축복하기를 하나님이 네게 에브라임 같고 므낫세 같게 하시리라 하며 에브라임을 므낫세보다 앞세웠더라
21. 이스라엘이 요셉에게 또 이르되 나는 죽으나 하나님이 너희와 함께 계시사 너희를 인도하여 너희 조상의 땅으로 돌아가게 하시려니와
22. 내가 네게 네 형제보다 세겜 땅을 더 주었나니 이는 내가 내 칼과 활로 아모리 족속의 손에서 빼앗은 것이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월21일 창세기 48장11절~22절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
머리에 얹고: 14절 17절 18절 
에브라임: 12절 13절 17절 20절 
므낫세: 13절 14절 17절 20절 
축복/복: 15절 16절 20절
오른손: 13절 14절 17절 
왼손: 13절 14절 
장자: 14절 18절 

4.주제만들기: 
요셉의 아들 에브라임과 므낫세 에게 축복하는 야곱

5.하나님 찾기 (관찰)
인도하시는 하나님.
함께 계시는 하나님.

6.인간 찾기(관찰)
요셉의 아들 므낫세와 에브라임에게 축복하는 야곱.
장남 므낫세에게는 왼손, 차남 에브라임에게는 오른손을 머리에 안수하는 야곱.
이러한 모습을 기뻐하지 않는 요셉.
해명하는 야곱.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
야곱이 임종을 앞두고 요셉의 아들들에게 축복기도를 해준다.

 요셉은 장남인 므낫세가 차남인 에브라임보다 전통적으로 더욱 장자로써의 축복권을 받기를 원했다. 하지만 야곱은 차남인 에브라임에게 오른손으로 머리에 안수하고 장남인 므낫세에게는 왼손을 얹었다. 

요셉은 기뻐하지 않았지만, 야곱은 하나님의 뜻대로 자행하였다. 야곱은 손주들에게 구분된 축복을 하면서 아마 차남인 자신과 장남이었던 형 에서를 생각했을 것 같다.

인간이 만든 전통적인 관례보다 크신 하나님의 절대 주권이 더욱 정확하고 옳은 것을 야곱의 축복 기도를 통하여 배울 수 있는 것 같다.


9.적용(나):
하나님의 섭리를 늘 감사하며 받아들이는 자세를 더욱 가져야겠다.

10. 영적터치 (단어 또는 구절)
16절: 이 아이들에게 복을 주시오며

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-21', '창세기', '49장 1절~10절', ' ', '(창세기 49장)
1. 야곱이 그 아들들을 불러 이르되 너희는 모이라 너희가 후일에 당할 일을 내가 너희에게 이르리라
2. 너희는 모여 들으라 야곱의 아들들아 너희 아버지 이스라엘에게 들을지어다
3. 르우벤아 너는 내 장자요 내 능력이요 내 기력의 시작이라 위풍이 월등하고 권능이 탁월하다마는
4. 물의 끓음 같았은즉 너는 탁월하지 못하리니 네가 아버지의 침상에 올라 더럽혔음이로다 그가 내 침상에 올랐었도다
5. 시므온과 레위는 형제요 그들의 칼은 폭력의 도구로다
6. 내 혼아 그들의 모의에 상관하지 말지어다 내 영광아 그들의 집회에 참여하지 말지어다 그들이 그들의 분노대로 사람을 죽이고 그들의 혈기대로 소의 발목 힘줄을 끊었음이로다
7. 그 노여움이 혹독하니 저주를 받을 것이요 분기가 맹렬하니 저주를 받을 것이라 내가 그들을 야곱 중에서 나누며 이스라엘 중에서 흩으리로다
8. 유다야 너는 네 형제의 찬송이 될지라 네 손이 네 원수의 목을 잡을 것이요 네 아버지의 아들들이 네 앞에 절하리로다
9. 유다는 사자 새끼로다 내 아들아 너는 움킨 것을 찢고 올라갔도다 그가 엎드리고 웅크림이 수사자 같고 암사자 같으니 누가 그를 범할 수 있으랴
10. 규가 유다를 떠나지 아니하며 통치자의 지팡이가 그 발 사이에서 떠나지 아니하기를 실로가 오시기까지 이르리니 그에게 모든 백성이 복종하리로다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월22일 창세기 49장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
모이라/모여: 1절 2절
이르리라/들을지어다: 1절 2절
아들들: 1절 2절
르우벤: 3절(2) 4절(3) 시므온과 레위:5절 6절 7절
유다: 8절(2) 9절(2) 10절
야곱: 1절 2절 7절

4.주제만들기: 
야곱의 유언

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
아들 르우벤과 시므온 레위 그리고 유다에게 유언하는 야곱.
장자인 르우벤(권능이 탁월하지만 아버지 침상을 범함)
시므온과 레위(과거 칼을 사용한 그들은 폭력의 도구, 저주로는 이스라엘 중에서 흩어짐)
유다(형제의 찬송이 됨, 형제들이 유다 앞에 절하게 됨)

7.하나님 찾기(해석)

8.인간 찾기 (해석)
야곱이 임종을 앞두고 12 아들을 불러 그들에게 축복기도를 해준다. 야곱은 하나님으로부터 받은 영감으로 각자에게 대한 짧은 메시지와 함께 부끄러운 과거와 조심할 것들과 미래에 대하여 선포한다. 

보통 일반적인 부모라면 무조건 축복만 할 듯함에도 받은 그대로 선포하는 야곱의 모습을 볼 수 있다. 

그중에서 유다는 축복의 메시지만 받았다. 내용으로는 ‘형제의 찬송이 될지라’ 표현하였다. 마치 과거에 유다의 어머니인 레아가 유다를 출산하고 지은 이름처럼 ‘찬송’이라는 뜻을 같이 사용하였다. 

그 당시에는 레아는 남편 야곱에게 사랑을 받지 못하는 비운의 여인이었지만 내적 고난을 이겨내고 오직 하나님만을 찬양하는 여인으로 승화된다. 

그러한 축복으로 태어난 유다는 아버지로부터도 큰 축복을 받는다. 훗날 하나님은 그러한 유다의 계보를 구원의 왕 예수님이 이 땅에 오시는 축복의 통로로 사용하셨다.

9.적용(나):
하나님께 더욱 찬송을 드리는 삶을 살아야겠다.

10. 영적터치 (단어 또는 구절)
8절: 네 형제의 찬송이  될지라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-22', '창세기', '49장 11절~20절', '연약한 자를 통해 이 땅에 오실 예수님', '[창49:11-20]
11 그의 나귀를 포도나무에 매며 그의 암나귀 새끼를 아름다운 포도나무에 맬 것이며 또 그 옷을 포도주에 빨며 그의 복장을 포도즙에 빨리로다
12 그의 눈은 포도주로 인하여 붉겠고 그의 이는 우유로 말미암아 희리로다
13 스불론은 해변에 거주하리니 그 곳은 배 매는 해변이라 그의 경계가 시돈까지리로다
14 잇사갈은 양의 우리 사이에 꿇어앉은 건장한 나귀로다
15 그는 쉴 곳을 보고 좋게 여기며 토지를 보고 아름답게 여기고 어깨를 내려 짐을 메고 압제 아래에서 섬기리로다
16 단은 이스라엘의 한 지파 같이 그의 백성을 심판하리로다
17 단은 길섶의 뱀이요 샛길의 독사로다 말굽을 물어서 그 탄 자를 뒤로 떨어지게 하리로다
18 여호와여 나는 주의 구원을 기다리나이다
19 갓은 군대의 추격을 받으나 도리어 그 뒤를 추격하리로다
20 아셀에게서 나는 먹을 것은 기름진 것이라 그가 왕의 수라상을 차리리로다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 유다, 그(11,12절)
- 포도나무(11절)
- 나귀(11,14절)
4. 주제만들기: 연약한 자를 통해 이 땅에 오실 예수님
5. 하나님 찾기 (관찰)
6. 인간 찾기 (관찰)
- 이스라엘은 자신의 자녀들에게 축복을 이어간다.
- 유다에게는 나귀를 포도나무에 매며, 포도즙으로 옷을 빨 것이고, 눈은 포도주로 인하여 붉겠고, 이는 우유로 말미암아 희리라 축복함.
- 스불론은 해변에 거주하고 경계가 시돈까지 되리라 축복함
- 잇사갈은 건장한 나귀로, 어깨를 낮춰 종이 돼 섬기게 되리라 축복함
- 단은 자기 백성을 심판할 것이라 축복함
- 갓은 적들의 공격을 받으나 오히려 적을 공격할 것이라 축복함
- 아셀은 왕의 수라상을 차리라 축복함
7. 하나님 찾기 (해석) 
- 하나님께선 최고의 사람을 택하여 자신의 뜻을 이루시기도 하지만, 연약한 자를 살피시고 보살피시는 분이며, 연약한 사람을 통해서도 그분의 뜻을 이루시는 분이다. 
- 레아는 야곱으로부터 사랑 받지 못했으나, 하나님을 누구보다 의지했고, 그 분을 찬양했다. 남편에게 사랑받지 못한 불쌍한 여인을 살피신 하나님은 그분을 의지하는 여자를 통해 예수님의 자손이 되는 영광을 주셨다. 하나님의 기준은 세상에서의 지식, 학식, 명예 등이 아니라 그분을 얼마나 사랑하는 것인가이다.
- 유다의 회심은 하나님으로부터 엄청난 축복을 얻게 되는데, 나귀 소유와 포도주로 옷을 빨 정도로 유다의 자손은 물질의 복을 얻게 된다. 더욱이 유다 자손으로부터 이스라엘의 왕이 세워지고, 암나귀와 포도주로 겉옷을 빨게 된다는 말씀을 통해 예수님이 오실 것을 예비하게 되었다. 하나님께선 깨닫고 돌이키는 자를 사용하신다.
8. 인간(해석):
- 유다는 요셉을 팔 때 함께 행동한 공범이다. 그러나 유다는 자신의 자녀를 잃고 아버지의 슬픔을 깊이 깨달았다. 유다는 깊이 깨달은 것에서 멈추지 않고 회심하였다. 자신의 동생을 위해 요셉에게 자신이 대신 감옥에 가겠다고 말하며 아버지의 깊은 슬픔을 헤아려달라고 요구하는 유다는 펑펑 울며 요셉에게 말하지 않았을까? 그런 유다의 모습을 보고 요셉은 눈물을 참을 수 없었을 것이다.
9. 적용(나):  
- 하나님은 나같은 연약한 자도 사용하심을 감사하며 주님 말씀따라 살아가야겠다.
10. 영적터치(단어/구절)
- 나귀, 포도주, 우유
11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-23', '창세기', '49장 21절~33절', '야곱의 축복과 죽음', '창세기 49장
21   납달리는 놓인 암사슴이라 아름다운 소리를 발하는도다
22   요셉은 무성한 가지 곧 샘 곁의 무성한 가지라 그 가지가 담을 넘었도다
23   활쏘는 자가 그를 학대하며 적개심을 가지고 그를 쏘았으나
24   요셉의 활은 도리어 굳세며 그의 팔은 힘이 있으니 이는 야곱의 전능자 이스라엘의 반석인 목자의 손을 힘입음이라
25   네 아버지의 하나님께로 말미암나니 그가 너를 도우실 것이요 전능자로 말미암나니 그가 네게 복을 주실 것이라 위로 하늘의 복과 아래로 깊은 샘의 복과 젖먹이는 복과 태의 복이리로다
26   네 아버지의 축복이 내 선조의 축복보다 나아서 영원한 산이 한 없음 같이 이 축복이 요셉의 머리로 돌아오며 그 형제 중 뛰어난 자의 정수리로 돌아오리로다
27   베냐민은 물어뜯는 이리라 아침에는 빼앗은 것을 먹고 저녁에는 움킨 것을 나누리로다
28   이들은 이스라엘의 열두 지파라 이와 같이 그들의 아버지가 그들에게 말하고 그들에게 축복하였으니 곧 그들 각 사람의 분량대로 축복하였더라
29   그가 그들에게 명하여 이르되 내가 내 조상들에게로 돌아가리니 나를 헷 사람 에브론의 밭에 있는 굴에 우리 선조와 함께 장사하라
30   이 굴은 가나안 땅 마므레 앞 막벨라 밭에 있는 것이라 아브라함이 헷 사람 에브론에게서 밭과 함께 사서 그의 매장지를 삼았으므로
31   아브라함과 그의 아내 사라가 거기 장사되었고 이삭과 그의 아내 리브가도 거기 장사되었으며 나도 레아를 그 곳에 장사하였노라
32   이 밭과 거기 있는 굴은 헷 사람에게서 산 것이니라
33   야곱이 아들에게 명하기를 마치고 그 발을 침상에 모으고 숨을 거두니 그의 백성에게로 돌아갔더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월 24일 창세기 49장 21~33절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
요셉: 22, 24, 26
야곱: 24, 33
이스라엘: 24, 28
전능자(하나님): 24, 25(2)
아버지: 25, 26, 28
복: 25(5)
축복: 26(3), 28(2)
선조: 26, 29
에브론: 29, 30
밭: 29, 30
굴: 29, 30, 32
장사: 29, 31(3)
헷 사람: 30, 32
아내: 31(2)

4.주제 만들기: 야곱의 축복과 죽음

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 야곱이 아들들에게 축복을 다 하고,
- 아브라함과 사라, 이삭과 리브가, 그리고 레아가 장사 된, 
- 마므레 앞 막벨라 굴에 자신도 장사하라고 말함

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 야곱은 아들들의 분량대로 알맞게 축복하되,
- 요셉을 특별히 크게 축복한다.
- 적들이 요셉을 공격할지라도 요셉이 더 강할 것이라고 말하며,
- 그 근원이 전능하신 하나님께 있음을 강조하여 말한다.
- 전능하신 하나님을 경험한 야곱은
- 자신이 받은 복에 대해 평가하기를 영원한 산들이 받은 복보다 풍성하다고 말하며,
- 이제는 그 복이 요셉에게 임할 것이라고 말하며 요셉을 축복한다.
- 아들들을 축복한 후에,
- 야곱은 자신은 가나안 헤브론 땅에 장사해 달라고 말한다.
- 그곳은 아브라함과 사라, 이삭과 리브가, 그리고 레아가 장사된 곳이다.
- 야곱은 라헬을 평생 사랑하며 살았는데, 라헬은 베들레헴 가는 길에 장사되고,
- 헤브론에 장사 된 사람은 레아이다.

9.적용(나) 
- 야곱이 말하기를 전능하신 하나님께 받은 복이, 
- 영원한 산들이 받은 복보다 많다고 표현했다.
- 영원한 산들을 창조하신 전능하신 하나님께서는 야곱도 돌보시고, 
- 이스라엘과 세상을 돌보시고,
- 예수님을 통해 나와 모든 믿는 자들을 돌보신다.
- 오늘도 나를 돌보시는 하나님을 바라보며,
- 영원한 산들이 받은 복보다 풍성한 복을 내게 주신, 
- 하나님의 복을 헤아려보는 삶을 살아야겠다.

10.영적 터치(단어/구절)
  26   네 아버지의 축복이 내 선조의 축복보다 나아서 영원한 산이 한 없음 같이

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-24', '창세기', '50장 1절~10절', '', '(창세기 50장)
1. 요셉이 그의 아버지 얼굴에 구푸려 울며 입맞추고
2. 그 수종 드는 의원에게 명하여 아버지의 몸을 향으로 처리하게 하매 의원이 이스라엘에게 그대로 하되
3. 사십 일이 걸렸으니 향으로 처리하는 데는 이 날수가 걸림이며 애굽 사람들은 칠십 일 동안 그를 위하여 곡하였더라
4. 곡하는 기한이 지나매 요셉이 바로의 궁에 말하여 이르되 내가 너희에게 은혜를 입었으면 원하건대 바로의 귀에 아뢰기를
5. 우리 아버지가 나로 맹세하게 하여 이르되 내가 죽거든 가나안 땅에 내가 파 놓은 묘실에 나를 장사하라 하였나니 나로 올라가서 아버지를 장사하게 하소서 내가 다시 오리이다 하라 하였더니
6. 바로가 이르되 그가 네게 시킨 맹세대로 올라가서 네 아버지를 장사하라
7. 요셉이 자기 아버지를 장사하러 올라가니 바로의 모든 신하와 바로 궁의 원로들과 애굽 땅의 모든 원로와
8. 요셉의 온 집과 그의 형제들과 그의 아버지의 집이 그와 함께 올라가고 그들의 어린 아이들과 양 떼와 소 떼만 고센 땅에 남겼으며
9. 병거와 기병이 요셉을 따라 올라가니 그 떼가 심히 컸더라
10. 그들이 요단 강 건너편 아닷 타작 마당에 이르러 거기서 크게 울고 애통하며 요셉이 아버지를 위하여 칠 일 동안 애곡하였더니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월25일 창세기 50장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
장사: 5절(2) 6절 7절 
곡/애곡: 3절 10절
울며/울고: 1절 10절
이스라엘(아버지): 1절 2절 5절(2) 7절 10절
요셉: 1절 4절 7절 8절 9절 10절

4.주제만들기: 
이스라엘의 장례를 치루는 요셉

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
아버지 이스라엘 죽음에 슬퍼하며 우는 요셉.
그의 장례를 준비하는 요셉.
애굽 사람들은 칠십일 동안 곡함.
야곱의 시신을 가나안 땅으로 가는 것을 허락하며 많은 병거와 기병까지 지원해 주는 바로왕.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
야곱이 147세 나이로 본향으로 돌아갔다. 야곱은 가나안 땅에서 요셉이 있는 애굽으로 대 이동할 당시 나이가 130세라고 기록된 것으로 보아 17년을 애굽 땅에 산 셈이다.

요셉이 강제로 애굽으로 팔릴 때 나이가 17살이라고 하는 것을 생각할 때 17년은 우연보다는 하나님의 의도성을 느끼게 된다. 마치 오래 헤어진 요셉을 그리워하는 마음을 노년에 충분히 아들 요셉과 정을 나누고자 하는 하나님의 사랑과 배려가 아니었나 생각이 된다. 

한편 야곱 장례를 치를 때 야곱 가족뿐만 아니라 애굽 사람들이 70일 동안 곡을 하였다고 하는 것을 보니 평상시 요셉이 얼마나 애굽 백성들에게 존경받고 있는지 가늠케 된다. 사실 애굽 사람 대부분은 목축업을 하는 사람들을 무시하는 사회적 시선이 있었으나 야곱 가족만큼은 예외였던 것 같다.

백성들뿐만 아니라 애굽의 왕에게도 신임받고 있음을 알 수 있다. 바로 왕은 야곱의 바람대로 그의 유골을 가나안 땅에 묻히도록 허락하고 그곳으로 갈 때 많은 병거와 기병으로 호위하게 함께 보내주었다.

요셉은 아랫사람 뿐만 아니라 윗사람에게 또한 충성스러운 사람임을 알 수 있다.

9.적용(나):
모든 사람들과  더불어 좋은 관계를 가지도록 힘써야겠다.

10. 영적터치 (단어 또는 구절)
3절: 애굽 사람들은 칠십 일 동안 그를 위하여 곡하였더라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-25', '창세기', '50장 11절~20절', '합력하게 하여 구원을 이루시는 하나님', '창세기 50장
11   그 땅 거민 가나안 백성들이 아닷 마당의 애통을 보고 이르되 이는 애굽 사람의 큰 애통이라 하였으므로 그 땅 이름을 1)아벨미스라임이라 하였으니 곧 요단 강 건너편이더라
12   야곱의 아들들이 아버지가 그들에게 명령한 대로 그를 위해 따라 행하여
13   그를 가나안 땅으로 메어다가 마므레 앞 막벨라 밭 굴에 장사하였으니 이는 아브라함이 헷 족속 에브론에게 밭과 함께 사서 매장지를 삼은 곳이더라
14   요셉이 아버지를 장사한 후에 자기 형제와 호상꾼과 함께 애굽으로 돌아왔더라
요셉이 형들을 위로하다
15   요셉의 형제들이 그들의 아버지가 죽었음을 보고 말하되 요셉이 혹시 우리를 미워하여 우리가 그에게 행한 모든 악을 다 갚지나 아니할까 하고
16   요셉에게 말을 전하여 이르되 당신의 아버지가 돌아가시기 전에 명령하여 이르시기를
17   너희는 이같이 요셉에게 이르라 네 형들이 네게 악을 행하였을지라도 이제 바라건대 그들의 허물과 죄를 용서하라 하셨나니 당신 아버지의 하나님의 종들인 우리 죄를 이제 용서하소서 하매 요셉이 그들이 그에게 하는 말을 들을 때에 울었더라
18   그의 형들이 또 친히 와서 요셉의 앞에 엎드려 이르되 우리는 당신의 종들이니이다
19   요셉이 그들에게 이르되 두려워하지 마소서 내가 하나님을 대신하리이까
20   당신들은 나를 해하려 하였으나 하나님은 그것을 선으로 바꾸사 오늘과 같이 많은 백성의 생명을 구원하게 하시려 하셨나니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월 26일 창세기 50장 11~21절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
애통: 11(2)
애굽: 11, 14
아버지: 12, 14, 15, 16, 17
명령: 12, 16
장사: 13, 14
요셉: 14, 15(2), 16, 17(2), 18, 19
악: 15, 17
죄: 17(2)
용서: 17(2)
종: 17, 18
하나님: 17, 19, 20

4.주제 만들기: 합력하게 하여 구원을 이루시는 하나님

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 요셉과 함께 한 모든 사람의 애통을 보고 
- 그 땅 이름을 아벨미스라임(애굽인의 애곡)이라 함
- 야곱의 아들들이 아버지의 유언대로 마므레 앞 막벨라 굴에 아버지를 장사함
- 요셉 일행이 애굽으로 돌아옴
- 요셉의 형들이 요셉이 자기들이 행한 모든 악을 다 갚을까 두려워하며
- 요셉에게 ‘형들을 허물과 죄를 용서하라.’는 아버지의 말을 전하게 함
- 이 말을 들은 요셉이 움.
- 형들이 요셉 앞에 엎드려 우리는 당신의 종입니다 라고 말하자
- 요셉이 두려워 말라고 말하며 내가 하나님을 대신하리이까
- 형들은 나를 해하려 하였으나 
- 하나님은 그것을 선으로 바꾸사, 많은 백성의 생명을 구원하게 하셨다고 말함

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 야곱의 장례를 마치자 형들은 요셉이 과거의 일로 
- 복수할 것이라 생각하며 두려워 하였으나,
- 요셉은 내가 하나님을 대신하겠느냐 말하며, 
- 모든 것을 하나님께서 이루셨음 선포한다.
  일을 이루시고 성취하시는 분도 하나님이시고, 사람을 벌하시는 분도 하나님이시다
- 요셉은 형들의 악한 행위를 하나님께서 선으로 바꾸시고 
- 많은 사람을 구원하셨다고 말한다.
- 요셉이 하나님의 구원 계획을 깨닫게 된 시기가 바로의 꿈을 해석할 때인지,
- 흉년 때인지, 풍년 어느 때인지 알 수 없으나,
- 요셉은 하나님의 일을 하며,
- 하나님의 신묘막측한 구원 계획을 깨닫고 그 성취를 누리는 삶을 살았을 것이다.
- 사람의 생각과 하나님의 생각은 크게 다르다.

9.적용(나) 
- 하나님께서는 악한 일까지도 합력하게 하여 선을 이루신다.
- 악한 일까지 계획하신 것인지, 
- 악한 일까지 사용하신 것인지 나는 정확히 모른다.
- 다만, 하나님은 모든 것을 합력하게 하시고, 
- 결국 선을 이루시는 분이라는 것을 믿는다.
- 하나님의 구원 사역 안에서 살아가는 것에 감사하며,
- 그것을 누리며,
- 오늘도 내가 해야 할 일을 묵묵히 해야겠다.

10.영적 터치(단어/구절)
  20   당신들은 나를 해하려 하였으나 하나님은 그것을 선으로 바꾸사 오늘과 같이 많은 백성의 생명을 구원하게 하시려 하셨나니

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-26', '창세기', '50장 21절~26절', '요셉의 죽음', '[창50:21-26]
21 당신들은 두려워하지 마소서 내가 당신들과 당신들의 자녀를 기르리이다 하고 그들을 간곡한 말로 위로하였더라
22 요셉이 그의 아버지의 가족과 함께 애굽에 거주하여 백십 세를 살며
23 에브라임의 자손 삼대를 보았으며 므낫세의 아들 마길의 아들들도 요셉의 슬하에서 양육되었더라
24 요셉이 그의 형제들에게 이르되 나는 죽을 것이나 하나님이 당신들을 돌보시고 당신들을 이 땅에서 인도하여 내사 아브라함과 이삭과 야곱에게 맹세하신 땅에 이르게 하시리라 하고
25 요셉이 또 이스라엘 자손에게 맹세시켜 이르기를 하나님이 반드시 당신들을 돌보시리니 당신들은 여기서 내 해골을 메고 올라가겠다 하라 하였더라
26 요셉이 백십 세에 죽으매 그들이 그의 몸에 향 재료를 넣고 애굽에서 입관하였더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 당신들(21,24,25절)
- 요셉(22,23,24,25,26절)
- 돌보시다(24,25절)
4. 주제만들기: 요셉의 죽음
5. 하나님 찾기 (관찰)
- 이스라엘 자손을 돌보심
- 하나님의 때에 애굽 땅에서 인도하사 아브라함, 이삭, 야곱에게 맹세하신 땅으로 이끄심
6. 인간 찾기 (관찰)
- 요셉은 불안해하는 형들을 간곡한 말로 위로함. 그리고 형들과 형들의 자손을 기르겠다 함
- 요셉은 백십세를 살며 에브라임의 자손을 3대까지 보고, 므낫세의 아들들도 양육함
- 요셉은 죽음이 임박하자 형들에게 하나님이 당신들을 돌보시고 이 땅에서 인도하여 아브라함, 이삭, 야곱에게 맹세하신 땅으로 이끄실 것이라 말함
- 요셉은 이스라엘 자손에게 맹세시켜 자신의 해골을 메고 올라가라 말함
- 요셉이 죽음
7. 하나님 찾기 (해석) 
- 이스라엘 자손 입장에서 애굽에서의 삶은 하나님과 요셉으로 인해 풍족했을 것이다. 그러나 언약의 하나님은 하나님의 때에 자신의 언약을 성취하고자 이스라엘 자손을 가나안 땅으로 이끄실 것을 요셉이 언급했는데, 애굽에서의 풍족한 삶을 최대한 누리게 하신 후에 이스라엘 자손이 어려움을 겪을 때 하나님의 일을 성취하신다. 하나님께선 우리가 풍족한 삶을 누리는 것도 매우 기뻐하시는 분이시다.
8. 인간(해석):
- 요셉은 걱정하는 형들을 염려시켰는데, 간곡한 말로 그들을 위로했다 표현할 정도로 형들을 안심시켰다. 자신이 이룬 것은 자신의 성취가 아닌 하나님께서 계획하신 일임을 믿는 요셉에겐, 과거의 아픔은 하나님의 구원 계획이었기에 더 이상 상처가 되지 않는다. 
- 요셉은 자신의 자녀, 에브라임의 자손을 삼대까지 보았는데, 얼마나 큰 기쁨이었을까? 30살 이후의 요셉은 백십세까지 축복과 기쁨을 충분히 누리고 죽음을 맞이했다. 괴롭고 힘든 일들이 많았던 요셉이 그 과정을 이겨내자 하나님께서 축복을 더하여 주셨다.
9. 적용(나): 
- 때론 이해하기 힘든 어려운 일이 발생하더라도, 하나님을 의지해야하는 것은 그것이 회복되지 않더라도 하나님께서 주시는 은혜가 있기 때문이다. 불평불만, 원망보다 하나님을 의지하는 믿음이 내 안에 가득하길 소망한다.
10. 영적터치(단어/구절)
- 그들을 간곡한 말로 위로하였더라
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-27', '출애굽기', '', '출애굽기 시작', '이스라엘 민족이 애굽(이집트)에서 탈출하여 하나님의 언약 백성이 되는 과정을 함께 묵상하시기 바랍니다.', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-28', '출애굽기', '1장 1절~10절', ' ', '(출애굽기1장)
1.  야곱과 함께 각각 자기 가족을 데리고 애굽에 이른 이스라엘 아들들의 이름은 이러하니
2. 르우벤과 시므온과 레위와 유다와
3. 잇사갈과 스불론과 베냐민과
4. 단과 납달리와 갓과 아셀이요
5. 야곱의 허리에서 나온 사람이 모두 칠십이요 요셉은 애굽에 있었더라
6. 요셉과 그의 모든 형제와 그 시대의 사람은 다 죽었고
7. 이스라엘 자손은 생육하고 불어나 번성하고 매우 강하여 온 땅에 가득하게 되었더라
8. 요셉을 알지 못하는 새 왕이 일어나 애굽을 다스리더니
9. 그가 그 백성에게 이르되 이 백성 이스라엘 자손이 우리보다 많고 강하도다
10. 자, 우리가 그들에게 대하여 지혜롭게 하자 두렵건대 그들이 더 많게 되면 전쟁이 일어날 때에 우리 대적과 합하여 우리와 싸우고 이 땅에서 나갈까 하노라 하고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월28일 출애굽기 1장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
이스라엘 아들들/자손: 1절 7절
번성/가득: 7절
강함: 7절 9절
백성: 9절(2)
전쟁/싸움: 10절
새 왕: 8절 9절 

4.주제만들기: 
강한 이스라엘 백성을 두려워하는 애굽의 새 왕

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
수백년이 지나고 애굽의 새 왕은 요셉을 알지 못한다.
번성하고 강한 애굽내 있는 이스라엘 백성을 두려워하는 애굽의 새 왕.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
요셉이 본향으로 떠난 지 수백 년이 지났을 때 요셉을 알지 못하는 애굽에 새 왕이 세어졌다. 그 새 왕은 이스라엘 자손들이 크게 번성하고 강한 것에 대하여 두려워하였다.

요셉이 애굽땅에 생존하였을 때만 하여도 이스라엘 백성들은 애굽 백성들과 왕에게도 관계성에서 전혀 경계심을 주지 않았었다.

덕분에 이스라엘 자손들도 함께 그 땅에서 안정되게 정착할 수 있었다. 더군다나 그 당시 큰 기근이 있었을 때 그것을 대비하도록 알려준 하나님의 존재도 바로 왕은 인정했었다. 

그러나 오랜 세월이 지나고 당시 구원하신 하나님에 관한 이야기 또는 영웅이었던 국무총리 요셉조차도 기억 못 하는 상황이 되었다. 

이를 통하여 느끼는 것은 복음 안에서 제자 삼는다는 것과 어린 자녀들에게 올바른 기독교적 역사 또는 교육이나 학습 전달이 얼마나 중요한지 다시 깨우치게 되었다.

9.적용(나):
자녀들에게 또는 새터민들에게 살아계신 주님에 대하여 더욱 적극적으로 학습 지도 해야겠다.

10. 영적터치 (단어 또는 구절)
8절: 요셉을 알지 못하는 새 왕이 일어나 애굽을 다스리더니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-29', '출애굽기', '1장 11절~22절', ' ', '(출애굽기1장)
11. 감독들을 그들 위에 세우고 그들에게 무거운 짐을 지워 괴롭게 하여 그들에게 바로를 위하여 국고성 비돔과 라암셋을 건축하게 하니라
12. 그러나 학대를 받을수록 더욱 번성하여 퍼져나가니 애굽 사람이 이스라엘 자손으로 말미암아 근심하여
13. 이스라엘 자손에게 일을 엄하게 시켜
14. 어려운 노동으로 그들의 생활을 괴롭게 하니 곧 흙 이기기와 벽돌 굽기와 농사의 여러 가지 일이라 그 시키는 일이 모두 엄하였더라
15. 애굽 왕이 히브리 산파 십브라라 하는 사람과 부아라 하는 사람에게 말하여
16. 이르되 너희는 히브리 여인을 위하여 해산을 도울 때에 그 자리를 살펴서 아들이거든 그를 죽이고 딸이거든 살려두라
17. 그러나 산파들이 하나님을 두려워하여 애굽 왕의 명령을 어기고 남자 아기들을 살린지라
18. 애굽 왕이 산파를 불러 그들에게 이르되 너희가 어찌하여 이같이 남자 아기들을 살렸느냐
19. 산파가 바로에게 대답하되 히브리 여인은 애굽 여인과 같지 아니하고 건장하여 산파가 그들에게 이르기 전에 해산하였더이다 하매
20. 하나님이 그 산파들에게 은혜를 베푸시니 그 백성은 번성하고 매우 강해지니라
21. 그 산파들은 하나님을 경외하였으므로 하나님이 그들의 집안을 흥왕하게 하신지라
22. 그러므로 바로가 그의 모든 백성에게 명령하여 이르되 아들이 태어나거든 너희는 그를 나일 강에 던지고 딸이거든 살려두라 하였더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월29일 출애굽기 1장11절~22절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
괴롭게 하여/학대/엄하게 시켜: 11절 12절 13절 14절
산파: 17절 18절 19절(2) 20절 21절
번성: 12절 20절
경외/두려워함: 17절 21절
히브리 여인: 16절 19절
아기들: 17절 18절 
딸이거든 살려두라: 16절 22절
남자 아기들을 살린지라/남자 아기들을 살렸느냐: 17절 18절
애굽 왕: 15절 18절 22절
하나님: 17절 20절 21절 

4.주제만들기: 
학대를 받는 이스라엘 자손들

5.하나님 찾기 (관찰)
하나님을 경외하는 산파들의 집안을 흥왕하게 하시는 하나님.

6.인간 찾기(관찰)
이스라엘 자손들에게 심한 노역을 주어 학대하는 애굽왕.
그럼에도 더욱 번성하는 이스라엘 자손들.
산파들에게 출산중 이스라엘 남자 아이들을 죽이라고 지시하는 애굽왕.
하나님을 더욱 두려워하여 애굽왐의 악한 지시를 따르지 않는 산파들.
하나님은 그러한 산파들 가정에 복을 주시사 흥왕케 하셨다.

7.하나님 찾기(해석)
보이지는 않지만, 만물의 통치자이신 하나님은 자신을 경외하고 세상의 악하고 강한 권세를 따르지 않은 산파들에게 복을 주셨다. 

사실 이 부분은 이성적으로 알고는 있지만 현재 사는 세상에서는 결코 쉬운 일은 아닐 것이다. 

그런데도 믿음을 가지고 주님의 길을 붙잡는다면 주님은 반드시 좋은 길로 인도하실 것을 믿는다.

8.인간 찾기 (해석)
산파들은 애굽왐을 속이고 그 악행을 이행하지 않았다. 그들이 지혜롭게 대처하고 따르지 않은 것은 명확하다. 

세상 왕의 권세보다 참 왕이신 하나님이 진짜 권세자 인 것을 믿고 있었다. 즉 하나님을 경외하는 백성들이었다. 덕분에 하나님으로부터 가정에 복도 받았다. 

자칫 잘못하면 히브리 남자 출생 아들을 죽이지 않으면 자신들의 생명이 위태로울 수 있었는데 대단한 믿음인 것 같다. 

 하나님의 진리의 길을 선택하고 따른다는 것은 때때로 목숨을 걸어야 하는 것 같다.

9.적용(나):
하나님을 더욱 경외하는 사람이 되야겠다.

10. 영적터치 (단어 또는 구절)
21절: 하나님을 경외하였으므로 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-30', '출애굽기', '2장 1절~10절', '누이의 지혜', '[출2:1-10]
1 레위 가족 중 한 사람이 가서 레위 여자에게 장가 들어
2 그 여자가 임신하여 아들을 낳으니 그가 잘 생긴 것을 보고 석 달 동안 그를 숨겼으나
3 더 숨길 수 없게 되매 그를 위하여 갈대 상자를 가져다가 역청과 나무 진을 칠하고 아기를 거기 담아 나일 강 가 갈대 사이에 두고
4 그의 누이가 어떻게 되는지를 알려고 멀리 섰더니
5 바로의 딸이 목욕하러 나일 강으로 내려오고 시녀들은 나일 강 가를 거닐 때에 그가 갈대 사이의 상자를 보고 시녀를 보내어 가져다가
6 열고 그 아기를 보니 아기가 우는지라 그가 그를 불쌍히 여겨 이르되 이는 히브리 사람의 아기로다
7 그의 누이가 바로의 딸에게 이르되 내가 가서 당신을 위하여 히브리 여인 중에서 유모를 불러다가 이 아기에게 젖을 먹이게 하리이까
8 바로의 딸이 그에게 이르되 가라 하매 그 소녀가 가서 그 아기의 어머니를 불러오니
9 바로의 딸이 그에게 이르되 이 아기를 데려다가 나를 위하여 젖을 먹이라 내가 그 삯을 주리라 여인이 아기를 데려다가 젖을 먹이더니
10 그 아기가 자라매 바로의 딸에게로 데려가니 그가 그의 아들이 되니라 그가 그의 이름을 모세라 하여 이르되 이는 내가 그를 물에서 건져내었음이라 하였더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 나일 강(3,5절)
- 갈대상자(3,5절)
- 누이(4,7,8절)
- 아기(3,6,7,8,9,10절)
- 바로의 딸(5,7,8,9절)
4. 주제만들기: 누이의 지혜
5. 하나님 찾기 (관찰)
6. 인간 찾기 (관찰)
- 레위 가족이 임신을 하여 아들을 낳고, 세달을 숨겼으나 더 이상 숨길 수 없게 되자, 아이를 갈대 상자에 넣어 나일 강으로 흘려 보냄
- 누이가 어떻게 되는지 멀리 서서 봤더니, 바로의 딸이 목욕하러 나일 강으로 나와 갈대 상자를 발견한 것을 보고 바로의 딸에게 찾아가 히브리 여인을 찾아 젖을 먹이게 할 것을 물어봄
- 누이는 어머니를 불렀고, 바로의 딸은 삯을 주어 젖을 먹이게 함.
- 아기가 자라 바로의 딸이 데려갔고, 아기의 이름을 모세라 함
7. 하나님 찾기 (해석) 
8. 인간(해석):
- 레위 가족은 아들이 태어나서 얼마나 안타까웠을까? 소중한 생명이 죽임 당하는 것을 눈으로 보지 못했을 것이다. 얼마나 잔인한 일인가? 태어나자마자 아들이라는 이유로 아이를 죽이다니... 세달이나 숨겨서 아이를 지키고 싶었던 레위 가족의 마음을 충분히 이해한다. 
- 아이가 커지며 더 이상 숨길 수 없는 상황에 놓이자 아이를 보내줄 수 밖에 없다. 갈대 상자에 역청과 나무 진을 칠해 최대한 물이 스며들지 않도록 했다. 그것은 애굽 사람 누군가 아이를 발견해 살려주길 바라는 마음이었을 것이다. 
- 누이는 간절한 마음으로 지켜봤을 것이다. 그 때 바로의 딸, 애굽의 공주가 아이를 발견하게 됐고, 보자마자 히브리 사람의 아이라는 것을 알게 되었다. 그 순간 애굽의 공주는 긍휼한 마음이 들었다. 누이는 그 틈을 타고 들어 히브리 여인을 데려오겠다고 말한다. 공주가 누이의 행동으로 아기의 엄마라고 눈치 못 챘을까? 당연히 알았을 것이다. 거기에 더불어 엄마가 아기에 젖을 먹일 수 있게 해주고, 삯까지 주어 엄마의 역할을 다함과 동시에 생계까지 책임져 주었다.
- 레위 가족이 아이를 죽이지 않고 나일강에 보내기로 결심한 것, 누이가 지켜본 것, 때마침 목욕하러 나일강에 나온 공주, 이 모든 일은 우연이 아니다. 하나님께서 그분의 뜻을 위해 지키시고 보호하신 것이다. 
- 어제 항공기 사고로 가족을 잃은 유가족들, 얼마나 가슴이 아프고, 믿기지 않을까? 한순간 가족을 잃은 그들에게 하나님의 특별한 위로가 주어지길 소망한다.
9. 적용(나): 
- 나일강에 아이를 보내 간절한 구원을 바랬던 레위 가족처럼, 절체절명의 순간에 하나님만 의지하고 그분을 의지하는 믿음이 내게 주어지길 소망한다.
- 항공기 사고로 고통 가운데 있는 유가족을 위해 기도해야겠다.
10. 영적터치(단어/구절):
- 6 열고 그 아기를 보니 아기가 우는지라 그가 그를 불쌍히 여겨 이르되 이는 히브리 사람의 아기로다
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-12-31', '출애굽기', '2장 11절~20절', '모세가 바로를 떠나 미디안으로 가다', '출애굽기 2장
11   모세가 장성한 후에 한번은 자기 형제들에게 나가서 그들이 고되게 노동하는 것을 보더니 어떤 애굽 사람이 한 히브리 사람 곧 자기 형제를 치는 것을 본지라
12   좌우를 살펴 사람이 없음을 보고 그 애굽 사람을 쳐죽여 모래 속에 감추니라
13   이튿날 다시 나가니 두 히브리 사람이 서로 싸우는지라 그 잘못한 사람에게 이르되 네가 어찌하여 동포를 치느냐 하매
14   그가 이르되 누가 너를 우리를 다스리는 자와 재판관으로 삼았느냐 네가 애굽 사람을 죽인 것처럼 나도 죽이려느냐 모세가 두려워하여 이르되 일이 탄로되었도다
15   바로가 이 일을 듣고 모세를 죽이고자 하여 찾는지라 모세가 바로의 낯을 피하여 미디안 땅에 머물며 하루는 우물 곁에 앉았더라
16   미디안 제사장에게 일곱 딸이 있었더니 그들이 와서 물을 길어 구유에 채우고 그들의 아버지의 양 떼에게 먹이려 하는데
17   목자들이 와서 그들을 쫓는지라 모세가 일어나 그들을 도와 그 양 떼에게 먹이니라
18   그들이 그들의 아버지 르우엘에게 이를 때에 아버지가 이르되 너희가 오늘은 어찌하여 이같이 속히 돌아오느냐
19   그들이 이르되 한 애굽 사람이 우리를 목자들의 손에서 건져내고 우리를 위하여 물을 길어 양 떼에게 먹였나이다
20   아버지가 딸들에게 이르되 그 사람이 어디에 있느냐 너희가 어찌하여 그 사람을 버려두고 왔느냐 그를 청하여 음식을 대접하라 하였더라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 12월 31일 출애굽기 2장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
모세: 11, 14, 15(2), 17
애굽 사람: 11, 12, 14, 19
히브리 사람: 11, 13
바로: 15(2)
미디안: 15, 16
물을 길어: 16, 19
아버지: 16, 18(2), 20
양 떼: 16, 17, 19
목자들: 17, 19
그 사람: 20(2)

4.주제 만들기: 모세가 바로를 떠나 미디안으로 가다

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 장성한 모세가 애굽 사람이 히브리 사람을 치는 것은 봄
- 주위에 사람이 없음을 보고 그 애굽 사람을 쳐죽이고 모래 속에 감춤
- 이틑 날 히브리 사람 둘이 싸우는 것을 봄
- 어째서 동포를 치느냐 물음
- 그가 말하기를 누가 너를 우리를 다스리는 자 삼았느냐,
- 애굽 사람을 죽인 것처럼 나도 죽일 것이냐 물음
- 모세가 일이 탄로난 것을 알고 두려워 함
- 바로가 이 일을 알게 되어 모세를 죽이고자 함
- 모세가 바로의 낯을 피하여 미디안 땅으로 감
- 모세가 우물 곁에 앉아 있다가
- 물을 길으러 온 미디안 제사장의 일곱 딸들을 돕게 됨
- 이 일을 들은 미디안 제사장이 모세를 불러와 음식을 대접하라고 말함

7.하나님 찾기 (해석) 

8.인간(해석)
- 장성한 모세가 동족이 고된 노동을 하고 있는 것음 봄
- 마음이 많이 아팠을 것이고, 여러 가지 생각을 하게 되었을 것
- 그런데 애굽 사람이 동족 한 사람을 치는 것을 보게 됨
- 아마도 고된 노동에 지쳐 노동을 이어가지 못하는, 쓰러져 있는, 
- 약한 사람을 때리는 애굽 사람을 보았을 것임
- 긍휼함과 분노가 치밀어 오른 모세가 애굽 사람을 쳐 죽임
- 이 행동은 모세 입장에서는 의로운 행동이었으나,
- 애굽인들에게는 반역 행위였을 것.
- 다음 날 다시 나갔는데, 이번에는 동족끼리 싸우는 모습을 봄
- 잘못한 사람에게 왜 동포를 치느냐 말함
- 왜 서로 위해주지 못할지언정, 싸우기까지 하느냐 하는 울부짖음이었을 것
- 그 잘못한 사람이 어제 애굽인을 죽인 것처럼 오늘은 나도 죽이려느냐 말함
- 모세는 일이 탄로 난 것을 알게 됨
- 바로가 이 일을 듣고 모세를 죽이려고 찾음
- 모세는 바로를 피하여 미디안 땅에 머무름
- 우물 곁에 있을 때 미디안 제사장 일곱 딸이 물을 길으러 옴
- 목동들이 와서 일곱 딸을 쫓아냄
- 이를 본 모세가 일곱 딸을 도와 물을 기르는 것을 도와주고 양 떼에게도 먹임
- 모세는 긍휼히 여기는 마음이 있고, 
- 정의로움으로 가득 찼으며, 
- 무예가 출중한 것을 알 수 있음.
- 일곱 딸이 아버지에게 이르자 오늘은 어떻게 일찍 오느냐 물음
- 이것으로 볼 때 목동들에게 쫓겨난 일이 한두 번이 아니라 빈번하게 있던 일임을 알 수 있음
- 딸들이 모세에 대해 말하자 아버지가 청하여 음식을 대접하라 말함

9.적용(나)
- 내게는 긍휼히 여기는 마음과 정의로움이 얼마나 있는가, 어찌보면 이런 마음보다 자기 연민이 더 많다. 
- 회개하고 남을 긍휼히 여기는 마음과 정의로움이 가득하길 기도해야겠다.

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-01', '출애굽기', '2장 21절~25절', ' ', '(출애굽기2장)
21. 모세가 그와 동거하기를 기뻐하매 그가 그의 딸 십보라를 모세에게 주었더니
22. 그가 아들을 낳으매 모세가 그의 이름을 게르솜이라 하여 이르되 내가 타국에서 나그네가 되었음이라 하였더라
23. 여러 해 후에 애굽 왕은 죽었고 이스라엘 자손은 고된 노동으로 말미암아 탄식하며 부르짖으니 그 고된 노동으로 말미암아 부르짖는 소리가 하나님께 상달된지라
24. 하나님이 그들의 고통 소리를 들으시고 하나님이 아브라함과 이삭과 야곱에게 세운 그의 언약을 기억하사
25. 하나님이 이스라엘 자손을 돌보셨고 하나님이 그들을 기억하셨더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 1월1일 출애굽기 2장21절~25절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
모세: 21절(2) 22절 
고된 노동: 23절(2) 
기억하사/기억하셨더라: 24절 25절
이스라엘 자손: 23절 25절
하나님: 23절 24절 25절
상달된지라/소리를 들으시고: 23절 24절

4.주제만들기: 
이스라엘 자손의 탄식을 들으시는 하나님

5.하나님 찾기 (관찰)
이스라엘 자손의 고통 소리를 들으시는 하나님.
언약을 기억하시는 하나님.
돌보시는 하나님.

6.인간 찾기(관찰)
미디안 제사장 르우엘이 딸 십보라를 모세에게 아내로 허락함.
결혼 후 아들을 얻은 모세.
아들의 이름은 게르솜 이고 뜻은 ''타국에서 나그네가 됨''
고된 노동으로 하나님께  울부짖는 이스라엘 자손.

7.하나님 찾기(해석)
하나님은 언약을 중요하게 여기시는 것이 분명하다. 오래전 아브라함과 이삭 그리고 야곱에게 주신 언약 즉 자손들에게 복을 주시겠다는 것을 분명히 기억하고 계셨다. 

애굽 왕의 횡포로 인하여 힘든 노역의 고통 소리를 들어주시고 언약을 기억하사 돌보아 주셨다. 

여기서 중요한 것은 하나님이 언약을 기억하고 계신다는 사실이다. 믿음의 조상 아브라함은 비록 없지만 언약을 선포하시는 하나님은 끝까지 자손들의 기도를 들어주신다. 

현대에 사는 하나님의 자녀들에게도 같게 적용되는 사실이다.

8.인간 찾기 (해석)
고통 속에서도 포기하지 않고 하나님을 찾고 부르짖는다면 반드시 하나님 은총의 응답 역사가 일어남을 보여준다.

9.적용(나):
어떠한 상황에도 더욱 언약의 말씀을 붙잡고 하나님께 부르짖는 종이 되야겠다.

10. 영적터치 (단어 또는 구절)
24절: 그의 언약을 기억하사

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-02', '출애굽기', '3장 1절~10절', '모세, 하나님 앞에 서다', '출애굽기 3장
1   모세가 그의 장인 미디안 제사장 이드로의 양 떼를 치더니 그 떼를 광야 서쪽으로 인도하여 하나님의 산 호렙에 이르매
2   여호와의 사자가 떨기나무 가운데로부터 나오는 불꽃 안에서 그에게 나타나시니라 그가 보니 떨기나무에 불이 붙었으나 그 떨기나무가 사라지지 아니하는지라
3   이에 모세가 이르되 내가 돌이켜 가서 이 큰 광경을 보리라 떨기나무가 어찌하여 타지 아니하는고 하니 그 때에
4   여호와께서 그가 보려고 돌이켜 오는 것을 보신지라 하나님이 떨기나무 가운데서 그를 불러 이르시되 모세야 모세야 하시매 그가 이르되 내가 여기 있나이다
5   하나님이 이르시되 이리로 가까이 오지 말라 네가 선 곳은 거룩한 땅이니 네 발에서 신을 벗으라
6   또 이르시되 나는 네 조상의 하나님이니 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님이니라 모세가 하나님 뵈옵기를 두려워하여 얼굴을 가리매
7   여호와께서 이르시되 내가 애굽에 있는 내 백성의 고통을 분명히 보고 그들이 그들의 감독자로 말미암아 부르짖음을 듣고 그 근심을 알고
8   내가 내려가서 그들을 애굽인의 손에서 건져내고 그들을 그 땅에서 인도하여 아름답고 광대한 땅, 젖과 꿀이 흐르는 땅 곧 가나안 족속, 헷 족속, 아모리 족속, 브리스 족속, 히위 족속, 여부스 족속의 지방에 데려가려 하노라
9   이제 가라 이스라엘 자손의 부르짖음이 내게 달하고 애굽 사람이 그들을 괴롭히는 학대도 내가 보았으니
10   이제 내가 너를 바로에게 보내어 너에게 내 백성 이스라엘 자손을 애굽에서 인도하여 내게 하리라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 1월 2일 출애굽기 3장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
모세: 1, 3, 4(2), 6
떼: 1(2)
하나님(여호와): 1, 2, 4(2), 5, 6(5), 7
떨기나무: 2(3), 3, 4
애굽: 7, 9, 10
내 백성: 7, 10
땅: 8(3)
이스라엘 자손: 9, 10

4.주제 만들기: 모세, 하나님 앞에 서다

5.하나님 찾기 (관찰)
- 떨기나무 가운데 불꽃으로 나타나신 하나님
- 모세를 부르시는 하나님
- 모세에게 가까이 오지 말라, 신을 벗으라 말씀하시는 하나님
- 나는 하나님이라고 말씀하시는 하나님
- 애굽에서 이스라엘의 고통을 보았고, 감독자들에게 받는 핍박을 알고 있다고 말씀하시는 하나님
- 이스라엘을 애굽으로부터 건져내시고,
- 아름답고 광대한 땅, 젖과 꿀이 흐르는 땅으로 인도하시겠다고 말씀하시는 하나님
- 모세에게 바로에게 가라 말씀하시고,
- 너를 통해 이스라엘 백성을 애굽에서 인도하여 내겠다 말씀하시는 하나님 

6.인간 찾기 (관찰)
- 모세가 호렙산 위 떨기나무에 불이 붙은 것을 봄
- 자세히 보니 불이 붙었는데 떨기나무는 타지 않는 것을 발견함
- 어째서 불이 붙었는데 떨기나무가 타지 않는지 궁금하여,
- 떨기나무에 접근하는 모세
- 음성을 듣고 떨기나무에 가까이 가는 것을 멈추고,
- 신을 벗는 모세
- 떨리나무에서 나는 음성이 하나님이란 말씀을 듣고
- 두려워 얼굴을 두 손으로 가리는 모세
- 하나님의 말씀을 듣는 모세
 
7.하나님 찾기 (해석) 
- 때가 되어 이스라엘을 구원하시고자 하시되,
- 모세를 사용하여 구원하시려고 모세 앞에 나타나심
- 모세에게 내가 하나님이며 이스라엘의 고통을 보았고 
- 애굽 감독자의 핍박을 알고 있다고 말씀하심
- 이 말씀은 모세에게 큰 위로와 힘이 되었을 것임.

8.인간(해석)
- 모세는 긴 세월 양을 치면서,
- 동족들의 고통을 생각하며 깊은 괴로움 속에서 살았을 것이며,
- 애굽의 압제로부터 동족을 구할 수 없고 돌아갈 수도 없는 
- 도망자라는 현실 속에 좌절하고 있었을 것이다.
- 그러던 어느날 불타는 떨기나무를 발견하였고,
- 그 불꽃을 보는 순간 예사롭지 않은 불꽃임을 느꼈을 것이다.
- 불에 타지 않는 떨기나무를 보며, 신비함을 느끼며 다가가는데,
- 갑자기 음성이 들려 깜짝 놀란 모세.
- 그 음성이 말하기를 멈추라, 신을 벗으라 하는데,
- 아마도 납작 엎드려 절하는 자세로 대답했을 것이다.
- 그런데 그 음성이 말하길 자신이 하나님이라 하시니, 
- 두려워 얼굴을 두 손으로 가렸다.
- 거룩하신 하나님이 앞에 나타나셨는데, 자신이 죽지 않는 것과 하나님의 말씀을 듣는 것이 
- 두려움 속에서도 너무나 신기하고 기뻤을 것이다. 
- 그 하나님이 말씀하시길 이스라엘의 고통과 감독자의 핍박을 알고 있다고 말씀하시니,
- 모세는 자신의 마음속 고통과 괴로움이 한 번에 해결되는 기쁨을 누렸을 것이다.
- 와! 하나님이 다 알고 계셨고, 건져내시겠구나!
- 이스라엘 백성을 애굽 땅에서 인도하여 아름답고 광대한 땅, 
- 젖과 꿀이 흐르는 땅으로 인도하신다니,
- 너무나 황홀하고 기쁨이 넘쳤을 것이다.

- 모세의 이름의 뜻이 ‘건져내다’ 이고,
- 하나님은 모세를 이용하여 이스라엘을 애굽의 압제로부터 건져내시려고 한다.
- 모세 입장에서 보면, 
- 모세야 너의 고통과 괴로움, 그거 내가 알고 있어. 
- 네가 할 수 없는 그 일, 내가 해결해 줄 게 말씀하시는 것이다.
  
9.적용(나)
- 하나님은 우리의 모든 상황을 알고 계신다.
- 나의 상황과 현실과 마음의 모든 생각을 알고 계신다.
- 그리고 하나님의 때에 하나님은 우리를 통해, 나를 통해 그 일을 성취하실 것이다.
- 약속의 말씀을 이루시는 하나님을 의지하고, 
- 오늘도 묵묵히 내가 가야 할 길을 걸어가야겠다.

10. 영적터치(단어/구절)  
  7   여호와께서 이르시되 내가 애굽에 있는 내 백성의 고통을 분명히 보고 그들이 그들의 감독자로 말미암아 부르짖음을 듣고 그 근심을 알고

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-03', '출애굽기', '3장 11절~22절', ' ', '(출애굽기4장)
1.  모세가 대답하여 이르되 그러나 그들이 나를 믿지 아니하며 내 말을 듣지 아니하고 이르기를 여호와께서 네게 나타나지 아니하셨다 하리이다
2. 여호와께서 그에게 이르시되 네 손에 있는 것이 무엇이냐 그가 이르되 지팡이니이다
3. 여호와께서 이르시되 그것을 땅에 던지라 하시매 곧 땅에 던지니 그것이 뱀이 된지라 모세가 뱀 앞에서 피하매
4. 여호와께서 모세에게 이르시되 네 손을 내밀어 그 꼬리를 잡으라 그가 손을 내밀어 그것을 잡으니 그의 손에서 지팡이가 된지라
5. 이는 그들에게 그들의 조상의 하나님 곧 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님 여호와가 네게 나타난 줄을 믿게 하려 함이라 하시고
6. 여호와께서 또 그에게 이르시되 네 손을 품에 넣으라 하시매 그가 손을 품에 넣었다가 내어보니 그의 손에 나병이 생겨 눈 같이 된지라
7. 이르시되 네 손을 다시 품에 넣으라 하시매 그가 다시 손을 품에 넣었다가 내어보니 그의 손이 본래의 살로 되돌아왔더라
8. 여호와께서 이르시되 만일 그들이 너를 믿지 아니하며 그 처음 표적의 표징을 받지 아니하여도 나중 표적의 표징은 믿으리라
9. 그들이 이 두 이적을 믿지 아니하며 네 말을 듣지 아니하거든 너는 나일 강 물을 조금 떠다가 땅에 부으라 네가 떠온 나일 강 물이 땅에서 피가 되리라
10. 모세가 여호와께 아뢰되 오 주여 나는 본래 말을 잘 하지 못하는 자니이다 주께서 주의 종에게 명령하신 후에도 역시 그러하니 나는 입이 뻣뻣하고 혀가 둔한 자니이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 1월4일 출애굽기 4장01절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
모세: 1절 2절 4절 6절 8절 10절
지팡이: 2절 3절 4절 
뱀: 3절(2) 4절(2)
이르시되: 1절 2절 3절 4절 6절 7절 8절
여호와: 1절 2절 3절 4절 6절 8절 10절
손을 품에 넣음: 6절 7절
표징: 8절(2)

4.주제만들기: 
모세에게 능력을 주시는 여호와

5.하나님 찾기 (관찰)
모세에게 말씀하시는 여호와.
모세에게 능력을 보이시는 여호와(지팡이 가 뱀으로 변신후 다시 지팡이로 돌아옴, 손이 나병 걸린후 다시 정상으로 돌아옴)

6.인간 찾기(관찰)
두려워하는 모세.
그럼에도 순종하여 뱀의 꼬리를 잡은 모세.

7.하나님 찾기(해석)
모세 하면 상징적으로 떠오르는 것은 그가 소지한 ''지팡이'' 일 것이다. 하나님은 모세에게 그의 지팡이에 능력을 불어넣어 주셨다. 

이스라엘 백성을 출애굽의 대 사명을 받은 모세는 몹시 두려워하였다. 그러한 모세를 사용하시려고 하나님은 먼저 모세가 무엇이 필요한지 이미 알고 계셨다. 모세를 믿게 하려고 순간 지팡이가 뱀이 되게 한 후 바로 뱀이 지팡이로 다시 되는 표적을 보이셨다. 그럴 뿐만 아니라 내적으로는 모세를 순종케 함으로 인간의 기본적 지식이나 상식을 넘어서는 믿음을 주려 하셨다. 

방법으로는 하나님은 의도적으로 뱀의 꼬리를 잡도록 명령하셨다. 뱀을 잡을 때는 안전을 위하여 통상 머리 부분을 잡아야 하는 것은 모든 인간이 가진 상식일 것이다. 

특별히 오랜 40년의 목동 생활하는 동안 얼마나 많은 뱀을 다루어볼 듯한 모세에게는 쉽게 받아들이지 못했을 것이다. 하지만 모세는 고정관념을 벗어나 즉각 순종했다. 

그때 뱀이 변하여 그의 몸을 지탱시킬 지팡이로 변하였다. 하나님은 짧은 시간에 모세에게 믿음과 순종에 대하여 훈련하고 계심을 알 수 있다. 계속해서 그의 손을 나병환자 손으로 만드셨다.

 본래 손으로 변하는 표적도 행하셨다. 이러한 표적들을 통하여 깨우칠 수 있는 것은 진정한 능력은 오직 하나님께로 나옴을 알 수 있다. 결코 모세의 지팡이는 그냥 나무임을 알 수 있다. 

당장 순종하기 이해하기 어려운 환경일지 어도 하나님을 믿고 순종한다면 하나님은 반드시 누구에게나 현실의 장벽을 넘어 최고의 길을 자녀들에게 열어 주실 것이다.

8.인간 찾기 (해석)

9.적용(나):
모든 능력의 근본이신 하나님을 더욱 의지하여야겠다.

10. 영적터치 (단어 또는 구절)
2절: 여호와께서 그에게 이르시되

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-04', '출애굽기', '4장 1절~10절', ' ', '(출애굽기4장)
1.  모세가 대답하여 이르되 그러나 그들이 나를 믿지 아니하며 내 말을 듣지 아니하고 이르기를 여호와께서 네게 나타나지 아니하셨다 하리이다
2. 여호와께서 그에게 이르시되 네 손에 있는 것이 무엇이냐 그가 이르되 지팡이니이다
3. 여호와께서 이르시되 그것을 땅에 던지라 하시매 곧 땅에 던지니 그것이 뱀이 된지라 모세가 뱀 앞에서 피하매
4. 여호와께서 모세에게 이르시되 네 손을 내밀어 그 꼬리를 잡으라 그가 손을 내밀어 그것을 잡으니 그의 손에서 지팡이가 된지라
5. 이는 그들에게 그들의 조상의 하나님 곧 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님 여호와가 네게 나타난 줄을 믿게 하려 함이라 하시고
6. 여호와께서 또 그에게 이르시되 네 손을 품에 넣으라 하시매 그가 손을 품에 넣었다가 내어보니 그의 손에 나병이 생겨 눈 같이 된지라
7. 이르시되 네 손을 다시 품에 넣으라 하시매 그가 다시 손을 품에 넣었다가 내어보니 그의 손이 본래의 살로 되돌아왔더라
8. 여호와께서 이르시되 만일 그들이 너를 믿지 아니하며 그 처음 표적의 표징을 받지 아니하여도 나중 표적의 표징은 믿으리라
9. 그들이 이 두 이적을 믿지 아니하며 네 말을 듣지 아니하거든 너는 나일 강 물을 조금 떠다가 땅에 부으라 네가 떠온 나일 강 물이 땅에서 피가 되리라
10. 모세가 여호와께 아뢰되 오 주여 나는 본래 말을 잘 하지 못하는 자니이다 주께서 주의 종에게 명령하신 후에도 역시 그러하니 나는 입이 뻣뻣하고 혀가 둔한 자니이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 1월4일 출애굽기 4장01절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
모세: 1절 2절 4절 6절 8절 10절
지팡이: 2절 3절 4절 
뱀: 3절(2) 4절(2)
이르시되: 1절 2절 3절 4절 6절 7절 8절
여호와: 1절 2절 3절 4절 6절 8절 10절
손을 품에 넣음: 6절 7절
표징: 8절(2)

4.주제만들기: 
모세에게 능력을 주시는 여호와

5.하나님 찾기 (관찰)
모세에게 말씀하시는 여호와.
모세에게 능력을 보이시는 여호와(지팡이 가 뱀으로 변신후 다시 지팡이로 돌아옴, 손이 나병 걸린후 다시 정상으로 돌아옴)

6.인간 찾기(관찰)
두려워하는 모세.
그럼에도 순종하여 뱀의 꼬리를 잡은 모세.

7.하나님 찾기(해석)
모세 하면 상징적으로 떠오르는 것은 그가 소지한 ''지팡이'' 일 것이다. 하나님은 모세에게 그의 지팡이에 능력을 불어넣어 주셨다. 

이스라엘 백성을 출애굽의 대 사명을 받은 모세는 몹시 두려워하였다. 그러한 모세를 사용하시려고 하나님은 먼저 모세가 무엇이 필요한지 이미 알고 계셨다. 모세를 믿게 하려고 순간 지팡이가 뱀이 되게 한 후 바로 뱀이 지팡이로 다시 되는 표적을 보이셨다. 그럴 뿐만 아니라 내적으로는 모세를 순종케 함으로 인간의 기본적 지식이나 상식을 넘어서는 믿음을 주려 하셨다. 

방법으로는 하나님은 의도적으로 뱀의 꼬리를 잡도록 명령하셨다. 뱀을 잡을 때는 안전을 위하여 통상 머리 부분을 잡아야 하는 것은 모든 인간이 가진 상식일 것이다. 

특별히 오랜 40년의 목동 생활하는 동안 얼마나 많은 뱀을 다루어볼 듯한 모세에게는 쉽게 받아들이지 못했을 것이다. 하지만 모세는 고정관념을 벗어나 즉각 순종했다. 

그때 뱀이 변하여 그의 몸을 지탱시킬 지팡이로 변하였다. 하나님은 짧은 시간에 모세에게 믿음과 순종에 대하여 훈련하고 계심을 알 수 있다. 계속해서 그의 손을 나병환자 손으로 만드셨다.

 본래 손으로 변하는 표적도 행하셨다. 이러한 표적들을 통하여 깨우칠 수 있는 것은 진정한 능력은 오직 하나님께로 나옴을 알 수 있다. 결코 모세의 지팡이는 그냥 나무임을 알 수 있다. 

당장 순종하기 이해하기 어려운 환경일지 어도 하나님을 믿고 순종한다면 하나님은 반드시 누구에게나 현실의 장벽을 넘어 최고의 길을 자녀들에게 열어 주실 것이다.

8.인간 찾기 (해석)

9.적용(나):
모든 능력의 근본이신 하나님을 더욱 의지하여야겠다.

10. 영적터치 (단어 또는 구절)
2절: 여호와께서 그에게 이르시되

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-05', '출애굽기', '4장 11절~20절', ' ', '(출애굽기4장)
11. 여호와께서 그에게 이르시되 누가 사람의 입을 지었느냐 누가 말 못 하는 자나 못 듣는 자나 눈 밝은 자나 맹인이 되게 하였느냐 나 여호와가 아니냐
12. 이제 가라 내가 네 입과 함께 있어서 할 말을 가르치리라
13. 모세가 이르되 오 주여 보낼 만한 자를 보내소서
14. 여호와께서 모세를 향하여 노하여 이르시되 레위 사람 네 형 아론이 있지 아니하냐 그가 말 잘 하는 것을 내가 아노라 그가 너를 만나러 나오나니 그가 너를 볼 때에 그의 마음에 기쁨이 있을 것이라
15. 너는 그에게 말하고 그의 입에 할 말을 주라 내가 네 입과 그의 입에 함께 있어서 너희들이 행할 일을 가르치리라
16. 그가 너를 대신하여 백성에게 말할 것이니 그는 네 입을 대신할 것이요 너는 그에게 하나님 같이 되리라
17. 너는 이 지팡이를 손에 잡고 이것으로 이적을 행할지니라
18.  모세가 그의 장인 이드로에게로 돌아가서 그에게 이르되 내가 애굽에 있는 내 형제들에게로 돌아가서 그들이 아직 살아 있는지 알아보려 하오니 나로 가게 하소서 이드로가 모세에게 평안히 가라 하니라
19. 여호와께서 미디안에서 모세에게 이르시되 애굽으로 돌아가라 네 목숨을 노리던 자가 다 죽었느니라
20. 모세가 그의 아내와 아들들을 나귀에 태우고 애굽으로 돌아가는데 모세가 하나님의 지팡이를 손에 잡았더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 1월5일 출애굽기 4장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
애굽으로 돌아가라: 12절 19절 20절
누가: 11절(2)
모세: 13절 14절 15절 16절 17절 18절 19절 20절
여호와: 11절(2) 13절 14절 19절
입과 함께 있어서: 12절 15절
지팡이: 17절 20절
대신하여: 16절(2)

4.주제만들기: 
하나님의 명을  받고 애굽으로 돌아가는 모세

5.하나님 찾기 (관찰)
망설이는  모세에게 노하시는 여호와.
담대할 수 있는 여러가지 근거(형 아론이 도와줌, 모세 입에 하나님이 함께하심)를
말씀 하시는 여호와.

6.인간 찾기(관찰)
두려워하는 모세.
결국 순종하고 애굽으로 떠나는 모세.
장인 이드로와 작별 인사를 나눔.

7.하나님 찾기(해석)
하나님의 표적을 체험했음에도 여전히 모세는 떠나기를 망설인다. 
이유는 스스로 나이가 80의 노년이라는 점과 특히 말주변까지 없다는 것이었다. 하지만 하나님은 그러한 나약한 모세에 대하여 노하셨다. 

그리고 담대함을 가질 수 있는 근거를 제시하신다. 첫째는 하나님이 모세와 함께하신다는 것이다. 둘째는 육의 형제인 같은 레아 지파 형 아론을 동행토록 하시는데 그는 모세와 달리 말을 잘한다고 하셨다. 

이럴 때 모세는 용기를 내어 힘을 내어 장인 이드로와 작별 인사를 하고 떠난다. 떠날 때 자녀들과 아내와 함께 떠난다. 

그때 성경은 말한다. 모세의 지팡이가 아니라 ''하나님의 지팡이''라고 표현한다. 애굽 왕보다 크시고 강하신 하나님이 함께하신다면 노년의 나이나 언변의 기술이나 문제가 되지 않음을 깨우친다. 

2010년 나도 주님의 음성 듣고 2살 그리고 5살 딸과 아내와 함께 사명 자로 미국에서 떠났던 경험이 있다. 돌이켜보면 모든 것이 하나님의 돌보심과 함께하심으로 탈북민 선교를 감당할 수 있었고 또 계속 잘 감당하고 있다. 하나님이 함께하심이 너무 기쁘다.

8.인간 찾기 (해석)

9.적용(나):
하나님이 내 삶의 동반자요 주인이신것에 늘 감사하며 살아야겠다.

10. 영적터치 (단어 또는 구절)
20절: 모세가 하나님의 지팡이를 손에 잡았더라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-06', '출애굽기', '4장 21절~31절', '하나님의 심판과 구원의 원리', '[출4:21-31]
21 여호와께서 모세에게 이르시되 네가 애굽으로 돌아가거든 내가 네 손에 준 이적을 바로 앞에서 다 행하라 그러나 내가 그의 마음을 완악하게 한즉 그가 백성을 보내 주지 아니하리니
22 너는 바로에게 이르기를 여호와의 말씀에 이스라엘은 내 아들 내 장자라
23 내가 네게 이르기를 내 아들을 보내 주어 나를 섬기게 하라 하여도 네가 보내 주기를 거절하니 내가 네 아들 네 장자를 죽이리라 하셨다 하라 하시니라
24 모세가 길을 가다가 숙소에 있을 때에 여호와께서 그를 만나사 그를 죽이려 하신지라
25 십보라가 돌칼을 가져다가 그의 아들의 포피를 베어 그의 발에 갖다 대며 이르되 당신은 참으로 내게 피 남편이로다 하니
26 여호와께서 그를 놓아 주시니라 그 때에 십보라가 피 남편이라 함은 할례 때문이었더라
27 여호와께서 아론에게 이르시되 광야에 가서 모세를 맞으라 하시매 그가 가서 하나님의 산에서 모세를 만나 그에게 입맞추니
28 모세가 여호와께서 자기에게 분부하여 보내신 모든 말씀과 여호와께서 자기에게 명령하신 모든 이적을 아론에게 알리니라
29 모세와 아론이 가서 이스라엘 자손의 모든 장로를 모으고
30 아론이 여호와께서 모세에게 이르신 모든 말씀을 전하고 그 백성 앞에서 이적을 행하니
31 백성이 믿으며 여호와께서 이스라엘 자손을 찾으시고 그들의 고난을 살피셨다 함을 듣고 머리 숙여 경배하였더라
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 여호와(21,22,24,26,27,28,30,31절)
- 모세(21,22,23,24,25,26,27,28,29,30절)
- 이적(21,28,30절)
- 장자(22,23절)
- 죽이다(23,24절)
- 아론(27,28,29,30절)
- 십보라(25,26절)
- 피남편(25,26절)
4. 주제만들기: 하나님의 심판과 구원의 원리
5. 하나님 찾기 (관찰)
- 바로의 마음을 완악하게 하여, 바로의 장자를 죽이려하심
- 모세에게 나타나 죽이려 하심
- 아론에게 광야로 가서 모세를 맞으라 하심
6. 인간 찾기 (관찰)
- 모세는 하나님으로부터 죽임 당할 위기에 처했으나 십보라가 자신의 아들의 포피를 베어 모세의 발에 갖다 대어 위기에서 벗어남
- 아론을 만나 하나님께서 명하신 일을 알리고 이스라엘 자손의 모든 장로를 모아 하나님의 말씀을 전하고 이적을 행하자 장로들이 머리숙여 경배함
7. 하나님 찾기 (해석) 
- 하나님은 악을 심판하시는 분이시다. 이스라엘 백성을 구원하시고자 애굽 왕을 심판하신 것도 있지만 바로는 하나님을 인정하지 않았다. 바로는 모세로부터 하나님의 기적을 경험했지만 돌이키지 않았다. 마치 현 시대를 살고 있는 우리처럼 하나님을 인정하지 않은 것이다.
- 하나님은 우리를 구원하시는 분이시다. 모세를 죽이려 하신 하나님이 선뜻 이해되지 않지만 하나님의 구원 사역에서 모세의 순종은 매우 중요한 부분이다. 자녀가 태어났을 때 포피를 베어내지 않는 불순종은 하나님과의 언약을 어긴 것이다. 십보라가 속히 자녀의 포피를 베어 모세에게 갖다 댄 것으로 보아 십보라도 이 사실을 정확히 알고 있었을 것이다. 
- 하나님께선 완벽한 순종을 원하신다. 악이 만연하고, 죄가 죄인지, 죄가 될 수 있는지 헷갈려하며 살아가는 이 시대에 우리가 죄를 멀리하고, 분별해야하는 명확한 이유이다. 하나님은 거룩한 분이기에 우리도 그분을 따라 거룩한 삶을 추구해야 한다.
8. 인간(해석):
- 이스라엘 백성들의 장로들은 모세와 아론을 통해 하나님의 말씀을 전달받고 소망이 생겼을 것이다. 하나님은 어려운 상황, 위기에 처한 우리를 지켜보지 않으신다.
9. 적용(나): 
- 적당히, 스스로 합리화하여 신앙생활을 하지 않도록 하나님의 특별한 은혜를 구해야겠다.
- 힘든 상황이어도 하나님을 의지하며 간구하는 기도를 계속해야겠다.
10. 영적터치(단어/구절)
피 남편
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-07', '출애굽기', '5장 1절~10절', '바로 앞에 선 모세', '출애굽기 5장
1   그 후에 모세와 아론이 바로에게 가서 이르되 이스라엘의 하나님 여호와께서 이렇게 말씀하시기를 내 백성을 보내라 그러면 그들이 광야에서 내 앞에 절기를 지킬 것이니라 하셨나이다
2   바로가 이르되 여호와가 누구이기에 내가 그의 목소리를 듣고 이스라엘을 보내겠느냐 나는 여호와를 알지 못하니 이스라엘을 보내지 아니하리라
3   그들이 이르되 히브리인의 하나님이 우리에게 나타나셨은즉 우리가 광야로 사흘길쯤 가서 우리 하나님 여호와께 제사를 드리려 하오니 가도록 허락하소서 여호와께서 전염병이나 칼로 우리를 치실까 두려워하나이다
4   애굽 왕이 그들에게 이르되 모세와 아론아 너희가 어찌하여 백성의 노역을 쉬게 하려느냐 가서 너희의 노역이나 하라
5   바로가 또 이르되 이제 이 땅의 백성이 많아졌거늘 너희가 그들로 노역을 쉬게 하는도다 하고
6   바로가 그 날에 백성의 감독들과 기록원들에게 명령하여 이르되
7   너희는 백성에게 다시는 벽돌에 쓸 짚을 전과 같이 주지 말고 그들이 가서 스스로 짚을 줍게 하라
8   또 그들이 전에 만든 벽돌 수효대로 그들에게 만들게 하고 감하지 말라 그들이 게으르므로 소리 질러 이르기를 우리가 가서 우리 하나님께 제사를 드리자 하나니
9   그 사람들의 노동을 무겁게 함으로 수고롭게 하여 그들로 거짓말을 듣지 않게 하라
10   백성의 감독들과 기록원들이 나가서 백성에게 말하여 이르되 바로가 이렇게 말하기를 내가 너희에게 짚을 주지 아니하리니

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월 7일 출애굽기 5장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
모세: 1, 4
아론: 1, 4
바로: 1, 2, 5, 6, 10
이스라엘: 1, 2(2)
하나님(여호와): 1, 2(2), 3(3), 8
백성: 1, 4, 5, 6, 7, 10(2)
광야: 1, 3
제사: 3, 8 
우리: 3(2), 8(2)
노역: 4(2), 5
감독: 6, 10
기록원: 6, 10
벽돌: 7, 8
짚: 7(2), 10
4.주제 만들기: 바로 앞에 선 모세

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 모세와 아론이 바로 앞에 섬
- 하나님의 말씀을 전하는 모세와 아론
- 나는 하나님을 알지도 못하며, 그 말을 듣지 않겠다고 말하는 바로
- 모세와 아론이 하나님이 나타나셨고, 
- 광야로 사흘 길쯤 가서 제사를 드리려고 한다고 말함
- 어째서 백성의 노역을 쉬게 하려느냐 물으며, 
- 더욱 고된 노동을 하도록 명령하는 바로
- 감독과 기록원들이 나가서 바로의 명령대로 함

7.하나님 찾기 (해석) 

8.인간(해석)
- 모세와 아론은 용기를 내어 바로 앞에 섬
- 바로의 위세에 압도 되었지만, 용기를 내어 하나님의 말씀을 전함
- 그러나 바로가 하나님이 누군지 모르기에, 그 말을 따르지 않겠다고 말함
- 모세와 아론은 하나님이 나타나셔서 말씀하셨기에
- 우리는 사흘 길을 나가 제사를 드려야 한다라고 말하며,
- 그렇지 않으면, 우리가 벌을 받을 것이라고 말함
- 모세와 아론은 하나님을 직접 만났기에 하나님의 위대함을 알고, 경외심에 한 말이었지만,
- 바로는 알아 들을 수가 없음
- 바로의 이러한 반응은 하나님께서 모세에게 이미 말씀하신 것이었음
- 그러나 바로는 노역을 쉬게하려 한다며, 더욱 고된 노동을 시킬 것을 명령함
- 아마도 맹렬히 화를 내며 즉각적으로 명령했을 것이고,
- 감독과 기록원들이 즉각 명령을 수행했을 것이다.
- 이를 지켜본 모세와 아론은 그렇지 않아도 강제노동이 힘들어 백성들이 고통을 받고 있는데,
- 백성들이 더욱 심한 노동을 하게 되었으니,
- 일어난 일에 대해 당황스러움을 금치 못했을 것이며, 큰 걱정을 하게 되었을 것이다.
- 그러나 바로가 말을 듣지 않고 고집을 부릴 것을 하나님은 미리 말씀하셨다.

9.적용(나)
- 하나님의 말씀에 순종하여 일을 행할 때,
- 그 일의 과정이 순탄하지만은 않을 수 있다.
- 어려움이 있고 영육 간에 어려움을 당할 수 있다는 것을 기억하고,
- 오직 주님을 바라보고, 힘을 내어 맡겨진 사명을 감당해야 한다.

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-08', '출애굽기', '5장 11절~23절', ' ', '(출애굽기 5장)
11. 너희는 짚을 찾을 곳으로 가서 주우라 그러나 너희 일은 조금도 감하지 아니하리라 하셨느니라
12. 백성이 애굽 온 땅에 흩어져 곡초 그루터기를 거두어다가 짚을 대신하니
13. 감독들이 그들을 독촉하여 이르되 너희는 짚이 있을 때와 같이 그 날의 일을 그 날에 마치라 하며
14. 바로의 감독들이 자기들이 세운 바 이스라엘 자손의 기록원들을 때리며 이르되 너희가 어찌하여 어제와 오늘에 만드는 벽돌의 수효를 전과 같이 채우지 아니하였느냐 하니라
15. 이스라엘 자손의 기록원들이 가서 바로에게 호소하여 이르되 왕은 어찌하여 당신의 종들에게 이같이 하시나이까
16. 당신의 종들에게 짚을 주지 아니하고 그들이 우리에게 벽돌을 만들라 하나이다 당신의 종들이 매를 맞사오니 이는 당신의 백성의 죄니이다
17. 바로가 이르되 너희가 게으르다 게으르다 그러므로 너희가 이르기를 우리가 가서 여호와께 제사를 드리자 하는도다
18. 이제 가서 일하라 짚은 너희에게 주지 않을지라도 벽돌은 너희가 수량대로 바칠지니라
19. 기록하는 일을 맡은 이스라엘 자손들이 너희가 매일 만드는 벽돌을 조금도 감하지 못하리라 함을 듣고 화가 몸에 미친 줄 알고
20. 그들이 바로를 떠나 나올 때에 모세와 아론이 길에 서 있는 것을 보고
21. 그들에게 이르되 너희가 우리를 바로의 눈과 그의 신하의 눈에 미운 것이 되게 하고 그들의 손에 칼을 주어 우리를 죽이게 하는도다 여호와는 너희를 살피시고 판단하시기를 원하노라
22.  모세가 여호와께 돌아와서 아뢰되 주여 어찌하여 이 백성이 학대를 당하게 하셨나이까 어찌하여 나를 보내셨나이까
23. 내가 바로에게 들어가서 주의 이름으로 말한 후로부터 그가 이 백성을 더 학대하며 주께서도 주의 백성을 구원하지 아니하시나이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 1월8일 출애굽기 5장11절~23절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
짚: 11절 12절 13절 
벽돌: 14절 16절 18절 19절
이스라엘 백성이 학대당함: 14절 18절 22절
어찌하여: 14절 15절 22절
바로의 감독들: 13절 14절 
바로: 17절 20절 23절
모세: 20절 22절
기록원들: 14절 15절

4.주제만들기: 
하나님의 말씀을 받고도 더욱 이스라엘 백성을 학대하는 애굽왕.

5.하나님 찾기 (관찰)

6.인간 찾기(관찰)
이스라엘 백성을 더욱 학대하는 애굽왕 과 그의 감독들.
모세와 아론에게 분을 토하는 이스라엘 백성.
억울함을 여호와께 호소하는 모세.

7.하나님 찾기(해석)

8.인간 찾기 (해석)
모세와 아론은 하나님의 명령대로 애굽 왕에게 이스라엘 백성을 놓아 달라고 말했다. 

이에 애굽왕의 반응은 매우 차가웠다. 도리어 이스라엘 백성들에게 더 심한 노역을 가했다. 심지어는 벽돌을 만들 때 기본적인 짚도 허락하지 않았다. 

이스라엘 백성들은 더 힘든 노역의 원인을 제공한 모세와 아론을 문책하였다.
이때 모세는 하나님께 억울함을 호소한다. 인간적인 측면에서 보면 모세는 매우 억울할 것이다. 본인이 원하지 않는 일을 명령받아 순종했는데 당장 펼쳐진 현실은 참담했다. 

특별히 모세는 내면에 잊고 살았던 트라우마가 떠올랐을 것 같다.
모세는 40년 전 같은 동족인 이스라엘 백성을 도우려다 그들의 같은 고발로 하루아침의 왕족에서 쫓겨나 도망자 인생이 되었다. 

그러한 아픈 부분을 하나님은 의도적으로 재현하는듯하시다. 하나님은 모세가 이스라엘 백성들을 출애굽의 대업을 완수하기 위해서는 내적 치유 부분이 중요하다고 여기신 것 같다. 

즉 모세 스스로 아픈 과거에서 빠져나와 용서와 사람의 사람으로 거룩한 하나님의 사람으로 승화된 모습으로 대업에 임하기를 바라시는 듯하다.

9.적용(나):
혹시 억울한 일을 겪더라도 모든 문제의 해결자 이신 하나님께 구하고 더욱 의지하는 삶을 살아야겠다. 

10. 영적터치 (단어 또는 구절)
22절: 어찌하여 나를 보내셨나이까

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-09', '출애굽기', '6장 1절~10절', '하나님이 모세에게 말씀하심', '출애굽기 6장
1   여호와께서 모세에게 이르시되 이제 내가 바로에게 하는 일을 네가 보리라 강한 손으로 말미암아 바로가 그들을 보내리라 강한 손으로 말미암아 바로가 그들을 그의 땅에서 쫓아내리라
2   하나님이 모세에게 말씀하여 이르시되 나는 여호와이니라
3   내가 아브라함과 이삭과 야곱에게 1)전능의 하나님으로 나타났으나 나의 이름을 여호와로는 그들에게 알리지 아니하였고
4   가나안 땅 곧 그들이 거류하는 땅을 그들에게 주기로 그들과 언약하였더니
5   이제 애굽 사람이 종으로 삼은 이스라엘 자손의 신음 소리를 내가 듣고 나의 언약을 기억하노라
6   그러므로 이스라엘 자손에게 말하기를 나는 여호와라 내가 애굽 사람의 무거운 짐 밑에서 너희를 빼내며 그들의 노역에서 너희를 건지며 편 팔과 여러 큰 심판들로써 너희를 속량하여
7   너희를 내 백성으로 삼고 나는 너희의 하나님이 되리니 나는 애굽 사람의 무거운 짐 밑에서 너희를 빼낸 너희의 하나님 여호와인 줄 너희가 알지라
8   내가 아브라함과 이삭과 야곱에게 주기로 맹세한 땅으로 너희를 인도하고 그 땅을 너희에게 주어 기업을 삼게 하리라 나는 여호와라 하셨다 하라
9   모세가 이와 같이 이스라엘 자손에게 전하나 그들이 마음의 상함과 가혹한 노역으로 말미암아 모세의 말을 듣지 아니하였더라
10   여호와께서 모세에게 말씀하여 이르시되

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월 9일 출애굽기 6장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
여호와(하나님): 1, 2(2), 3(2), 6, 7, 8, 10
모세: 1, 2, 9(2), 10
바로: 1(3),
강한 손: 1(2)
땅: 1, 4(2), 8(2)
아브라함과 이삭과 야곱: 3, 8
언약: 4, 5
애굽 사람: 5, 6
이스라엘 자손(자손): 5, 6, 9
4.주제 만들기: 하나님이 모세에게 말씀하심

5.하나님 찾기 (관찰)
- 모세에게 나타나 강한 손으로 바로에게 일을 행하시겠다 말씀하심
- 모세에게 나는 여호와니라 말씀하심
- 이스라엘 자손을 애굽에서 빼내어,
- 너희를 내 백성으로 삼고 나는 너희의 하나님이 되리라 말씀하심
- 가나안 땅으로 인도하고 그 땅을 이스라엘에게 주어 기업으로 삼게 하리라 말씀하시며
- 이를 백성들에게 전하라고 하심

6.인간 찾기 (관찰)
- 모세가 하나님께서 말씀하신 것을 백성에게 전함
- 백성이 고단하고 기가 죽어서 모세의 말을 듣지 않음

7.하나님 찾기 (해석) 
- 이제 전에 말씀하신 대로 바로를 강한 손으로 치시겠다 말씀하심
- 나는 여호와 너희의 주라고 말씀하시며,
- 아브라함과 이삭과 야곱에게 전능한 하나님으로 나타났었고,
- 그들에게 나의 이름이 여호와인 것을 알리지 않았다고 말씀하심
- 아브라함과 이삭과 야곱은 나의 전능함을 알지만, 
- 그들의 자손인 너희는 나를 경험하지 못해 나의 전능함을 알지 못한다고 말씀하신 것이고,
- 강한 손으로 역사함으로써 내가 여호와, 너희의 주됨을 보이시겠다고 말씀하시는 것
- 이스라엘의 신음소리를 듣고 내가 맺은 언약을 기억하고 있으며,
- 이제 애굽 사람으로 건지시겠다 말씀하심
- 여러 큰 심판들로써 이스라엘을 속량하여,
- 너희를 내 백성으로 삼고 나는 너희의 하나님이 되리라 말씀하셨는데,
- 하나의 심판이 아니라 여러 심판, 즉 여러 이적을 보이실 것을 먼저 말씀하신 것
- 이것은 여러 심판을 통하고 나서야만 
- 내가 전능한 하나님인 것을 
- 너희가 경험하여 알게 될 것이다 라고 말씀하시는 것
- 요셉이 죽고 몇 대가 지나면서 
- 하나님을 경험한 사람은 없어지고
- 애굽의 우상을 보며 살아온 백성들에게
- 너희가 듣던 아브라함과 이삭과 야곱의 하나님은 전설 속의 신이 아니라
- 바로 여호와, 너희의 주라는 것을 보여주고 각인시키고자 하심  

8.인간(해석)
- 모세는 백성들의 노동이 가중되고 그 원망을 듣게 되어 크게 실망했으나,
- 하나님의 나타나심과 말씀을 통해 다시 용기를 얻고 백성에게 하나님의 말씀을 전했다.
- 그러나 백성들은 가중된 노동에 고단하고 기가 죽어 모세의 말을 듣지 않았다.
- 몸이 너무나 고단하고 핍박에 기가 죽은 백성들에게 무슨 말이 들리겠으며,
- 모세의 말이 얼마나 듣기 괴로웠을까 싶다.
- 그들은 아직 하나님을 경험하지 못했기에 더욱 그랬을 것이다.
- 모세는 다시 한 번 좌절하며 실망하였을 것이다.

9.적용(나)
- 하나님은 모든 상황을 아시며,
- 일을 행할 계획을 갖고 계시며,
- 그 일을 성취하신다. 아니 그의 시간 속에서 성취하셨다.
- 그러나 사람은 그것을 알지 못하고, 
- 하나님의 계획을 신뢰하지 못하고,
- 진행되는 상황 속에서 고민하고 갈등하고 괴로워한다.
- 먼저는 하나님을 제대로 알지 못하는 인간의 한계 때문이고,
- 다음은 하나님을 경험하지 못했기 때문이다.
- 사람이 하나님을 이해할 수는 없지만,
- 모세처럼 하나님을 경험한 사람은
- 비록 두렵고 앞이 안 보이지만, 
- 그의 영광을 경험했기에 용기를 내어 말씀에 순종할 수 있다.

- 비록 상황이 어렵고 힘들더라도, 때로는 괴롭더라도, 
- 늘 옆에서 함께 하시는 전능하신 하나님을 기억하고 의지하고, 
- 그의 도우심을 기다리며 뚜벅뚜벅 내 길을 가야겠다.

10. 영적터치(단어/구절)  
  7   너희를 내 백성으로 삼고 나는 너희의 하나님이 되리니 나는 애굽 사람의 무거운 짐 밑에서 너희를 빼낸 너희의 하나님 여호와인 줄 너희가 알지라
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-10', '출애굽기', '6장 11절~20절', '모세와 아론의 족보', '[출6:11-20]
11 들어가서 애굽 왕 바로에게 말하여 이스라엘 자손을 그 땅에서 내보내게 하라
12 모세가 여호와 앞에 아뢰어 이르되 이스라엘 자손도 내 말을 듣지 아니하였거든 바로가 어찌 들으리이까 나는 입이 둔한 자니이다
13 여호와께서 모세와 아론에게 말씀하사 그들로 이스라엘 자손과 애굽 왕 바로에게 명령을 전하고 이스라엘 자손을 애굽 땅에서 인도하여 내게 하시니라
14 그들의 조상을 따라 집의 어른은 이러하니라 이스라엘의 장자 르우벤의 아들은 하녹과 발루와 헤스론과 갈미니 이들은 르우벤의 족장이요
15 시므온의 아들들은 여무엘과 야민과 오핫과 야긴과 소할과 가나안 여인의 아들 사울이니 이들은 시므온의 가족이요
16 레위의 아들들의 이름은 그들의 족보대로 이러하니 게르손과 고핫과 므라리요 레위의 나이는 백삼십칠 세였으며
17 게르손의 아들들은 그들의 가족대로 립니와 시므이요
18 고핫의 아들들은 아므람과 이스할과 헤브론과 웃시엘이요 고핫의 나이는 백삼십삼 세였으며
19 므라리의 아들들은 마흘리와 무시니 이들은 그들의 족보대로 레위의 족장이요
20 아므람은 그들의 아버지의 누이 요게벳을 아내로 맞이하였고 그는 아론과 모세를 낳았으며 아므람의 나이는 백삼십칠 세였으며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 모세(12,13,20절)
- 아론(13.20절)
- 바로(11,12,13절)
- 이스라엘 자손(11,12,13절)
- 땅(11,13절)
- 르우벤(14절)
- 시므온(15절)
- 레위(16,19절)
- 게르손(16,17절)
- 고핫(16,18절)
- 므라리(16,19절)
- 아므람(18,20절)
4. 주제만들기: 모세와 아론의 족보
5. 하나님 찾기 (관찰)
- 모세와 아론에게 계속해서 바로에게 찾아가 이스라엘 자손을 그 땅에서 내보내게 하라 말하라고 명하심
- 이스라엘 자손을 그 땅에서 인도하여 내실 것이라 말하심
6. 인간 찾기 (관찰)
- 이스라엘 자손도 자신의 말을 듣지 않는데 바로가 어찌 듣겠냐고 하나님께 말하는 모세
- 모세와 아론의 족보
7. 하나님 찾기 (해석) 
- 하나님은 언약을 이루기 위해 그 분의 방식대로 일하신다. 우리의 생각대로라면 단번에 이스라엘 자손을 바로로부터 구원하면 될 일이지만, 하나님께선 이스라엘 백성에게 가장 유익한 방법을 택하신다. 
- 만약 하나님이 단번에 이스라엘 백성을 구원하셨다면 이스라엘 백성은 하나님을 여러 신들 중 한명으로 생각할 수 있다. 또한 그들이 현재 가진 문화가 이스라엘 백성을 또 무너지게 하는 악순환이 반복될 수 있다.
- 우리가 기억해야할 것은 하나님께선 가장 좋은 것을 우리에게 주시는 분이다. 
8. 인간(해석):
- 모세는 하나님의 명령을 따라 이스라엘 자손과 바로에게 담대히 선포했다. 그러나 그에게 돌아온 것은 바로의 무시와 이스라엘 자손의 원망이다. 이런 상황에서 하나님은 다시 모세에게 같은 명령을 내리신다. 모세는 얼마나 황당했을까? 더군다나 자신은 히브리 언어를 완벽히 구사하지 못하므로 이스라엘 자손들은 모세를 더욱 무시한다고 느꼈을 것이다. 
- 하나님은 인간에게 자신의 능력을 넘어서는 완벽한 순종을 원하신다. 자신의 능력 안에서 요구되는 순종은 누구나 할 수 있다. 하나님은 자신의 능력을 벗어나는 순종을 원하시는데 하나님을 전적으로 의지하게 만드는 하나님만의 방법인 것 같다. 
- 하나님은 분명히 말씀하신다. 너가 하는게 아니야. 내가 하는 거야. 너는 그냥 따라와. 
- 레위 지파의 자손인 모세는 선지자로서 역할을 아론은 제사장의 역할을 담당하므로 이스라엘을 이끌게 된다. 
9. 적용(나): 
- 하나님의 일에 집중하고, 순종하면, 하나님께서 알아서 우리를 가장 좋은 길로 이끄신다. 그것은 내가 생각하는 좋은 곳이 아닐 수 있다. 그러나 내 마음엔 기쁨과 평안이 가득할 것이다. 하나님께 집중하고, 그 분의 말씀에 순종하자.
10. 영적터치(단어/구절)
- 13 여호와께서 모세와 아론에게 말씀하사 그들로 이스라엘 자손과 애굽 왕 바로에게 명령을 전하고 이스라엘 자손을 애굽 땅에서 인도하여 내게 하시니라
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-11', '출애굽기', '6장 21절~30절', '', '(출애굽기 6장)
21. 이스할의 아들들은 고라와 네벡과 시그리요
22. 웃시엘의 아들들은 미사엘과 엘사반과 시드리요
23. 아론은 암미나답의 딸 나손의 누이 엘리세바를 아내로 맞이하였고 그는 나답과 아비후와 엘르아살과 이다말을 낳았으며
24. 고라의 아들들은 앗실과 엘가나와 아비아삽이니 이들은 고라 사람의 족장이요
25. 아론의 아들 엘르아살은 부디엘의 딸 중에서 아내를 맞이하였고 그는 비느하스를 낳았으니 이들은 레위 사람의 조상을 따라 가족의 어른들이라
26. 이스라엘 자손을 그들의 군대대로 애굽 땅에서 인도하라 하신 여호와의 명령을 받은 자는 이 아론과 모세요
27. 애굽 왕 바로에게 이스라엘 자손을 애굽에서 내보내라 말한 사람도 이 모세와 아론이었더라
28.  여호와께서 애굽 땅에서 모세에게 말씀하시던 날에
29. 여호와께서 모세에게 말씀하여 이르시되 나는 여호와라 내가 네게 이르는 바를 너는 애굽 왕 바로에게 다 말하라
30. 모세가 여호와 앞에서 아뢰되 나는 입이 둔한 자이오니 바로가 어찌 나의 말을 들으리이까

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 1월11일 출애굽기 6장21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
자손/아들들: 21절 22절 24절 25절(2) 
아론과 모세/모세와 아론: 26절 27절
애굽왕 바로: 27절 29절 30절
모세: 28절 29절 30절
여호와: 28절 29절(2) 30절

4.주제만들기: 
리더로 선택받은 모세와 아론

5.하나님 찾기 (관찰)
명령하시는 여호와.
모세에게 애굽왕에게 출애굽을 선포하라 말씀하시는 여호와.

6.인간 찾기(관찰)
레위의 자손들(계보)
하나님 명령을 받는 모세와 아론.
여호와께 스스로 입이 둔한 자임을 나타내는 모세.

7.하나님 찾기(해석)
하나님은 모세뿐만 아니라 형 아론에게도 출애굽을 따로 미리 준비시켰음을 알 수 있다. 26절과 27절에 이름이 기록된 것을 보면 알 수 있다. 26절은 이름의 순서가 아론과 모세로 되어있고 27절에는 모세와 아론으로 순서가 바뀌어 기록되었다. 

모세가 많은 영향력을 끼치는 리더였지만 아론 또한 연합하는 자로써 중요한 인물임이 틀림이 없다. 어쩌면 성경은 출애굽을 시작하기 전에 어떠한 인물이 지나치게 영웅화되는 것을 방지하는 것이 아닌지 생각해보게 된다. 

즉 이스라엘 백성에게 출애굽을 하라고 받은 자나 애굽왕에게 그것을 전달하는 자보다 모든 것을 계획하시고 이행하시는 여호와가 진정한 영웅이요 왕이라는 사실을 상기시키는 듯하다.

야곱의 자녀들에 유언할 때 레위 자손에 대하여 축복의 내용보다는 저주에 가까운 내용이었다. 

그런데도 하나님은 레위 자손들 중 모세와 아론을 선택하시어 리더로 세우셨다. 왜 레위 자손들을 사용하셨을까?


하나님은 저주에 대하여 더디시고 축복의 말씀에 관해서는 빠르게 시행하신다. 이성적으로 하나님을 다 이해할 수 없지만 분명한 것은 하나님은 부족한 자녀라도 사용하실 수 있을 수 있으신 하나님이시다.

8.인간 찾기 (해석)

9.적용(나):
부족한 나를 탈북민 선교에 사용하시는 하나님을 찬양합니다!!
더욱 겸손히 열심을 품고 사명 감당해야겠다.

10. 영적터치 (단어 또는 구절)
29절: 나는 여호와라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-12', '출애굽기', '7장 1절~10절', '', '(출애굽기 7장)
1. 여호와께서 모세에게 이르시되 볼지어다 내가 너를 바로에게 신 같이 되게 하였은즉 네 형 아론은 네 대언자가 되리니
2. 내가 네게 명령한 바를 너는 네 형 아론에게 말하고 그는 바로에게 말하여 그에게 이스라엘 자손을 그 땅에서 내보내게 할지니라
3. 내가 바로의 마음을 완악하게 하고 내 표징과 내 이적을 애굽 땅에서 많이 행할 것이나
4. 바로가 너희의 말을 듣지 아니할 터인즉 내가 내 손을 애굽에 뻗쳐 여러 큰 심판을 내리고 내 군대, 내 백성 이스라엘 자손을 그 땅에서 인도하여 낼지라
5. 내가 내 손을 애굽 위에 펴서 이스라엘 자손을 그 땅에서 인도하여 낼 때에야 애굽 사람이 나를 여호와인 줄 알리라 하시매
6. 모세와 아론이 여호와께서 자기들에게 명령하신 대로 행하였더라
7. 그들이 바로에게 말할 때에 모세는 팔십 세였고 아론은 팔십삼 세였더라
8.  여호와께서 모세와 아론에게 말씀하여 이르시되
9. 바로가 너희에게 이르기를 너희는 이적을 보이라 하거든 너는 아론에게 말하기를 너의 지팡이를 들어서 바로 앞에 던지라 하라 그것이 뱀이 되리라
10. 모세와 아론이 바로에게 가서 여호와께서 명령하신 대로 행하여 아론이 바로와 그의 신하 앞에 지팡이를 던지니 뱀이 된지라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 1월12일 출애굽기 7장01절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
되게/되리니: 1절 10절
완악/말을 듣지 아니할 터인즉: 3절 4절
뱀: 9절 10절
지팡이: 9절 10절
바로왕: 1절 2절 3절 4절 
여호와: 1절 2절 3절 5절 6절 8절
내: 4절(2)
모세와 아론: 1절 2절 4절 6절 7절 8절 9절 10절
명령: 2절 6절

4.주제만들기: 
여호와의 명령대로 바로에게 말하는 모세와 아론.

5.하나님 찾기 (관찰)
명령하시는 여호와.
모세가 바로에게 신 같이 되게 하셨다고 말씀하시는 하나님.
대언자로 아론을 사용하시는 하나님.

6.인간 찾기(관찰)
여호와의 명령에 순종하여 바로에게 말을 전하는 모세와 아론.

7.하나님 찾기(해석)
하나님은 의기소침한 모세에게 바로 앞에 신 같은 존재로 여길 정도로 만들어 주겠다고 용기를 주고 계신다.

 모세의 형 아론에게는 바로 앞에서 대언자로 사용하시겠다고 역할 분담을 정확히 구분시켜 주신다.

바울의 마음은 완악하도록 내버려 두시고 그 완악함이 크신 하나님의 표징과 이적의 능력으로 꼬꾸라질 때를 지켜보시는 듯하다.

모세처럼 순종함에도 답답함을 잠시 겪더라도 잠시 참고 견디면 반드시 승리의 기쁨의 시간이 온다는 진리를 깨우치게 된다. 

전능하신 하나님은 모든 승리의 계획을 세우고 계시고 그대로 진행하시는 신실하신 하나님 이시기 때문이다. 이로써 애굽 백성조차도 여호와의 존재를 알게 된다.

8.인간 찾기 (해석)

9.적용(나):
주님의 음성을 듣고 늘 순종하는 삶을 살아내야겠다.
그러므로 더욱 대교(마포,한강)전도에 힘써야겠다.

10. 영적터치 (단어 또는 구절)
5절: 애굽 사람이 나를 여호와인 줄 알리라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-13', '출애굽기', '7장 11절~20절', '피로 변한 나일강', '[출7:11-20]
11 바로도 현인들과 마술사들을 부르매 그 애굽 요술사들도 그들의 요술로 그와 같이 행하되
12 각 사람이 지팡이를 던지매 뱀이 되었으나 아론의 지팡이가 그들의 지팡이를 삼키니라
13 그러나 바로의 마음이 완악하여 그들의 말을 듣지 아니하니 여호와의 말씀과 같더라
14 여호와께서 모세에게 이르시되 바로의 마음이 완강하여 백성 보내기를 거절하는도다
15 아침에 너는 바로에게로 가라 보라 그가 물 있는 곳으로 나오리니 너는 나일 강 가에 서서 그를 맞으며 그 뱀 되었던 지팡이를 손에 잡고
16 그에게 이르기를 히브리 사람의 하나님 여호와께서 나를 왕에게 보내어 이르시되 내 백성을 보내라 그러면 그들이 광야에서 나를 섬길 것이니라 하였으나 이제까지 네가 듣지 아니하도다
17 여호와가 이같이 이르노니 네가 이로 말미암아 나를 여호와인 줄 알리라 볼지어다 내가 내 손의 지팡이로 나일 강을 치면 그것이 피로 변하고
18 나일 강의 고기가 죽고 그 물에서는 악취가 나리니 애굽 사람들이 그 강 물 마시기를 싫어하리라 하라
19 여호와께서 또 모세에게 이르시되 아론에게 명령하기를 네 지팡이를 잡고 네 팔을 애굽의 물들과 강들과 운하와 못과 모든 호수 위에 내밀라 하라 그것들이 피가 되리니 애굽 온 땅과 나무 그릇과 돌 그릇 안에 모두 피가 있으리라
20 모세와 아론이 여호와께서 명령하신 대로 행하여 바로와 그의 신하의 목전에서 지팡이를 들어 나일 강을 치니 그 물이 다 피로 변하고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 여호와(14,16,17,19,20절)
- 모세(14,15,19,20절)
- 아론(19,20절)
- 바로(11,13,14,20절)
- 마음이 완악하여(13,14절)
- 지팡이(12,15,17,19,20절)
- 나일강(17,18,20절)
- 피(17,19,20절)
4. 주제만들기: 피로 변한 나일강
5. 하나님 찾기 (관찰)
- 나일강을 피로 변하게 하심
6. 인간 찾기 (관찰)
- 애굽 요술사도 지팡이를 던져 뱀을 만들었으나 아론의 지팡이로 만들어진 뱀이 다른 뱀들을 삼킴
- 바로의 마음이 완악하여 백성 보내기를 거절함
- 모세와 아론은 바로에게가 물에 나오게 하고 지팡이를 내밀어 나일강을 피로 변하게 함
7. 하나님 찾기 (해석) 
- 하나님께선 나일강을 피로 물들이셨다. 단번에 바로와 애굽을 정리할 수 있는 분이시지만 그 분의 계획 아래 순리대로 표적과 기적을 행하시며 바로와 애굽이 믿는 거짓 신이 아닌 참된 하나님임을 보여주신다.
- 인간은 상황 파악을 하지 못하는 어리석은 존재지만 하나님께선 그런 인간(우리)를 사랑하신다. 아무런 이유도 조건도 대가도 없이 우리를 사랑하신다. 
8. 인간(해석):
- 바로는 아론의 지팡이의 뱀이 다른 요술사의 뱀을 삼키는 것을 보았지만 대수롭지 않게 여긴다. 우리가 하나님의 뜻을 거스를 때 이런 모습이지 않을까? 하나님의 존재와 능력을 인정하지 않고 나의 생각, 나의 뜻대로 행동하는 교만을 저지른다.
- 바로는 자신이 신이라 생각했을 것이다. 하나님은 계속해서 이로 말미암아 네가 여호와인줄 알리라라고 말씀하시며 인정과 순종을 바라고 계신다. 단순하고 쉬운 일인데 마음이 완악해 있을 땐 그것을 파악하지 못한다. 교만함에 빠지면 안 되는 이유이다.
9. 적용(나): 
- 하나님의 말씀에 절대적으로 순종하자
- 내 생각보다 하나님의 뜻을 구하자
10. 영적터치(단어/구절)
- 마음이 완악하여
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-14', '출애굽기', '7장 21절~25절', '피로 물든 나일강과 바로의 완악함', '출애굽기 7장
21   나일 강의 고기가 죽고 그 물에서는 악취가 나니 애굽 사람들이 나일 강 물을 마시지 못하며 애굽 온 땅에는 피가 있으나
22   애굽 요술사들도 자기들의 요술로 그와 같이 행하므로 바로의 마음이 완악하여 그들의 말을 듣지 아니하니 여호와의 말씀과 같더라
23   바로가 돌이켜 궁으로 들어가고 그 일에 관심을 가지지도 아니하였고
24   애굽 사람들은 나일 강 물을 마실 수 없으므로 나일 강 가를 두루 파서 마실 물을 구하였더라
25   여호와께서 나일 강을 치신 후 이레가 지나니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 1월 14일 출애굽기 7장 21~25절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
나일 강: 21(2), 24(2), 25
물: 21, 24(2)
애굽 사람: 21, 24
애굽: 21, 22
바로: 22, 23
여호와: 22, 25

4.주제 만들기: 피로 물든 나일강과 바로의 완악함

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 나일강의 물고기가 죽고, 강물에서 악취가 남
- 애굽 사람들이 강물을 마실 수 없게 됨
- 애굽의 요술사들도 똑같이 강물을 피로 물들게 함으로,
- 바로가 완악하여 모세의 말을 듣지 않음
- 애굽 사람들은 마실 물이 없으므로 강가를 두루 파서 마실 물을 찾음
- 하나님이 나일강을 치신 후 이레가 지남

7.하나님 찾기 (해석) 

8.인간(해석)
- 나일강이 피로 변하고 물고기가 죽고 악취가 나자,
- 바로는 깜짝 놀랐을 것이다.
- 그러나 요술사들이 똑같은 요술을 부리자,
- 하나님의 이적이 별것이 아니라는 생각이 들었을 것이다.
- 바로는 하나님의 이적이 별것 아니라는 생각이 들자 모세의 말도 듣지 않고,
- 궁으로 돌아가 관심도 갖지 않았다.
- 하나님의 말씀을 콧방퀴 귀듯 무시하는 태도를 엿볼 수 있으며,
- 백성들이 물을 마시지 못하고 고생하는 것은 신경을 쓰지 않는 자임을 알 수 있다.
- 백성을 생각했다면, 물을 다시 마실 수 있게 해달라고 부탁했을 것.
- 그렇게 이레가 지나갔다.

9.적용(나)
- 하나님이 완악하게 한 자들은 하나님께서 이적을 보여주셔도 하나님을 인정하지 않는다.
- 그러나 하나님은 계속해서 말씀을 전하게 하시며, 이적을 보이신다.
- 이것은 말씀을 전하는 자도, 말씀을 듣는 자도 이해하기 어려운 일이다.

- 말씀을 듣는 자 입장에서는 복음을 듣기 싫은데,
- 왜 자꾸 오느냐고 화를 내거나 짜증을 내게 되는 상황이고.
- 말씀을 전하는 사람 입장에서는 답답함을 느끼고 그만하고 싶은 상황이다.

- 그러나 하나님은 계획이 있으시고, 말씀을 전하기를 바라신다.
- 하나님은 모세를 통해 이스라엘과 애굽 백성들에게 자신이 하나님 되심을 알리고자 하신다.
- 하나님은 나(우리)를 통해 기독교인과 불신자들에게 하나님이 하나님 되심을 알리고자 하신다.

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-15', '출애굽기', '8장 1절~10절', '바로의 완악함', '[출8:1-10]
1 여호와께서 모세에게 이르시되 너는 바로에게 가서 그에게 이르기를 여호와의 말씀에 내 백성을 보내라 그들이 나를 섬길 것이니라
2 네가 만일 보내기를 거절하면 내가 개구리로 너의 온 땅을 치리라
3 개구리가 나일 강에서 무수히 생기고 올라와서 네 궁과 네 침실과 네 침상 위와 네 신하의 집과 네 백성과 네 화덕과 네 떡 반죽 그릇에 들어갈 것이며
4 개구리가 너와 네 백성과 네 모든 신하에게 기어오르리라 하셨다 하라
5 여호와께서 모세에게 이르시되 아론에게 명령하기를 네 지팡이를 잡고 네 팔을 강들과 운하들과 못 위에 펴서 개구리들이 애굽 땅에 올라오게 하라 할지니라
6 아론이 애굽 물들 위에 그의 손을 내밀매 개구리가 올라와서 애굽 땅에 덮이니
7 요술사들도 자기 요술대로 그와 같이 행하여 개구리가 애굽 땅에 올라오게 하였더라
8 바로가 모세와 아론을 불러 이르되 여호와께 구하여 나와 내 백성에게서 개구리를 떠나게 하라 내가 이 백성을 보내리니 그들이 여호와께 제사를 드릴 것이니라
9 모세가 바로에게 이르되 내가 왕과 왕의 신하와 왕의 백성을 위하여 이 개구리를 왕과 왕궁에서 끊어 나일 강에만 있도록 언제 간구하는 것이 좋을는지 내게 분부하소서
10 그가 이르되 내일이니라 모세가 이르되 왕의 말씀대로 하여 왕에게 우리 하나님 여호와와 같은 이가 없는 줄을 알게 하리니

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 1월 15일 출애굽기 8 장 1-10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
  백성, 내 백성 
4.주제 만들기: 바로의 완악함

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)

7.하나님 찾기 (해석) 

8.인간(해석)
 - 하나님이 애굽땅을 향해 수 많은 이적들과 재앙들을 내렸음에도 불구하고 쉽게 순종하지 않으려는 인간의 완악한 죄성을 볼 수 있었음. 

9.적용(나)
- 성경을 읽다보면 사람들은 흔히 나였다면 저러지 않았을 것이라는 생각을 많이 하는 경우가 있다. 과연 그럴까? 나라면 과연 다를까? 아마 더 완고하고 더 순종하지 않았을 수도 있겠다는 생각을 해본다. 죄를 지을 수 밖에 없는 무지한 인간이기에 예수님께서 그 죄를 없애 주시려고 이 땅에 오신 것이다. 말씀을 읽으면서 바로의 죄성이 곧 나의 완악함임을 알고 온전히 순종할 수 있는 내가 될 수 있기를 소망해본다. 

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-16', '출애굽기', '8장 11절~20절', '계속되는 이적과 바로의 완악함', '출애굽기 8장
11   개구리가 왕과 왕궁과 왕의 신하와 왕의 백성을 떠나서 나일 강에만 있으리이다 하고
12   모세와 아론이 바로를 떠나 나가서 바로에게 내리신 개구리에 대하여 모세가 여호와께 간구하매
13   여호와께서 모세의 말대로 하시니 개구리가 집과 마당과 밭에서부터 나와서 죽은지라
14   사람들이 모아 무더기로 쌓으니 땅에서 악취가 나더라
15   그러나 바로가 숨을 쉴 수 있게 됨을 보았을 때에 그의 마음을 완강하게 하여 그들의 말을 듣지 아니하였으니 여호와께서 말씀하신 것과 같더라
16   여호와께서 모세에게 이르시되 아론에게 명령하기를 네 지팡이를 들어 땅의 티끌을 치라 하라 그것이 애굽 온 땅에서 이가 되리라
17   그들이 그대로 행할새 아론이 지팡이를 잡고 손을 들어 땅의 티끌을 치매 애굽 온 땅의 티끌이 다 이가 되어 사람과 가축에게 오르니
18   요술사들도 자기 요술로 그같이 행하여 1)이를 생기게 하려 하였으나 못 하였고 이가 사람과 가축에게 생긴지라
19   요술사가 바로에게 말하되 이는 하나님의 2)권능이니이다 하였으나 바로의 마음이 완악하게 되어 그들의 말을 듣지 아니하였으니 여호와의 말씀과 같더라
20   여호와께서 모세에게 이르시되 아침에 일찍이 일어나 바로 앞에 서라 그가 물 있는 곳으로 나오리니 그에게 이르기를 여호와께서 이와 같이 말씀하시기를 내 백성을 보내라 그러면 그들이 나를 섬길 것이니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 월 일 장 절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
개구리: 11, 12, 13
왕(바로): 11(3), 12(2), 15, 20
백성: 11, 20
모세: 12(2), 13, 16, 20
아론: 12, 16, 17
여호와(하나님): 12, 13, 15, 16, 19(2), 20(2)
사람: 14, 17, 18
마음: 15, 19
말씀: 15, 19, 20
지팡이: 16, 17
땅: 16(2), 17(2)
티끌: 16, 17(2)
애굽: 16, 17
이: 16, 17, 18(2)
가축: 17, 18
요술사: 18, 19

4.주제 만들기: 계속되는 이적과 바로의 완악함

5.하나님 찾기 (관찰)
- 모세의 말대로 애굽 온 땅에 있던 개구리를,
- 집과 마당과 밭에서부터 나와 죽게 하심
- 땅의 티끌을 쳐 온 땅에 이가 되게 하라 명하심 
- 아침에 일찍이 일어나 바로 앞에 서서 백성을 보내라 명하게 하심

6.인간 찾기 (관찰)
- 모세와 아론이 개구리가 나일강에만 있게 하길 여호와께 간구함
- 사람들이 죽은 개구리를 모아 무더기로 쌓았으며
- 땅에서 악취가 감 
- 아론이 지팡이를 잡고 땅의 티끌을 침
- 요술사가 이를 생기게 하려 했으나 실패하고
- 이것은 하나님만 하실 수 있는 것이라고 말함
- 그러나 바로는 모세와 아론의 말을 듣지 않음
- 모세가 아침 일찍 바로 앞에 서라는 하나님의 말씀을 들음

7.하나님 찾기 (해석) 
- 모세의 간구를 들으시고 애굽 온 땅에 가득하던 개구리를 나일강에만 남게 하심
- 이것은 개구리가 명령대로 움직인 것으로 사람의 생각으로 이해할 수 없는 일이었음
- 백성들에게 조금씩 조금씩 자신의 위대하심을 나타내시는 것
- 땅의 티끌을 이로 변하게 하셨는데,
- 이것은 요술사들의 능력 또는 속임수로는 흉내 낼 수 없는 것으로,
- 하나님께서 자신의 권능을 본격적으로 나타내기 시작하심
- 바로를 완고하게 하심으로,
- 모세와 아론 그리고 이스라엘과 애굽 모든 백성에게
- 여호와 하나님을 분명하게 경험하게 하시고,
- 알게 하시는 것

8.인간(해석)
- 모세와 아론의 말대로 움직이고 죽는 개구리를 보고,
- 바로와 모든 백성은 놀라움을 금치 못했을 것임
- 그러나 바로는 문제가 해결되자,
- 모세와 아론의 말을 듣지 않았는데,
- 이것은 하나님께서 말씀하신 것과 같았다
- 땅의 티끌이 이가 되는 것을 보고 요술사들은 더는 흉내(요술 또는 속임수) 낼 수 없음을 깨닫고
- 이것은 하나님의 권능이라고 바로에게 말함
- 바로는 이것이 하나님의 권능을 보고 많이 놀랐으나,
- 마음이 완악하여 모세와 아론의 말을 듣지 않음
- 바로의 생각에는 더 강한 신도 있다고 생각하는 것이고,
- 이 정도 피해로 이스라엘(노동력)을 내보낼 수는 없다는 생각이 있었을 것.
- 모세와 아론의 입장에서는 하나님의 권능을 보고 감탄하고,
- 바로의 완악함, 소름 돋는 인간의 고집을 보고 놀라움을 금치 못했을 것이다
- 모세가 다시 하나님 앞에 서고, 그 말씀을 듣는다.
- 모세는 아마도 기대 반, 걱정 반의 심정으로 말씀을 듣고 있을 것이다. 

9.적용(나)
- 하나님이 완악하게 하신 자는 
- 하나님의 권능을 보고도 고집을 꺽지 않는다.
- 그러나 하나님은 이 완악한 자를 통하여 자신의 계획을 성취하신다.
- 내 주변에 이런 사람이 있을 수 있고,
- 주님이 주신 사명인데 일이 막힐 때가 있다.
- 이런 어려움이 닥쳤을 때 포기하지 않고,
- 주님과 동행하며 주님을 느끼며 맡겨주신 일을 끝까지 해내야 한다.
- 오늘도 내가 할 일을 묵묵히 해나가야겠다.

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-17', '출애굽기', '8장 21절~32절', '완악한 바로', '[출8:21-32]
21 네가 만일 내 백성을 보내지 아니하면 내가 너와 네 신하와 네 백성과 네 집들에 파리 떼를 보내리니 애굽 사람의 집집에 파리 떼가 가득할 것이며 그들이 사는 땅에도 그러하리라
22 그 날에 나는 내 백성이 거주하는 고센 땅을 구별하여 그 곳에는 파리가 없게 하리니 이로 말미암아 이 땅에서 내가 여호와인 줄을 네가 알게 될 것이라
23 내가 내 백성과 네 백성 사이를 구별하리니 내일 이 표징이 있으리라 하셨다 하라 하시고
24 여호와께서 그와 같이 하시니 무수한 파리가 바로의 궁과 그의 신하의 집과 애굽 온 땅에 이르니 파리로 말미암아 그 땅이 황폐하였더라
25 바로가 모세와 아론을 불러 이르되 너희는 가서 이 땅에서 너희 하나님께 제사를 드리라
26 모세가 이르되 그리함은 부당하니이다 우리가 우리 하나님 여호와께 제사를 드리는 것은 애굽 사람이 싫어하는 바인즉 우리가 만일 애굽 사람의 목전에서 제사를 드리면 그들이 그것을 미워하여 우리를 돌로 치지 아니하리이까
27 우리가 사흘길쯤 광야로 들어가서 우리 하나님 여호와께 제사를 드리되 우리에게 명령하시는 대로 하려 하나이다
28 바로가 이르되 내가 너희를 보내리니 너희가 너희의 하나님 여호와께 광야에서 제사를 드릴 것이나 너무 멀리 가지는 말라 그런즉 너희는 나를 위하여 간구하라
29 모세가 이르되 내가 왕을 떠나가서 여호와께 간구하리니 내일이면 파리 떼가 바로와 바로의 신하와 바로의 백성을 떠나려니와 바로는 이 백성을 보내어 여호와께 제사를 드리는 일에 다시 거짓을 행하지 마소서 하고
30 모세가 바로를 떠나 나와서 여호와께 간구하니
31 여호와께서 모세의 말대로 하시니 그 파리 떼가 바로와 그의 신하와 그의 백성에게서 떠나니 하나도 남지 아니하였더라
32 그러나 바로가 이 때에도 그의 마음을 완강하게 하여 그 백성을 보내지 아니하였더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 내 백성(21.22.23절)
- 네 백성(21,23절)
- 파리(21,22,24,29절)
- 여호와(22.24.26,27,28,30,31절)
- 바로(24,25,28,29,30,31,32,절)
- 모세(25,26,29,30,31절)
- 구별(22,23절)
- 제사(25,26,27,28,29절)
- 너희의 하나님(25,28절)
4. 주제만들기: 완악한 바로
5. 하나님 찾기 (관찰)
- 애굽 사람의 집집에 파리떼를 보내심
- 이스라엘 백성이 거주하는 고센 땅에는 파리떼를 보내시지 않음
6. 인간 찾기 (관찰)
- 이스라엘 백성이 하나님께 제사를 드릴 수 있도록 요청하는 모세와 아론
- 파리 떼를 피하고자 애굽 땅에서 제사를 드리라고 말하는 바로, 그럴 수 없다는 모세의 말에 광야로 가되 멀리가지 말라고 말하였으나 파리 떼가 사라지자 마음을 완악하게 먹고 백성을 보내지 않는 바로
7. 하나님 찾기 (해석) 
- 하나님께선 구별하여 파리 떼를 보내셨다. 아마 이스라엘 백성들은 더 많은 노역과 부당한 일이 벌어질지 몰라 두려움에 있었을 것이다. 하나님은 이스라엘 백성들에게 자신의 존재를 드러냄과 동시에 희망과 용기를 주고자 하셨을 것이다. 
- 요셉 이후 하나님을 잊은 채 살아가던 이스라엘 백성에게 나타나셔서 표징을 보이신 하나님의 모습에 예수님의 모습을 떠올린다. 하나님은 구약에서도 우리를 위해 동일하게 나타나셨고, 많은 표적을 보이셨으나, 우리는 하나님을 의지하지 않았다. 하나님의 사랑도 동일하고 인간의 어리석음도 동일하다.  
8. 인간(해석):
- 바로는 세 번의 완악함을 보여주었다. 애굽 땅에서 제사를 드리는 것, 광야에서 멀리 나가지 말라는 것, 마음을 바꿔 이스라엘 백성을 보내지 않은 것이다. 완악함이 내면에 생기면 진리를 제대로 보지 못하고, 보더라도 인정하지 못하는 상태가 된다. 이만큼 안타까운 일이 있을까... 
9. 적용(나):
- 현 시대는 교회와 예수님의 존재에 대해 완악한 시선으로 바라보는 영혼들이 많다. 그들이 바로와 같이 죽음에 이르지 않도록 노방전도에 힘써야겠다. 
- 지금도 함께 하시는 하나님께 나는 과거 어리석은 인간처럼 행동하지 않도록 영적인 거룩함을 유지해야겠다.  
10. 영적터치(단어/구절)
- 구별하여
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-18', '출애굽기', '9장 1절~10절', '', '(출애굽기 9장)
1.  여호와께서 모세에게 이르시되 바로에게 들어가서 그에게 이르라 히브리 사람의 하나님 여호와께서 말씀하시기를 내 백성을 보내라 그들이 나를 섬길 것이니라
2. 네가 만일 보내기를 거절하고 억지로 잡아두면
3. 여호와의 손이 들에 있는 네 가축 곧 말과 나귀와 낙타와 소와 양에게 더하리니 심한 돌림병이 있을 것이며
4. 여호와가 이스라엘의 가축과 애굽의 가축을 구별하리니 이스라엘 자손에게 속한 것은 하나도 죽지 아니하리라 하셨다 하라 하시고
5. 여호와께서 기한을 정하여 이르시되 여호와가 내일 이 땅에서 이 일을 행하리라 하시더니
6. 이튿날에 여호와께서 이 일을 행하시니 애굽의 모든 가축은 죽었으나 이스라엘 자손의 가축은 하나도 죽지 아니한지라
7. 바로가 사람을 보내어 본즉 이스라엘의 가축은 하나도 죽지 아니하였더라 그러나 바로의 마음이 완강하여 백성을 보내지 아니하니라
8.  여호와께서 모세와 아론에게 이르시되 너희는 화덕의 재 두 움큼을 가지고 모세가 바로의 목전에서 하늘을 향하여 날리라
9. 그 재가 애굽 온 땅의 티끌이 되어 애굽 온 땅의 사람과 짐승에게 붙어서 악성 종기가 생기리라
10. 그들이 화덕의 재를 가지고 바로 앞에 서서 모세가 하늘을 향하여 날리니 사람과 짐승에게 붙어 악성 종기가 생기고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 1월18일 출애굽기 9장01절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
가축: 3절 4절 6절(2) 7절 
이스라엘 자손의 가축은 하나도 죽지 아니함: 4절 6절 7절
심한 돌림병/죽었으나: 3절 6절
백성을 보내지 아니함: 2절 7절
화덕: 8절 10절
재: 8절 10절
여호와: 1절 3절 4절 5절 6절 8절
모세: 1절 8절
바로: 1절 2절 7절 
악성 종기:9절 10절

4.주제만들기: 
가축의 죽음(재앙)

5.하나님 찾기 (관찰)
모세로  바로에게 가라고 명령하시는 여호와.
바로의 완강함으로 애굽의 가축들에게 재앙을 내리시는 여호와.
이스라엘 자손의 가축은 재앙을 피하도록 구분하신 여호와.
악성 종기의 재앙을 내리시는 여호와.

6.인간 찾기(관찰)
여호와의 명령대로 행하는 모세와 아론.
재앙이 있었지만 또다시 완강하여 이스라엘 백성을 보내지 않는 바로.

7.하나님 찾기(해석)
공의와 공정 그리고 자비를 행하시는 하나님을 보게 된다. 

먼저 공의의 여호와는 여러 번 반복되는 재앙에도 완강하여 대항하는 바로에게 계속해서 새로운 재앙을 행하셨다. 

다섯째 재앙으로는 애굽의 모든 가축이 죽는 돌림병과 악성종양을 사용하셨다.

공정 하나님의 모습은 ''구분''이라는 말에 함축된 듯하다. 고통받고 여호와를 찾는 이스라엘 가축에게는 재앙이 피해 가고 핍박하고 완강한 바로의 백성의 소유물인 가축들만 재앙을 받아 죽었다. 

정확하게 가축의 소유권을 구별하여 재앙을 칼처럼 가르는 것은 인간의 영역이 아닐 것은 분명하다. 전능하신 하나님은 부족하더라도 하나님을 찾는 백성들은 결국 보호해주시고 생명을 지켜주심을 알게 한다. 이것이 하나님 나라의 공정일 것이다.

자비의 하나님은 5절의 ''기한''이라는 단어로 예측할 수 있다. 심판의 목적은 결국 한정된 기한에 깨우치고 회개하며 주님의 뜻대로 행하라 하시는 큰 자비로부터 나온 하나님의 마음일 것이다.

공통점으로 하나님은 애굽왕 조차도 여호와께 돌아오고 그분이 진정한 왕이심을 간절히 깨우쳐 주시는 것 같다.

8.인간 찾기 (해석)
여러 번 반복되는 재앙에도 굽히지 않고 대항하는 바로 왕을 본다. 아주 안타까운 마음이 든다. 

자신의 완강한 고집 때문에 자신 백성들과 재산 같은 가축들이 죽었음에도 계속 하나님께 저항한다. 얼마나 마음이 완강하면 그럴 수 있을까? 

그러면서 나의 마음 상태를 생각해본다. 나 역시 마음이 단단하여 마치 콘크리트처럼 단단해지면 내 가정 그리고 사랑하는 NKFC 공동체를 힘들게 할 수 있겠다고 하는 경각심이 든다.

그러므로 늘 마음을 성찰하고 주님의 은혜 안에 살면서 마음이 늘 옥토 밭이 되도록 노력해야겠다.

9.적용(나):
늘 주님안에서 마음이 옥토밭이 되도록 3331큐티 와 기도생활에 더욱 힘써야겠다.

10. 영적터치 (단어 또는 구절)
5절: 여호와께서 기한을 정하여

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-19', '출애굽기', '9장 11절~20절', '', '(출애굽기 9장)
11. 요술사들도 악성 종기로 말미암아 모세 앞에 서지 못하니 악성 종기가 요술사들로부터 애굽 모든 사람에게 생겼음이라
12. 그러나 여호와께서 바로의 마음을 완악하게 하셨으므로 그들의 말을 듣지 아니하였으니 여호와께서 모세에게 말씀하심과 같더라
13.  여호와께서 모세에게 이르시되 아침에 일찍이 일어나 바로 앞에 서서 그에게 이르기를 히브리 사람의 하나님 여호와의 말씀에 내 백성을 보내라 그들이 나를 섬길 것이니라
14. 내가 이번에는 모든 재앙을 너와 네 신하와 네 백성에게 내려 온 천하에 나와 같은 자가 없음을 네가 알게 하리라
15. 내가 손을 펴서 돌림병으로 너와 네 백성을 쳤더라면 네가 세상에서 끊어졌을 것이나
16. 내가 너를 세웠음은 나의 능력을 네게 보이고 내 이름이 온 천하에 전파되게 하려 하였음이니라
17. 네가 여전히 내 백성 앞에 교만하여 그들을 보내지 아니하느냐
18. 내일 이맘때면 내가 무거운 우박을 내리리니 애굽 나라가 세워진 그 날로부터 지금까지 그와 같은 일이 없었더라
19. 이제 사람을 보내어 네 가축과 네 들에 있는 것을 다 모으라 사람이나 짐승이나 무릇 들에 있어서 집에 돌아오지 않는 것들에게는 우박이 그 위에 내리리니 그것들이 죽으리라 하셨다 하라 하시니라
20. 바로의 신하 중에 여호와의 말씀을 두려워하는 자들은 그 종들과 가축을 집으로 피하여 들였으나

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 1월19일 출애굽기 9장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
악성 종기:11절(2)
우박: 18절 19절
여호와의 말씀: 13절 20절
온 천하에: 14절 16절
배성: 13절 14절 
요술사들: 11절(2)

4.주제만들기: 
우박의 재앙

5.하나님 찾기 (관찰)
모세로 바로에게 가서 대언 하라 명령하시는 하나님.
악한 바로를 왕으로 세운 목적은 기회를 주어 여호와 이름을 온 천하에 전파하라는 목적이심.
우박의 재앙을 예고하시는 여호와.

6.인간 찾기(관찰)
여호와의 명령을 받는 모세.

7.하나님 찾기(해석)
하나님은 돌림병을 바로 와 그의 모든 백성에게 주어 멸망시킬 수 있으나 계속 스스로 깨우칠때까지 기다려주시는 부분이 있음을 보여준다. 

또 하나 다른 큰 목적은 명확하다. 하나님 이름이 온 천하에 드러나는 것이다. 바벨탑을 세워 저주받았던 인간들의 목적과 상반되는 것이다. 애굽 왕 바로를 왕의 자리에 세우시는 하나님의 목적처럼 현대를 살아가는 모든 사람이 높은 위치에 세워지는 목적도 확실시된 것을 깨우친다. 

인간들은 기본적으로 왕 되신 하나님을 만나고 그분을 온 천하에 드러나도록 힘쓸 때 가장 가치 있는 목적에 부합한 삶이라는 생각을 해본다. 

하나님이 허락하신 세상에서의 위치나 역할을 소중히 여기며 주님의 영광과 이름을 드러내는 삶이야말로 하나님이 원하시는 삶인 것 같다.

8.인간 찾기 (해석)

9.적용(나):
늘 여호와의 이름을 천하에 알리고 높이는 삶을 살아내야겠다. 그러므로 더욱 복음전도(마포대교 한강대교)에 힘쓰며 기회가 오면 세계 곳곳에 가서 대교 전도를 해야겠다.

10. 영적터치 (단어 또는 구절)
16절: 내가 너를 세웠음은 나의 능력을 네게 보이고 내 이름이 온 천하에 전파되게 하려 하였음이니라.

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-20', '출애굽기', '9장 21절~30절', '제목 없음', '[출9:21-30]
21 여호와의 말씀을 마음에 두지 아니하는 사람은 그의 종들과 가축을 들에 그대로 두었더라
22 여호와께서 모세에게 이르시되 너는 하늘을 향하여 손을 들어 애굽 전국에 우박이 애굽 땅의 사람과 짐승과 밭의 모든 채소에 내리게 하라
23 모세가 하늘을 향하여 지팡이를 들매 여호와께서 우렛소리와 우박을 보내시고 불을 내려 땅에 달리게 하시니라 여호와께서 우박을 애굽 땅에 내리시매
24 우박이 내림과 불덩이가 우박에 섞여 내림이 심히 맹렬하니 나라가 생긴 그 때로부터 애굽 온 땅에는 그와 같은 일이 없었더라
25 우박이 애굽 온 땅에서 사람과 짐승을 막론하고 밭에 있는 모든 것을 쳤으며 우박이 또 밭의 모든 채소를 치고 들의 모든 나무를 꺾었으되
26 이스라엘 자손들이 있는 그 곳 고센 땅에는 우박이 없었더라
27 바로가 사람을 보내어 모세와 아론을 불러 그들에게 이르되 이번은 내가 범죄하였노라 여호와는 의로우시고 나와 나의 백성은 악하도다
28 여호와께 구하여 이 우렛소리와 우박을 그만 그치게 하라 내가 너희를 보내리니 너희가 다시는 머물지 아니하리라
29 모세가 그에게 이르되 내가 성에서 나가서 곧 내 손을 여호와를 향하여 펴리니 그리하면 우렛소리가 그치고 우박이 다시 있지 아니할지라 세상이 여호와께 속한 줄을 왕이 알리이다
30 그러나 왕과 왕의 신하들이 여호와 하나님을 아직도 두려워하지 아니할 줄을 내가 아나이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 여호와(21,2223,27,28,29,30절)
- 모세(23,27,29절)
- 우박(22,23,24,25,2628,29절)
- 우렛소리(23,28절)
- 불(23,24절)
4. 주제만들기
5. 하나님 찾기 (관찰)
- 모세에게 명령하시고 하늘을 향해 손을 들어 애굽 온 땅에 우박을 내리게 하심
- 우렛소리와 우박을 보내시고 불을 땅에 달리게 하심
6. 인간 찾기 (관찰)
- 하나님의 명령에 따라 모세는 하늘 향해 손을 듬
- 이스라엘 백성의 땅 고센에는 우박이 내리지 않음
- 여호와를 마음에 두지 않은 사람은 종들과 가축들을 그대로 둠
- 우렛소리와 우박이 불에 섞여 내리고 사람과 짐승을 치고, 밭의 모든 채소와 나무를 꺾음
- 바로는 모세에게 사람을 보내 이번엔 자신이 범죄하였다고 말하며, 여호와는 의로우시고, 자신과 백성은 악하다고 고백함
- 모세는 성 밖을 나가 손을 펴고 우박이 그치면 세상이 여호와께 속한 줄 알 것이라고 바로에게 말함. 그러나 왕과 신하들은 아직도 하나님을 두려워하지 않는 것을 자신이 알고 있다 말함.
7. 하나님 찾기 (해석) 
- 하나님께선 친절히 바로에게 기회를 주셨다. 그리고 우박을 내릴 것이고, 죽임을 당할 것이라고도 말해주셨다. 하나님께서 애굽을 통해 세상이 하나님께 속한 것을 알리시고자 하시지만 완악한 인간에게 벌만 주시려한 것은 아니시다. 바로에게 다음 재난을 알려주심으로써 애굽 사람들이 피할 기회를 마련해주셨다. 
- 하나님께선 우리에게 사인을 주신다. 사인을 깨닫는다면 올바른 선택을 할 수 있고, 깨닫지 못한다면 어리석은 판단을 할 수 있다.  
- 지옥은 마치 이런 곳일까? 우렛소리와 우박과 불이 함께 내려져 있는 곳, 우박을 피하기 위해 움직이는 곳엔 불이 있을 것이다. 
8. 인간(해석):
- 바로는 현재 상황을 모면하기 위해 거짓된 고백을 한다. 우리는 어려움에 마주했을 때 하나님께 서원하듯이 기도하곤 한다. 마치 내가 하나님을 위해 이렇게 해주겠습니다라는 건방지고 교만한 기도내용을 포함한다. 
- 모세는 바로의 거짓 고백을 알아차린다. 영적으로 보는 안목이 생겼다. 그동안 바로의 완악함으로 하나님 앞에 엎드려 못하겠다고 고백하던 모세의 모습이 아닌, 담대한 모습이다. 하나님께서 함께 하신다는 확신이 들면 우리는 담대해질 수 있다. 
9. 적용(나): 
- 하나님께 건방지고 교만한 기도를 하지 않는지 점검하고 영적인 안목이 생겨 담대해지도록 기도해야겠다.
- 하나님께서 주시는 사인을 잘 깨닫고 하나님의 뜻을 따라가는 삶을 살아야겠다.
10. 영적터치(단어/구절)
- 이번은 내가 범죄하였노라 여호와는 의로우시고 나와 나의 백성은 악하도다
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-21', '출애굽기', '9장 31절~35절', '하나님이 말씀하신 대로 완악한 바로', '출애굽기 9장
31   그 때에 보리는 이삭이 나왔고 삼은 꽃이 피었으므로 삼과 보리가 상하였으나
32   그러나 밀과 쌀보리는 자라지 아니한 고로 상하지 아니하였더라
33   모세가 바로를 떠나 성에서 나가 여호와를 향하여 손을 펴매 우렛소리와 우박이 그치고 비가 땅에 내리지 아니하니라
34   바로가 비와 우박과 우렛소리가 그친 것을 보고 다시 범죄하여 마음을 완악하게 하니 그와 그의 신하가 꼭 같더라
35   바로의 마음이 완악하여 이스라엘 자손을 내보내지 아니하였으니 여호와께서 모세에게 말씀하심과 같더라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 1월 21일 출애굽기 9장장 31~35절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
보리: 31(2)
삼: 31(2)
모세: 33, 35
바로: 33, 34, 35
여호와: 33, 35
우렛소리: 33, 34 
우박: 33, 34
비: 33, 34
마음: 34, 35
완악: 34, 35

4.주제 만들기: 하나님이 말씀하신 대로 완악한 바로

5.하나님 찾기 (관찰)
- 모세의 기도를 들으시고 비와 우박과 우렛소리를 멈추시는 하나님
- 밀과 쌀보리는 상하지 않게 하신 하나님

6.인간 찾기 (관찰)
- 성 밖으로 나가 손을 들어 기도하는 모세
- 비와 우박과 우박소리가 그치자, 다시 완악하여 약속을 어기는 바로
 
7.하나님 찾기 (해석) 
- 모든 것을 계획하시고 모든 상황을 다 알고 계시지만, 
- 모세의 기도를 기다리시고,
- 모세가 기도하자 역사하시는 하나님 
- 하나님은 사람이 기도하기를 원하시고,
- 기도하는 사람에게 능력과 은혜를 베푸시고,
- 그것을 보고 주변 사람들이 돌아오기를 바라심
- 밀과 쌀보리는 죽지 않게 남기심 

8.인간(해석)
- 모세가 손을 들고 기도하는데, 비와 우박과 천둥이 멈춘다.
- 자신의 기도대로 자연 재해가 멈추는 것을 보며,
- 모세는 하나님의 위대하심과 자비하심을 온 몸으로 느끼며, 
- 하늘을 나는 듯한 기분(또는 전율)을 느꼈을 것이다.
- 모세가 손을 들고 기도하자 일어나는 일을 보고,
- 많은 사람들이 놀라움을 금치 못했을 것이며,
- 하나님을 두려워함과 동시에 모세에게도 두려움이 생겼을 것이다.
- 한편, 밀과 쌀보리가 남을 것을 본 바로와 신하들은 
- 앞으로 먹을 것을 남았다는 안도감을 누리며 하나님께 감사할 수 있고,
- 또는 아직 먹을 것이 있으니 살 수는 있다. 계속 완악하게 버텨보자 라고 할 수 있다.
- 그러나 이들은 하나님이 완악하게 하셨으므로 계속 고집을 부린다.

9.적용(나)
- 하나님은 완전하시고 전능하신 분이기에 인간의 기도 없이 역사하실 수 있다..
- 그러나 하나님은 사람의 기도를 사용하신다.
- 그 이유를 다 알 수 없으나, 하나님은 사람에게 자유의지를 선물로 주셨고,
- 그 자유의지를 사용하여 자발적으로 하나님을 사랑하고 의지하기를 원하신다.
- 인간의 한계로 추측하기로는 우리의 자발적인 사랑을 원하시는 것 같다.
- 그러므로 나도 하나님을 사랑하고 그분을 의지하여 기도해야 한다.
- 하나님은 나의 기도를 원하시고, 나의 기도를 통하여 역사하고자 하신다.
- 한편, 이상할 정도로 악한 사람들이 있다.
- 악한 듯하다가 이제는 양심에 화인을 맞은 듯, 
- 악행을 즐기며 자신이 악행을 저지르고 있다는 것조차 모르는 듯한 사람들이 있다.
- 그들을 주의해야 한다. 
- 그러나 그것으로 끝나는 것이 아니라, 
- 그들을 통해 하나님께서 역사하실 것을 알고 하나님께 기도해야 한다.
- 악인의 악한 행동마저도 ‘하나님의 합력하여 선을 이루심’의 재료가 되기 때문이다. 

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-22', '출애굽기', '10장 1절~10절', '', '(출애굽기 10장)
1.  여호와께서 모세에게 이르시되 바로에게로 들어가라 내가 그의 마음과 그의 신하들의 마음을 완강하게 함은 나의 표징을 그들 중에 보이기 위함이며
2. 네게 내가 애굽에서 행한 일들 곧 내가 그들 가운데에서 행한 표징을 네 아들과 네 자손의 귀에 전하기 위함이라 너희는 내가 여호와인 줄을 알리라
3. 모세와 아론이 바로에게 들어가서 그에게 이르되 히브리 사람의 하나님 여호와께서 말씀하시기를 네가 어느 때까지 내 앞에 겸비하지 아니하겠느냐 내 백성을 보내라 그들이 나를 섬길 것이라
4. 네가 만일 내 백성 보내기를 거절하면 내일 내가 메뚜기를 네 경내에 들어가게 하리니
5. 메뚜기가 지면을 덮어서 사람이 땅을 볼 수 없을 것이라 메뚜기가 네게 남은 그것 곧 우박을 면하고 남은 것을 먹으며 너희를 위하여 들에서 자라나는 모든 나무를 먹을 것이며
6. 또 네 집들과 네 모든 신하의 집들과 모든 애굽 사람의 집들에 가득하리니 이는 네 아버지와 네 조상이 이 땅에 있었던 그 날로부터 오늘까지 보지 못하였던 것이리라 하셨다 하고 돌이켜 바로에게서 나오니
7. 바로의 신하들이 그에게 말하되 어느 때까지 이 사람이 우리의 함정이 되리이까 그 사람들을 보내어 그들의 하나님 여호와를 섬기게 하소서 왕은 아직도 애굽이 망한 줄을 알지 못하시나이까 하고
8. 모세와 아론을 바로에게로 다시 데려오니 바로가 그들에게 이르되 가서 너희의 하나님 여호와를 섬기라 갈 자는 누구 누구냐
9. 모세가 이르되 우리가 여호와 앞에 절기를 지킬 것인즉 우리가 남녀 노소와 양과 소를 데리고 가겠나이다
10. 바로가 그들에게 이르되 내가 너희와 너희의 어린 아이들을 보내면 여호와가 너희와 함께 함과 같으니라 보라 그것이 너희에게는 나쁜 것이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 1월22일 출애굽기 10장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
메뚜기: 4절 5절(2) 
표징: 1절 2절 
보내기: 3절 4절 
바로: 1절 3절 7절 8절 10절
모세: 1절 2절 3절 4절 8절 9절 10절
위함: 1절 2절
여호와: 1절 2절 3절

4.주제만들기: 
메뚜기의 재앙 예고

5.하나님 찾기 (관찰)
모세로 바로에게 가서 대언 하라 명령하시는 여호와.
메뚜기 재앙을 예고 하시는 여호와.

6.인간 찾기(관찰)
여호와의 명령을 받들어 바로와 그의 신하에게 여호와 말씀을 전달하는 모세와 아론.
말을 받은 신하들은 두려워함.
반면 바로는 여전히 완강함.

7.하나님 찾기(해석)
요셉이 떠난 지 수백 년이 지난 다음 애굽 사람들은 과거 훌륭했던 국무총리 요셉을 잊을 뿐만 아니라 요셉과 함께하셨던 하나님을 알지 못했다. 

그 결과로 이스라엘 백성을 괴롭히고 나아가서는  재앙까지 받는 결과를 초래했다. 

반면 하나님은 재앙을 통해서라도 살아계신 여호와를 자손 대대로 전하고자 의지를 다지고 계심을 알 수 있다. 

하나님은 모든 인류 세대에게 관계성을 맺고 복을 주시기를 원하신다.

또한 하나님은 만약 바로가 또다시 거역한다면 메뚜기를 보내 남은 곡식도 다 망가뜨린다고 말씀하셨다. 

우박 재앙 때 하나님은 애굽 사람들이 최소 생존할 수 있는 식물을 남겨놓으셨다. 

고통 가운데에서도 회개할 기회를 주신 하나님의 의도를 알지 못하고 도리어 숨통이 트인 바로는 거역하는 쪽으로 방향을 맞추었다. 

우둔한 선택이다. 하나님이 주신 경고인가 아니면 선물인지를 분간을 못 한 죄인의 모습이다. 

나도  늘 삶 가운데 분별을 하여 끊어야 할 것과 이어갈 것을 알도록 힘써야겠다.

8.인간 찾기 (해석)

9.적용(나):
하나님 그분의 뜻대로 돌아가라는 음성에 늘 귀를 기울이고 순종하는 삶을 살아내야겠다.

10. 영적터치 (단어 또는 구절)
5절: 우박을 면하고 남은 것을 먹으며

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-23', '출애굽기', '10장 11절~20절', '메뚜기 재앙과 바로의 부분적 사죄', '출애굽기 10장
11   그렇게 하지 말고 너희 장정만 가서 여호와를 섬기라 이것이 너희가 구하는 바니라 이에 그들이 바로 앞에서 쫓겨나니라
12   여호와께서 모세에게 이르시되 애굽 땅 위에 네 손을 내밀어 메뚜기를 애굽 땅에 올라오게 하여 우박에 상하지 아니한 밭의 모든 채소를 먹게 하라
13   모세가 애굽 땅 위에 그 지팡이를 들매 여호와께서 동풍을 일으켜 온 낮과 온 밤에 불게 하시니 아침이 되매 동풍이 메뚜기를 불어 들인지라
14   메뚜기가 애굽 온 땅에 이르러 그 사방에 내리매 그 피해가 심하니 이런 메뚜기는 전에도 없었고 후에도 없을 것이라
15   메뚜기가 온 땅을 덮어 땅이 어둡게 되었으며 메뚜기가 우박에 상하지 아니한 밭의 채소와 나무 열매를 다 먹었으므로 애굽 온 땅에서 나무나 밭의 채소나 푸른 것은 남지 아니하였더라
16   바로가 모세와 아론을 급히 불러 이르되 내가 너희의 하나님 여호와와 너희에게 죄를 지었으니
17   바라건대 이번만 나의 죄를 용서하고 너희의 하나님 여호와께 구하여 이 죽음만은 내게서 떠나게 하라
18   그가 바로에게서 나가서 여호와께 구하매
19   여호와께서 돌이켜 강렬한 서풍을 불게 하사 메뚜기를 홍해에 몰아넣으시니 애굽 온 땅에 메뚜기가 하나도 남지 아니하니라
20   그러나 여호와께서 바로의 마음을 완악하게 하셨으므로 이스라엘 자손을 보내지 아니하였더라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 1월 23일 출애굽기 10장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
여호와(하나님): 11, 12, 13, 16, 17, 18, 19, 20
바로: 11, 16, 18, 20
모세: 12, 13, 16
우박에 상하지 아니한 밭의 (모든)채소: 12, 16
애굽 (온) 땅: 12(2), 13, 14, 15(2), 19
메뚜기: 12, 13, 14(2), 15(2), 19(2)
동풍: 13(2)
땅: 15(2)

4.주제 만들기: 메뚜기 재앙과 바로의 부분적 사죄

5.하나님 찾기 (관찰)
- 모세에게 손을 내밀어 애굽 땅에 메뚜기가 올라오게 하여,
- 남은 모든 채소를 먹게 하라 명하심
- 모세가 지팡이를 들매 동풍을 일으키심
- 바로의 사죄에 따른 모세의 간구함에 따라 메뚜기를 홍해로 몰아넣으시는 하나님
- 바로를 완악하게 하시는 하나님

6.인간 찾기 (관찰)
- 바로가 말씀을 어기고 장정만 가서 여호와를 섬기라 말하고
- 모세와 아론을 쫓아냄
- 모세가 하나님의 말씀대로
- 손을 내밀어 지팡이를 듦
- 동풍에 밀려오는 메뚜기와 땅에 가득한 메뚜기를 보는 모세와 이스라엘, 그리고 바로와 애굽 백성
- 모세와 아론을 급히 불러 내가 잘 못했다 사죄하는 바로
- 이 죽음만은 내게서 떠나게 하라 요청하는 바로
- 여호와께 구하는 모세
- 메뚜기가 홍해로 몰려가고 애굽 땅에 하나도 남지 않게 되자,
- 다시 완악해진 바로

7.하나님 찾기 (해석) 
- 메뚜기떼를 즉시 나타나게 하지 않으시고, 
- 동풍이라는 자연현상을 사용하시고, 
- 하루라는 시간을 이용하여 메뚜기가 나타나게 하시는 하나님
- 메뚜기떼가 몰려오게 하시고 애굽 땅에 남겨두었던 모든 채소를 제거하시는 하나님
- 애굽 땅을 전쟁으로 폐허가 된 곳보다도 더 폐허가 되게 하셔서 살 소망이 없게 하심 
- 바로의 사죄와 모세의 간구함으로 메뚜기떼를 애굽 땅에서 몰아내시지만,
- 뜻이 있으셔서 바로가 말을 듣지 않게 하심

8.인간(해석)
- 모세의 말에 화가 난 바로가 장정들만 광야로 가서 하나님을 예배하고 오라고 말함
- 모든 이스라엘 백성이 소유를 들고 나가면 돌아오지 않을 것을 예상하고 있는 것
- 하나님의 말씀대로 손을 내밀어 지팡이를 든 모세
- 급히 불어오는 동풍을 맞으며 메뚜기가 몰려올 것을 기다리는 모세
- 그동안 손을 들면 즉시 이적이 나타났는데,
- 즉시 나타나지 않는 메뚜기를 기다리며 여러 가지를 생각했을 모세
- 메뚜기떼가 나타나고 모든 것을 먹어치우자,
- 두려워서 급히 모세와 아론을 불러
- 하나님과 너희에게 죄를 지었으니 이번만 죄를 용서해 달라고, 
- 이 죽음만은 내게서 떠나게 해달라고 말하는 바로
- 죽게 된 것을 알게 되고 사죄하며 모세에게 부탁하는 바로를 보면,
- 하나님의 능력을 깨닫게 된 것을 알 수 있음
- 그러나 메뚜기가 사라지고 이제 살았다 하는 생각이 들자 다시 고집을 부리는 바로
- 바로는 메뚜기가 없으니 아직 살만하다 생각했을 것이며
- 하나님이 두렵지만 이스라엘 백성(내 재산)을 포기할 수 없다 라고 생각했을 것  
- 바로의 완악함은 하나님이 계획안에서 주신 것    

9.적용(나)
- 하나님은 즉시 이적이 나타나게도 하시고,
- 자연현상을 이용하고 시간 차를 두고 나타나게도 하신다.
- 이것을 기억하고 기다릴 줄 알아야 한다.
- 어떤 완악한 사람들은 하나님이 계획하신 만큼 완악한 것이고,
- 그들이 완악함은 하나님이 사용하시는 것이다.
- 그런 사람을 만났을 때 하나님의 뜻이 무엇인지 구하며 내가 할 수 있는 일을 해야 한다.
- 내가 할 수 있는 일은 하나님의 지팡이를 드는 것과 하나님의 역사를 기다리고 누리는 것이다.

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-01-24', '출애굽기', '10장 21절~29절', '하나님의 사람 모세', '[출10:21-29]
21 여호와께서 모세에게 이르시되 하늘을 향하여 네 손을 내밀어 애굽 땅 위에 흑암이 있게 하라 곧 더듬을 만한 흑암이리라
22 모세가 하늘을 향하여 손을 내밀매 캄캄한 흑암이 삼 일 동안 애굽 온 땅에 있어서
23 그 동안은 사람들이 서로 볼 수 없으며 자기 처소에서 일어나는 자가 없으되 온 이스라엘 자손들이 거주하는 곳에는 빛이 있었더라
24 바로가 모세를 불러서 이르되 너희는 가서 여호와를 섬기되 너희의 양과 소는 머물러 두고 너희 어린 것들은 너희와 함께 갈지니라
25 모세가 이르되 왕이라도 우리 하나님 여호와께 드릴 제사와 번제물을 우리에게 주어야 하겠고
26 우리의 가축도 우리와 함께 가고 한 마리도 남길 수 없으니 이는 우리가 그 중에서 가져다가 우리 하나님 여호와를 섬길 것임이며 또 우리가 거기에 이르기까지는 어떤 것으로 여호와를 섬길는지 알지 못함이니이다 하나
27 여호와께서 바로의 마음을 완악하게 하셨으므로 그들 보내기를 기뻐하지 아니하고
28 바로가 모세에게 이르되 너는 나를 떠나가고 스스로 삼가 다시 내 얼굴을 보지 말라 네가 내 얼굴을 보는 날에는 죽으리라
29 모세가 이르되 당신이 말씀하신 대로 내가 다시는 당신의 얼굴을 보지 아니하리이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 여호와(21,24,25,26,27절)
- 모세(21,22,24,25,28,29절)
- 바로(24,27,28절)
- 손(21,22절)
- 흑암(21,22절)
- 여호와를 섬기다(24,26절)
- 얼굴(28,29절)
4. 주제만들기: 하나님의 사람 모세
5. 하나님 찾기 (관찰)
- 모세에게 명령하여 손을 들게 한 후 애굽 땅 위에 흑암이 있게 하심
- 온 이스라엘 자손들이 거주하는 곳엔 빛이 있게 하심
- 바로의 마음을 완악하게 하심
6. 인간 찾기 (관찰)
- 흑암으로 애굽 사람은 서로 볼 수 없고, 처소에서 일어나는 사람이 없음
- 바로는 모세를 불러 여호와를 섬기되 가축은 남겨두고 가라 말함
- 모세는 바로에게 우리 하나님 여호와께 드릴 제사와 번제물을 주어야 하고 어떤 것으로 여호와를 섬길지 모른다고 말함
- 바로는 마음이 완악해져 모세에게 자기를 떠나라 말하며 다시 얼굴을 보면 죽이리라 말함
- 모세도 바로에게 다시는 당신의 얼굴을 보지 않으리라 말함
7. 하나님 찾기 (해석)
- 하나님께선 자신의 한 없는 능력을 보여주신다. 애굽 땅을 흑암 가운데 머무르게 하고, 온 이스라엘 자손이 머무는 곳엔 빛을 비춰주셨다. 우리가 소망을 볼 수 있는 것은 흑암과 같은 삶 가운데 우리에게만 비춰주는 빛이 있다는 것이다. 우리는 깨닫지 못하지만 하나님께선 예수님을 통해 우리에게만 비추는 빛을 주셨다. 어둠과 같은 세상에 예수님께서 오셔서 구원의 빛을 우리에게 비추어 주셨다. 
8. 인간(해석):
- 모세는 더 담대해졌다. 애굽의 왕 바로, 신이라고도 불리는 사람과 대면할 때 바로로부터 나오는 위엄에 전혀 밀리지 않는 모세를 본다. 하나님의 능력, 하나님의 임재를 경험한 모세는 죽음 따위는 무섭지 않은 존재가 되었다. 우리도 하나님의 능력, 임재를 경험했는데 세상 앞에 두려워할 필요 없다. 하나님을 의지하자.
- 바로는 흑암 가운데 이스라엘 자손에게만 비치는 빛을 알았을 것이다. 그럼에도 완악함에 사로잡혀 이스라엘 백성을 놓아주지 못한다. 알면서도 그것을 따르지 못하는 것, 그것보다 치명적인 영적 무지의 상태는 없을 것이다. 우리도 영적 무지의 상태에 빠지지 않도록 주의해야 한다.
9. 적용(나): 
- 구원의 빛을 감사하며 그분의 능력을 신뢰하고 그분만 의지하자.
- 영적 무지의 상태에 빠지지 않도록 말씀, 기도, 예배의 자리를 잘 지키자.
10. 영적터치(단어/구절)
- 온 이스라엘 자손들이 거주하는 곳에는 빛이 있었더라
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);