INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-09', '요한계시록', '11장 11절 ~ 19절', '&nbsp;', '(요한계시록 11장)
11. 삼 일 반 후에 하나님께로부터 생기가 그들 속에 들어가매 그들이 발로 일어서니 구경하는 자들이 크게 두려워하더라
12. 하늘로부터 큰 음성이 있어 이리로 올라오라 함을 그들이 듣고 구름을 타고 하늘로 올라가니 그들의 원수들도 구경하더라
13. 그 때에 큰 지진이 나서 성 십분의 일이 무너지고 지진에 죽은 사람이 칠천이라 그 남은 자들이 두려워하여 영광을 하늘의 하나님께 돌리더라
14. 둘째 화는 지나갔으나 보라 셋째 화가 속히 이르는도다
15.  일곱째 천사가 나팔을 불매 하늘에 큰 음성들이 나서 이르되 세상 나라가 우리 주와 그의 그리스도의 나라가 되어 그가 세세토록 왕 노릇 하시리로다 하니
16. 하나님 앞에서 자기 보좌에 앉아 있던 이십사 장로가 엎드려 얼굴을 땅에 대고 하나님께 경배하여
17. 이르되 감사하옵나니 옛적에도 계셨고 지금도 계신 주 하나님 곧 전능하신 이여 친히 큰 권능을 잡으시고 왕 노릇 하시도다
18. 이방들이 분노하매 주의 진노가 내려 죽은 자를 심판하시며 종 선지자들과 성도들과 또 작은 자든지 큰 자든지 주의 이름을 경외하는 자들에게 상 주시며 또 땅을 망하게 하는 자들을 멸망시키실 때로소이다 하더라
19. 이에 하늘에 있는 하나님의 성전이 열리니 성전 안에 하나님의 언약궤가 보이며 또 번개와 음성들과 우레와 지진과 큰 우박이 있더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월06일 요한계시록 11장11절~19절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
두려워함: 11절 13절
경배/경외: 16절 18절
화(지진, 망함) : 13절 14절(2) 18절 19절

4.주제만들기: 
하나님께 경외하는 자들에게는 상을 불신자들에게는 화 를 주시는 하나님

5.하나님 찾기 (관찰): 
하나님을 경외하는 자에게 상 을 주시는 하나님
회개치 않은 자들에게 화 를 내리시는 하나님

6.인간 찾기 (관찰)
하나님을 경뫼히는 사람들
하나님을 두려워하는 사랑들
구름타고 하늘위를 올라가는 두 선지자
멸망하는 불신자들 

7.하나님 찾기(해석):
전능하신 하나님은 누구든지 회개하고 돌아오는 자들을 살피사 용서하시고 받아주신다. 끝까지 회개하지 않고 세상을 망가뜨리는 자들은 반드시 멸망케 하시는 심판자 하나님이시다.

8.인간(해석):
작은자나 큰자나 가리지 않으시는 하나나님을 경외히는 자는 결국 상급을 받는 영화로운 축복된 존재가 된다. 하나님을 경외한다는 뜻은 두려움을 갖는 마음이다. 하나님을 진심으로 두려워할줄 안다는것은 보이지 않는 영 이신 하냐님을 믿는다는 또다른 의미일것이다. 

9.적용(나):
하나님을 더욱 경외하는 삶을 살아내야겠다 

10. 영적터치(단어/구절)
18절: 주의 이름을 경외하는 자들에게 상 주시며 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-10', '요한계시록', '12장 1절 ~ 10절', '&nbsp;', '(요한계시록 12장)
1.  하늘에 큰 이적이 보이니 해를 옷 입은 한 여자가 있는데 그 발 아래에는 달이 있고 그 머리에는 열두 별의 관을 썼더라
2. 이 여자가 아이를 배어 해산하게 되매 아파서 애를 쓰며 부르짖더라
3. 하늘에 또 다른 이적이 보이니 보라 한 큰 붉은 용이 있어 머리가 일곱이요 뿔이 열이라 그 여러 머리에 일곱 왕관이 있는데
4. 그 꼬리가 하늘의 별 삼분의 일을 끌어다가 땅에 던지더라 용이 해산하려는 여자 앞에서 그가 해산하면 그 아이를 삼키고자 하더니
5. 여자가 아들을 낳으니 이는 장차 철장으로 만국을 다스릴 남자라 그 아이를 하나님 앞과 그 보좌 앞으로 올려가더라
6. 그 여자가 광야로 도망하매 거기서 천이백육십 일 동안 그를 양육하기 위하여 하나님께서 예비하신 곳이 있더라
7. 하늘에 전쟁이 있으니 미가엘과 그의 사자들이 용과 더불어 싸울새 용과 그의 사자들도 싸우나
8. 이기지 못하여 다시 하늘에서 그들이 있을 곳을 얻지 못한지라
9. 큰 용이 내쫓기니 옛 뱀 곧 마귀라고도 하고 사탄이라고도 하며 온 천하를 꾀는 자라 그가 땅으로 내쫓기니 그의 사자들도 그와 함께 내쫓기니라
10. 내가 또 들으니 하늘에 큰 음성이 있어 이르되 이제 우리 하나님의 구원과 능력과 나라와 또 그의 그리스도의 권세가 나타났으니 우리 형제들을 참소하던 자 곧 우리 하나님 앞에서 밤낮 참소하던 자가 쫓겨났고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월07일 요한계시록 12장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
여자: 1절 2절 5절 6절
이적: 1절 3절
아이: 4절 5절(2) 6절
큰 붉은 용/밤낮 참소하던 자: 3절 4절 7절 9절 (3) 10절(2)
내쫓김: 9절 10절

4.주제만들기: 
교회를 보호하시고 사탄을 쫓아내시는 하나님

5.하나님 찾기 (관찰): 
이적을 행하시는 하나님
만국을 다스리실 예수그리스도
승리하시는 하나님

6.인간 찾기 (관찰)
광야로 피신하는 여자(교회)
사탄과 싸워 이기는 천사장 미갈
쫓겨날 사탄과 그의 세력들

7.하나님 찾기(해석):
마지막때 교회는 사탄과 그의 세력들의 핍박으로 부터 3년6개월 정도 광야로 피신을 한다. 핍박 받을때에도 하나님은 교회를 보호하시고 충분한 회복을 이루신다.

하나님은 잠시 사탄의 권세를 허용하시지만 결국 이 또한 잠시일뿐 때가 되면 사탄세력은 멸망믜 길로 내쫓으신다.

성도들은 이러한 사실을  믿음으로 받아들이고 다가올 개인과 공동체의 유한적 고난을 슬기롭게 이겨내고 마지막때 크게 반겨주실 영원한 승리의 하나님을 기대하며 사는것이 복된 삶일것이다.

8.인간(해석):
잠시동안 권세를 잡은 사탄은 처음부터 하나님을 배반하고 대적했던 존재이고 스스로가 멸망당할때 까지 그러한 행동을 지속적으로 한다.

뿐만아니라 하나님의 아들 예수까지도 해하려 했으며 할수있다면 모든 사람들을 자신과 같은 멸망의 길로 불러들이는 마치 물귀신 같은 악한 존재이다.

9.적용(나):
하나님편에 서는 자는 결국 영원한 승리의 영광의 자리에 설것이다. 이 세상에서 잠시  맛보는 출세보다는 조금 고단해도 주님의 일에 더욱 충성하는 광야의 삶을 살아내야겠다.

10. 영적터치(단어/구절)
10절: 하나님 앞에서 밤낮 참소하는 자가 쫓겨났고 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-11', '요한계시록', '12장 11절 ~ 17절', '피할 곳 없는 광야에서도 보호하시는 하나님', '[계12:11-17]
11 또 우리 형제들이 어린 양의 피와 자기들이 증언하는 말씀으로써 그를 이겼으니 그들은 죽기까지 자기들의 생명을 아끼지 아니하였도다
12 그러므로 하늘과 그 가운데에 거하는 자들은 즐거워하라 그러나 땅과 바다는 화 있을진저 이는 마귀가 자기의 때가 얼마 남지 않은 줄을 알므로 크게 분내어 너희에게 내려갔음이라 하더라
13 용이 자기가 땅으로 내쫓긴 것을 보고 남자를 낳은 여자를 박해하는지라
14 그 여자가 큰 독수리의 두 날개를 받아 광야 자기 곳으로 날아가 거기서 그 뱀의 낯을 피하여 한 때와 두 때와 반 때를 양육 받으매
15 여자의 뒤에서 뱀이 그 입으로 물을 강 같이 토하여 여자를 물에 떠내려 가게 하려 하되
16 땅이 여자를 도와 그 입을 벌려 용의 입에서 토한 강물을 삼키니
17-18 용이 여자에게 분노하여 돌아가서 그 여자의 남은 자손 곧 하나님의 계명을 지키며 예수의 증거를 가진 자들과 더불어 싸우려고 바다 모래 위에 서 있더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월 8일 요한계시록 12장 11절~18절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 땅(12,16절), 여자(14,15,16,17절), 용(13,17절), 
4.주제만들기: 피할 곳 없는 광야에서도 보호하시는 하나님
5.하나님 찾기 (관찰)
- 큰 독수리의 두 날개를 주심
6.인간 찾기 (관찰)
- 형제들이 어린 양의 피와 증언하는 말씀으로 이김
- 땅과 바다는 화가 있음
- 마귀는 자기의 때가 얼마 남지 않은 것을 알고 크게 분내어 내려감
- 용이 자신이 내쫓긴 것을 보고 여자를 박해함
- 뱀이 물을 토해 여자를 떠내려가게 하려 하지만 땅이 입을 벌려 강물을 삼킴
- 용은 분노하며 돌아가고 여자의 남은 자손은 하나님의 계명을 지키며 예수의 증거를 가진 자들과 함께 싸우기 위해 바다 모래 위에 서 있음
7.하나님 찾기 (해석) 
- 하나님은 피할 곳 없는 광야에서도 우리를 보호하신다. 그곳에서 한 때, 두 때, 반 때를 양육하며 더 이상 피하지 못할 절망적인 상황에서 우리를 양육하신다. 
8.인간(해석):
- 광야, 하나님의 보호 아래에서도 사탄의 공격은 계속된다. 그러나 하나님은 땅을 통해 사탄의 공격을 막아주시고 보호하신다. 이는 하나님의 전지전능함. 우리가 생각할 수 없는 방법으로 보호해주시는 것을 깨닫게 한다.
- 여자는 당시 이스라엘 백성이며, 현 시대에 교회와 내가 될 수 있다. 하나님의 보호와 양육으로 우리는 믿음을 지킬 수 있다. 그러나 믿음을 지키는 것에서 끝나는 것이 아니라 사탄과의 영적 전쟁에서 승리해야 하는데, 혼자도 좋지만 믿음을 지키는 수많은 사람과 함께 하면 더 좋을 것이다. 믿음의 동역자는 서로에게 큰 힘이 된다.
9. 적용(나): 
- NKFC 회원과 리더십을 통해 믿음의 동역자를 심어주심에 감사하다. 
- 하나님께선 피할 곳 없는 곳에서도 우리를 양육하신다. 절박한 상황에서 오히려 우리를 강건케하는 분이다. 그분을 의지하며 기도하자.
10. 영적터치(단어/구절): 
- 17-18 용이 여자에게 분노하여 돌아가서 그 여자의 남은 자손 곧 하나님의 계명을 지키며 예수의 증거를 가진 자들과 더불어 싸우려고 바다 모래 위에 서 있더라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-12', '요한계시록', '13장 1절 ~ 10절', '용과 짐승', '요한계시록 13장
1   내가 보니 바다에서 한 짐승이 나오는데 뿔이 열이요 머리가 일곱이라 그 뿔에는 열 왕관이 있고 그 머리들에는 신성모독 하는 이름들이 있더라
2   내가 본 짐승은 표범과 비슷하고 그 발은 곰의 발 같고 그 입은 사자의 입 같은데 용이 자기의 능력과 보좌와 큰 권세를 그에게 주었더라
3   그의 머리 하나가 상하여 죽게 된 것 같더니 그 죽게 되었던 상처가 나으매 온 땅이 놀랍게 여겨 짐승을 따르고
4   용이 짐승에게 권세를 주므로 용에게 경배하며 짐승에게 경배하여 이르되 누가 이 짐승과 같으냐 누가 능히 이와 더불어 싸우리요 하더라
5   또 짐승이 과장되고 신성모독을 말하는 입을 받고 또 마흔두 달 동안 일할 권세를 받으니라
6   짐승이 입을 벌려 하나님을 향하여 비방하되 그의 이름과 그의 장막 곧 하늘에 사는 자들을 비방하더라
7   또 권세를 받아 성도들과 싸워 이기게 되고 각 족속과 백성과 방언과 나라를 다스리는 권세를 받으니
8   죽임을 당한 어린 양의 생명책에 창세 이후로 이름이 기록되지 못하고 이 땅에 사는 자들은 다 그 짐승에게 경배하리라
9   누구든지 귀가 있거든 들을지어다
10   사로잡힐 자는 사로잡혀 갈 것이요 칼에 죽을 자는 마땅히 칼에 죽을 것이니 성도들의 인내와 믿음이 여기 있느니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월 9일 요한계시록 13장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
짐승: 1, 2, 3, 4(3), 5, 6, 8
뿔: 1(2)
머리: 1, 2
신성모독: 1, 5
용: 2, 4(2)
권세: 2, 5, 7
죽게: 3(2)
경배: 4(2), 8
입: 5, 6
하나님: 6(3)
비방: 6(2)

4.주제 만들기: 용과 짐승

5.하나님 찾기 (관찰)
- 생명책에 이름을 기록하심

6.인간 찾기 (관찰)
- 사도 요한이 환상 가운데 
- 바다에서 한 짐승이 나오는 것을 봄
- 용이 이 짐승에게 자기의 능력과 보좌와 큰 권세를 줌
- 이 짐승은 일곱 머리가 있는데 
- 그 중 한 머리가 죽게 된 것 같더니 나으매 온 땅이 놀랍게 여겨 짐승을 따름
- 용이 짐승에게 권세를 주므로 
- 사람들이 용을 경배하고
- 짐승도 경배함
- 짐승이 하나님을 비방하되
- 이름과 장막 곧 하늘에 사는 자들을 비방함
- 생명책에 창세 이후로 이름이 기록되지 못하고 이 땅에 사는 자들은 다 그 짐승에게 경배함
- 사로잡힐 자는 사로잡혀 갈 것이요
- 칼에 죽을 자는 마땅히 칼에 죽을 것임
- 그러므로 성도의 인내와 믿음이 필요함

7.하나님 찾기 (해석) 
- 구원받을 자의 이름을 생명책에 기록하심

8.인간(해석): 
- 용과 짐승을 경배하고 따르는 사람들이 다수 있음
- 이 세력들에게 믿는 자들은 핍박을 받을 것임
- 그러나 그 상황들을 인내와 믿음으로 이겨내면
- 그 성도의 인내와 믿음이 증명될 것이며,
- 최후 승리에 동참하게 될 것이다.

9.적용(나)
- 고난과 핍박이 있을 때,
- 보이지 않는 소망으로 구원을 얻었음을 기억하고,
- 보이는 것이 전부가 아님을 기억하며,
- 보이지 않는 것을 바라니 최후 승리를 참음으로 기다리며,
- 나에게 주어진 길을 걸어가야겠다. 

10. 영적터치(단어/구절)  
  10   사로잡힐 자는 사로잡혀 갈 것이요 칼에 죽을 자는 마땅히 칼에 죽을 것이니 성도들의 인내와 믿음이 여기 있느니라
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-13', '요한계시록', '13장 11절 ~ 18절', '&nbsp;', '(요한계시록 13장)
11. 내가 보매 또 다른 짐승이 땅에서 올라오니 어린 양 같이 두 뿔이 있고 용처럼 말을 하더라
12. 그가 먼저 나온 짐승의 모든 권세를 그 앞에서 행하고 땅과 땅에 사는 자들을 처음 짐승에게 경배하게 하니 곧 죽게 되었던 상처가 나은 자니라
13. 큰 이적을 행하되 심지어 사람들 앞에서 불이 하늘로부터 땅에 내려오게 하고
14. 짐승 앞에서 받은 바 이적을 행함으로 땅에 거하는 자들을 미혹하며 땅에 거하는 자들에게 이르기를 칼에 상하였다가 살아난 짐승을 위하여 우상을 만들라 하더라
15. 그가 권세를 받아 그 짐승의 우상에게 생기를 주어 그 짐승의 우상으로 말하게 하고 또 짐승의 우상에게 경배하지 아니하는 자는 몇이든지 다 죽이게 하더라
16. 그가 모든 자 곧 작은 자나 큰 자나 부자나 가난한 자나 자유인이나 종들에게 그 오른손에나 이마에 표를 받게 하고
17. 누구든지 이 표를 가진 자 외에는 매매를 못하게 하니 이 표는 곧 짐승의 이름이나 그 이름의 수라
18. 지혜가 여기 있으니 총명한 자는 그 짐승의 수를 세어 보라 그것은 사람의 수니 그의 수는 육백육십육이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월10일 요한계시록 13장11절~18절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
짐승:11절 12절(2) 14절(2) 15절(3) 17절 18절
우상: 15절(3) 
이적: 13절 14절 
표: 16절 17절(2)

4.주제만들기: 
적 그리스도 와 거짓 선지자

5.하나님 찾기 (관찰): 

6.인간 찾기 (관찰)
첫째 짐승(적그리스도)과 둘째 짐승(거지헌지자) 의 악행을 보며주고 있는 사도요한 
권세를 받은 거짓 선지자(둘째짐승)에게 미혹당하거나 굴복하는 성도들
우상숭배를 하지않는 자들을 죽이는 짐승(거짓선지자)
표를 받지않는 자들은 물건을 매매할수 없다

7.하나님 찾기(해석):

8.인간(해석):
고대사회에서 사용하였던 게마트리아(문자를 숫자화 하여 암호를 해석하는 방식)를 통하여 짐승의 숫자 666을 알아볼수 있다.

666을 게마트리아 방법으로 대입하면 ''네로'' 라는 이름이 나온다
그는  로마시대의 최고 막강한 권세를 가진 황제이었다. 그는 그 힘으로 예수를 믿는 유대인들 을 무자비하게 핍박한 악한 황제였다.

그 시대의 믿는 성도들이 슬기롭게 믿음을 어떻게 지켰는지 또한 얼마나 큰 거짓 선지자로부터 유혹을 당했는지 짐작할수 있다.

오랜 시간이 지난 지금도 마찬가지로   거짓목사들(이단들)이 세상을 혼탁하게 하며 믿는성도조차도 미혹케하는것을 쉽게 볼수있다.

거짓선지자 를 조정하는 배후에는 최고의 짐승인 사탄이 존재함을 보여준다.

사람을 쉽게 흥분케하는 이적을 바라기보다 순수한 복음적 말씀 이해와 깨우침이 얼마나 중요한지 되새기게 된다.

사탄의 공격에 쉽게 노출된  열악한 세상가운데에서도 다행한것은 큰 권세를 잡은 사탄이나 그의 부하들이 성도를 괴롭히는것은 시간적으로 유한하다. 이또한 하나님이 허락하신 시간이다.
성도로써 고난의 환경을 잘 견디고 늘 주님의 말씀을 붙잡고 사는것이 슬기로운 성도의 모습이라 깨우쳐진다.

9.적용(나):
거짓선지자의 가르침이 아닌 참된 주님의 종으로 순수한 복음을 잘 가르쳐야겠다.

10. 영적터치(단어/구절)
14절: 짐승을 위하여 우상을 만들라 하더라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-14', '요한계시록', '14장 1절 ~ 10절', '십사만 사천 명이 부르는 새 노래', '요한계시록 14장
1   또 내가 보니 보라 어린 양이 시온 산에 섰고 그와 함께 십사만 사천이 서 있는데 그들의 이마에는 어린 양의 이름과 그 아버지의 이름을 쓴 것이 있더라
2   내가 하늘에서 나는 소리를 들으니 많은 물 소리와도 같고 큰 우렛소리와도 같은데 내가 들은 소리는 거문고 타는 자들이 그 거문고를 타는 것 같더라
3   그들이 보좌 앞과 네 생물과 장로들 앞에서 새 노래를 부르니 땅에서 속량함을 받은 십사만 사천 밖에는 능히 이 노래를 배울 자가 없더라
4   이 사람들은 여자와 더불어 더럽히지 아니하고 순결한 자라 어린 양이 어디로 인도하든지 따라가는 자며 사람 가운데에서 속량함을 받아 처음 익은 열매로 하나님과 어린 양에게 속한 자들이니
5   그 입에 거짓말이 없고 흠이 없는 자들이더라
세 천사가 전하는 말
6   또 보니 다른 천사가 공중에 날아가는데 땅에 거주하는 자들 곧 모든 민족과 종족과 방언과 백성에게 전할 영원한 복음을 가졌더라
7   그가 큰 음성으로 이르되 하나님을 두려워하며 그에게 영광을 돌리라 이는 그의 심판의 시간이 이르렀음이니 하늘과 땅과 바다와 물들의 근원을 만드신 이를 경배하라 하더라
8   또 다른 천사 곧 둘째가 그 뒤를 따라 말하되 무너졌도다 무너졌도다 큰 성 바벨론이여 모든 나라에게 그의 음행으로 말미암아 진노의 포도주를 먹이던 자로다 하더라
9   또 다른 천사 곧 셋째가 그 뒤를 따라 큰 음성으로 이르되 만일 누구든지 짐승과 그의 우상에게 경배하고 이마에나 손에 표를 받으면
10   그도 하나님의 진노의 포도주를 마시리니 그 진노의 잔에 섞인 것이 없이 부은 포도주라 거룩한 천사들 앞과 어린 양 앞에서 불과 유황으로 고난을 받으리니

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월 11일 요한계시록 14장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
어린 양: 1(2), 4(2), 10
이마: 1, 9
아버지(하나님): 1, 4, 7
십사만 사천: 1, 3
소리: 2(4),
노래: 3(2)
사람:４(2)
천사: 6, 8, 9, 10
다른: 6, 8, 9
경배: 7, 9
무너졌도다: 8(2)
진노: 8, 10(2) 
포도주: 8, 10(2)

4.주제 만들기: 십사만 사천 명이 부르는 새 노래

5.하나님 찾기 (관찰)
-

6.인간 찾기 (관찰)
- 십사만 사천의 사람들이 시온 선 어린양 앞에서
- 새 노래를 부르고 있다
- 이들은 여자와 더불어 더럽히지 아니하고 순결한 자이고
- 어린 양이 어디로 인도든지 따라가는 자며
- 사람 가운데에서 속량함을 받아 처음 익은 열매다
- 그 입에 거짓말이 없고 흠이 없는 자들이다
- 영원한 복음을 가진 천사가 심판의 시간이 다가왔음을 알리고
- 하나님을 경배하라고 외침
- 둘째 천사가 바벨론의 무너짐을 외침
- 셋째 천사가 짐승과 우상에게 경배하고 
- 이마나 손에 표를 받으면 구원받지 못할 것임을 경고함

7.하나님 찾기 (해석) 
- 

8.인간(해석): 
- 하나님을 사랑하여 하나님만을 따른 십사만 사천에 대하여 기록하였다.
- 그들의 삶은 우리 그리스도인들이 추구해야 하는 모습이다.
- 심판의 때가 다가오고 있으며
- 세상의 중심으로 보이는 바벨론도 무너질 것이다.
- 짐승과 그 우상에게 경배하거나 표를 받아서는 안 되며
- 십사만 사천의 사람들처럼 끝까지 믿음의 정절을 지켜야 한다.

9.적용(나)
- 여자와 더불어 더럽히지 않아 순결하고 
- 예수님께서 인도하시는 곳은 어디든 가며
- 입에 거짓이 없도록 노력해야겠다.

10. 영적터치(단어/구절)  
  4   이 사람들은 여자와 더불어 더럽히지 아니하고 순결한 자라 어린 양이 어디로 인도하든지 따라가는 자며 사람 가운데에서 속량함을 받아 처음 익은 열매로 하나님과 어린 양에게 속한 자들이니
  5   그 입에 거짓말이 없고 흠이 없는 자들이더라
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-15', '요한계시록', '14장 11절 ~ 20절', '하나님 나라와 심판', '[계14:11-20]
11 그 고난의 연기가 세세토록 올라가리로다 짐승과 그의 우상에게 경배하고 그의 이름 표를 받는 자는 누구든지 밤낮 쉼을 얻지 못하리라 하더라
12 성도들의 인내가 여기 있나니 그들은 하나님의 계명과 예수에 대한 믿음을 지키는 자니라
13 또 내가 들으니 하늘에서 음성이 나서 이르되 기록하라 지금 이후로 주 안에서 죽는 자들은 복이 있도다 하시매 성령이 이르시되 그러하다 그들이 수고를 그치고 쉬리니 이는 그들의 행한 일이 따름이라 하시더라
14 또 내가 보니 흰 구름이 있고 구름 위에 인자와 같은 이가 앉으셨는데 그 머리에는 금 면류관이 있고 그 손에는 예리한 낫을 가졌더라
15 또 다른 천사가 성전으로부터 나와 구름 위에 앉은 이를 향하여 큰 음성으로 외쳐 이르되 당신의 낫을 휘둘러 거두소서 땅의 곡식이 다 익어 거둘 때가 이르렀음이니이다 하니
16 구름 위에 앉으신 이가 낫을 땅에 휘두르매 땅의 곡식이 거두어지니라
17 또 다른 천사가 하늘에 있는 성전에서 나오는데 역시 예리한 낫을 가졌더라
18 또 불을 다스리는 다른 천사가 제단으로부터 나와 예리한 낫 가진 자를 향하여 큰 음성으로 불러 이르되 네 예리한 낫을 휘둘러 땅의 포도송이를 거두라 그 포도가 익었느니라 하더라
19 천사가 낫을 땅에 휘둘러 땅의 포도를 거두어 하나님의 진노의 큰 포도주 틀에 던지매
20 성 밖에서 그 틀이 밟히니 틀에서 피가 나서 말 굴레에까지 닿았고 천육백 스다디온에 퍼졌더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월 12일 요한계시록 14장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 구름 위에 앉은 이(15,16절), 낫(15,16,17,18,19절), 예리한 낫(14,17,18절), 곡식(15,16절), 포도(18,19절), 천사(15,18,19절), 거두다(15,16,19,20절)
4.주제만들기: 하나님 나라와 심판
5.하나님 찾기 (관찰)
- 수고를 그치고 쉬리니 그들의 행한 일을 따름이라 성령님이 말하심
- 구름위에 앉으신 이, 머리에는 금 면류관과 손에 예리한 낫을 들고 나타나시는 예수님
- 땅에 있는 곡식이 다 익어 거둘 때가 이르러 예리한 낫을 휘둘러 땅의 곡식을 거두심
- 포도 송이를 거두어 큰 포도주 틀에 던지심
6.인간 찾기 (관찰)
- 짐승과 우상에게 경배하고 표를 받은 자들은 쉼을 얻지 못함
- 성도들의 인내는 하나님의 계명과 예수님을 믿는 믿음을 지키는 것
- 주 안에서 죽은 자들은 복이 있음
7.하나님 찾기 (해석) 
- 하나님은 불의를 지켜만 보시는 분이 아니시다. 그들이 돌이킬수 있는 기회와 시간을 충분히 주신 후에 악을 심판하신다.
- 반대로 의인의 고난도 지켜만 보지 않으신다. 하나님께선 하나님의 방법으로 의인, 하나님의 계명과 예수님을 믿는 믿음을 지키는 자들을 보호하신다. 그리고 하나님의 때에 복을 주시고 수고한 일들을 쉬게 해주신다.
- 예리한 낫, 예리하다는 것은 끝이 뾰족하거나 날이 선 상태라는 뜻도 있지만 관찰이나 판단이 정확하다는 의미가 있다. 그것은 하나님께서 선과 악을 구분하시는 것으로 거짓된 신앙생활은 반드시 들통나게 되어 있다.
8.인간(해석):
- 세상과 다른 가치관과 기준이라도 하나님의 말씀을 따라 살아가야한다. 하나님께선 우리를 지켜보시고 우리를 보호하시며 하나님이 예비하신 큰 상급이 있기 때문이다. 그것이 이 땅에서 세상 사람들이 바라는 성공의 기준이 아닐지라도 하늘에서 주어지는 상급이 있기 때문에 소망을 가지고 사명을 감당해야 한다.
- 하나님은 반드시 악을 심판하신다. 내가 의인이라는 착각은 버려야 한다. 그리고 심판이 있다는 것을 알고 하나님을 믿지 못하는 자들을 구원해야 한다.
9. 적용(나):
- 어떠한 상황과 환경이라도 하나님의 말씀과 예수님을 믿는 믿음을 잃지 말아야 한다.
- 한 영혼이라도 더 구원 받을 수 있도록 노방 전도에 힘써야겠다.
10. 영적터치(단어/구절): 예리한 낫
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-16', '요한계시록', '15장 1절 ~ 8절', '&nbsp;', '(요한계시록 15장)
1. 또 하늘에 크고 이상한 다른 이적을 보매 일곱 천사가 일곱 재앙을 가졌으니 곧 마지막 재앙이라 하나님의 진노가 이것으로 마치리로다
2. 또 내가 보니 불이 섞인 유리 바다 같은 것이 있고 짐승과 그의 우상과 그의 이름의 수를 이기고 벗어난 자들이 유리 바다 가에 서서 하나님의 거문고를 가지고
3. 하나님의 종 모세의 노래, 어린 양의 노래를 불러 이르되 주 하나님 곧 전능하신 이시여 하시는 일이 크고 놀라우시도다 만국의 왕이시여 주의 길이 의롭고 참되시도다
4. 주여 누가 주의 이름을 두려워하지 아니하며 영화롭게 하지 아니하오리이까 오직 주만 거룩하시니이다 주의 의로우신 일이 나타났으매 만국이 와서 주께 경배하리이다 하더라
5. 또 이 일 후에 내가 보니 하늘에 증거 장막의 성전이 열리며
6. 일곱 재앙을 가진 일곱 천사가 성전으로부터 나와 맑고 빛난 세마포 옷을 입고 가슴에 금 띠를 띠고
7. 네 생물 중의 하나가 영원토록 살아 계신 하나님의 진노를 가득히 담은 금 대접 일곱을 그 일곱 천사들에게 주니
8. 하나님의 영광과 능력으로 말미암아 성전에 연기가 가득 차매 일곱 천사의 일곱 재앙이 마치기까지는 성전에 능히 들어갈 자가 없더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월13일 요한계시록 15장1절~8절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
성전: 5절 8절(2)
일곱 천사: 1절 6절 8절
하나님의 진노: 1절 7절
진노가 마침/마지막 재앙: 1절(2)  8절
재앙: 1절(2) 6절 8절
노래/경배 3절(2) 4절

4.주제만들기: 
우상을 이기고 주를 찬양하는 성도들

5.하나님 찾기 (관찰): 
진노하시는 하나님
진노늘 멈추시는 하나님
마지막 재앙을 행하시는 하나님

6.인간 찾기 (관찰)
우상을 이긴 성도들
하나님의 거문고를 받은 성도들
승리후 하나님을 찬양하는 성도들

7.하나님 찾기(해석):
하나님은 심판의 공의와 더불어 환난 가운데에서도 믿음을 저버리지 않은 성도들에게 예배를 통하여 하나님의 영광을 충분히 느낄수 있는 기회를 제공하신다.

8 인간 찾기(해석)
세상에서 주는 고난은 잠시 유한적인 것을 사도요한은 알려주고 있다. 결국 어려운 시기가 있더라도 잠시 인내하고 견딘다면 "하나님의 거문고"를 가지고 고요한 호수같은 평강안에서 주를 마음껏 높여드리고 찬양할 날 들이 곧 올것이다.

반면에 우상과 사탄 그리고 그의 추종자들은 주님의 큰 재앙으로 말미암아 주의 성전에 들어오지도 못하고 큰 심판을 받을것이다.

9.적용(나):
늘 주님을 찬양하는 삶을 살아가게 하옵소서!!

10. 영적터치(단어/구절)
2절: 하나님의 거문고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-17', '요한계시록', '16장 1절 ~ 10절', '&nbsp;', '(요한계시록 16장)
1.  또 내가 들으니 성전에서 큰 음성이 나서 일곱 천사에게 말하되 너희는 가서 하나님의 진노의 일곱 대접을 땅에 쏟으라 하더라
2. 첫째 천사가 가서 그 대접을 땅에 쏟으매 짐승의 표를 받은 사람들과 그 우상에게 경배하는 자들에게 악하고 독한 종기가 나더라
3. 둘째 천사가 그 대접을 바다에 쏟으매 바다가 곧 죽은 자의 피 같이 되니 바다 가운데 모든 생물이 죽더라
4. 셋째 천사가 그 대접을 강과 물 근원에 쏟으매 피가 되더라
5. 내가 들으니 물을 차지한 천사가 이르되 전에도 계셨고 지금도 계신 거룩하신 이여 이렇게 심판하시니 의로우시도다
6. 그들이 성도들과 선지자들의 피를 흘렸으므로 그들에게 피를 마시게 하신 것이 합당하니이다 하더라
7. 또 내가 들으니 제단이 말하기를 그러하다 주 하나님 곧 전능하신 이시여 심판하시는 것이 참되시고 의로우시도다 하더라
8. 넷째 천사가 그 대접을 해에 쏟으매 해가 권세를 받아 불로 사람들을 태우니
9. 사람들이 크게 태움에 태워진지라 이 재앙들을 행하는 권세를 가지신 하나님의 이름을 비방하며 또 회개하지 아니하고 주께 영광을 돌리지 아니하더라
10. 또 다섯째 천사가 그 대접을 짐승의 왕좌에 쏟으니 그 나라가 곧 어두워지며 사람들이 아파서 자기 혀를 깨물고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월14일 요한계시록 16장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
천사: 1절 2절 3절 4절 5절 8절 10절
하나님의 진노의일곱 대접: (악하고 독한 종기, 생물의 죽음, 불의 심판, 육체의 고통): 1절 2절 3절 8절 10절
의로우신도다: 5절 6절
태움: 8절 9절(2) 
대접: 1절 2절 8절 10절

4.주제만들기: 
하나님의 진노의 일곱 대접

5.하나님 찾기 (관찰): 
진노하시는 하나님
참되고 의로우신 하나님
심판하시는 하나님

6.인간 찾기 (관찰)
우상에게 경배하는 자들
각종 재앙의 심판받는 사람들
하나님의 이름을 비방하며 회개하지 않는 사람들

7.하나님 찾기(해석):
하나님은 피조물인 인간들에게 한없이 자비로우신 분 이시다. 하지만 하나님의 마지막 심판의 때가 오면 주님의 경고의 약속처럼 심판을 행하신다. 그때는 마지막 이기때문에 더이상 자비를 베풀지 않으신다. 공의와 심판으로 그분의 거룩함과 공의 그리고 의로우심을 나타내신다.

8 인간 찾기(해석)
세상에 도래할 물리적 환경적 마지막 때가 있고 개인에게 다가오는 마지막 순간이 있다.  인간에게는 반드시 둘중 하나를 선택하고 살아간다. 전자는 주님을 배반하지않고 때때로 피흘림을 각오하며 희생적이고 복음적인 삶을 사는것이 있다. 또 다른 후자는 적당히 세상과 타협하며 우상을 섬기며 단지 영혼의 평강이 아닌 육체적 편안과 안위만을 목표로 사는 사람들이 있다. 이러한 사람들은 회개하지 않으면 반드시 하나님의 진노가 임할것이라 사도요한은 받은 진리를 알려주고 있다.

9.적용(나):
주님의 피 흘리신 십자가를 바라보며 더욱 그러한 삶을 살아내야겠다.
늦더라도 마포대교 가서 전도를 해아겠다.

10. 영적터치(단어/구절)
1절: 하나님의 진노의 일곱대접

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-18', '요한계시록', '16장 11절 ~ 21절', '회개하지 않는 자들의 최후', '[계16:11-21]
11 아픈 것과 종기로 말미암아 하늘의 하나님을 비방하고 그들의 행위를 회개하지 아니하더라
12 또 여섯째 천사가 그 대접을 큰 강 유브라데에 쏟으매 강물이 말라서 동방에서 오는 왕들의 길이 예비되었더라
13 또 내가 보매 개구리 같은 세 더러운 영이 용의 입과 짐승의 입과 거짓 선지자의 입에서 나오니
14 그들은 귀신의 영이라 이적을 행하여 온 천하 왕들에게 가서 하나님 곧 전능하신 이의 큰 날에 있을 전쟁을 위하여 그들을 모으더라
15 보라 내가 도둑 같이 오리니 누구든지 깨어 자기 옷을 지켜 벌거벗고 다니지 아니하며 자기의 부끄러움을 보이지 아니하는 자는 복이 있도다
16 세 영이 히브리어로 아마겟돈이라 하는 곳으로 왕들을 모으더라
17 일곱째 천사가 그 대접을 공중에 쏟으매 큰 음성이 성전에서 보좌로부터 나서 이르되 되었다 하시니
18 번개와 음성들과 우렛소리가 있고 또 큰 지진이 있어 얼마나 큰지 사람이 땅에 있어 온 이래로 이같이 큰 지진이 없었더라
19 큰 성이 세 갈래로 갈라지고 만국의 성들도 무너지니 큰 성 바벨론이 하나님 앞에 기억하신 바 되어 그의 맹렬한 진노의 포도주 잔을 받으매
20 각 섬도 없어지고 산악도 간 데 없더라
21 또 무게가 한 달란트나 되는 큰 우박이 하늘로부터 사람들에게 내리매 사람들이 그 우박의 재앙 때문에 하나님을 비방하니 그 재앙이 심히 큼이러라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월15일 요한계시록 16장 11절~21절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-비방(11,21절),입(13절), 영(13,1416잘_. 음성(17,18절), 큰 성(19절), 우박(21절)
4.주제만들기: 회개하지 않는 자들의 최후
5.하나님 찾기 (관찰)
- 도둑 같이 아무도 모르게 하나님의 때에 우리에게 찾아오심
- 큰 음성으로 인간을 심판하심
6.인간 찾기 (관찰)
- 종기가 생겨도 회개하지 않고 비방하는 인간들
- 큰 우박이 내려도 회개하지 않고 비방하는 인간들
- 더러운 세 영이 인간을 미혹함
- 하나님을 대적하기 위해 큰 전쟁을 준비함
7.하나님 찾기 (해석) 
- 하나님은 우리에게 충분한 기회, 환경을 주시지만 하나님의 심판은 반드시 이루어진다. 하나님의 때가 되면 아무도 모르게 오시는데 하나님 앞에서 부끄러움을 보이지 않은 자만이 복을 받을 수 있다. 우리에게 쉬운 일이 아니기 때문에 정신 차리고 하나님을 의지해야 한다. 미혹된 영으로 인해 세상에서 분별하지 못하고 악에 빠져 시간을 허비할 수 있다.
8.인간(해석):
- 나를 포함해 인간은 참으로 어리석다. 하나님께서 수많은 기회를 주시지만 인간은 돌이키지 않는다. 오히려 하나님을 비방하고 하나님을 대적하는 어리석은 영에 사로잡혀 하나님을 따르지 못하는 어리석음 선택을 하게 된다. 하나님께선 사랑이시기에 우리가 어떠한 죄와 환경 가운데 있더라도 하나님께 회개하고 나아오면 우리를 붙잡아주시는 분이다. 
- 회개가 이루어지면 우리는 그 다음 단계로 나아가야 한다. 회개의 단계에서 머무는 것이 아니라 하나님이 우리에게 주신 소명을 다해야 한다. 그것이 우리가 우리의 옷을 지키는 방법이며 하나님이 오실 때에 부끄러움을 보이지 않고 당당하게 하나님 앞에 나아갈 수 있을 것이다.
9. 적용(나):
- 이 세대, 세상은 편한 것에 익숙해져 있다. 신앙생활, 전도, 예배 등. 그런데 그것이 정말 하나님께서 원하시는 것인지 생각해보아야겠다.  
- 노방전도를 깨닫게 하신 하나님께 감사드린다.
10. 영적터치(단어/구절)
- 11 아픈 것과 종기로 말미암아 하늘의 하나님을 비방하고 그들의 행위를 회개하지 아니하더라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-19', '요한계시록', '16장 11절 ~ 21절', '땅의 음녀들과 가증한 것들의 어미', '2024.7.16.

요한계시록 17장
1 또 일곱 대접을 가진 일곱 천사 중 하나가 와서 내게 말하여 이르되 이리로 오라 많은 물 위에 앉은 큰 음녀가 받을 심판을 네게 보이리라
2 땅의 임금들도 그와 더불어 음행하였고 땅에 사는 자들도 그 음행의 포도주에 취하였다 하고
3 곧 성령으로 나를 데리고 광야로 가니라 내가 보니 여자가 붉은 빛 짐승을 탔는데 그 짐승의 몸에 하나님을 모독하는 이름들이 가득하고 일곱 머리와 열 뿔이 있으며
4 그 여자는 자주 빛과 붉은 빛 옷을 입고 금과 보석과 진주로 꾸미고 손에 금 잔을 가졌는데 가증한 물건과 그의 음행의 더러운 것들이 가득하더라
5 그의 이마에 이름이 기록되었으니 비밀이라, 큰 바벨론이라, 땅의 음녀들과 가증한 것들의 어미라 하였더라
6 또 내가 보매 이 여자가 성도들의 피와 예수의 증인들의 피에 취한지라 내가 그 여자를 보고 놀랍게 여기고 크게 놀랍게 여기니
7 천사가 이르되 왜 놀랍게 여기느냐 내가 여자와 그가 탄 일곱 머리와 열 뿔 가진 짐승의 비밀을 네게 이르리라
8 네가 본 짐승은 전에 있었다가 지금은 없으나 장차 무저갱으로부터 올라와 멸망으로 들어갈 자니 땅에 사는 자들로서 창세 이후로 그 이름이 생명책에 기록되지 못한 자들이 이전에 있었다가 지금은 없으나 장차 나올 짐승을 보고 놀랍게 여기리라
9 지혜 있는 뜻이 여기 있으니 그 일곱 머리는 여자가 앉은 일곱 산이요
10 또 일곱 왕이라 다섯은 망하였고 하나는 있고 다른 하나는 아직 이르지 아니하였으나 이르면 반드시 잠시 동안 머무르리라


3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월 16일 요한계시록 17장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
천사: 1, 7
땅: 2(2), 5, 8
음행: 2(2), 4
여자: 3, 4, 6, 7, 9
붉은: 3, 4
짐승: 3(2), 7, 8(2)
일곱: 3, 7, 9(2), 10
머리: 3, 7, 9
열 뿔: 3, 7
피: 6(2)
놀랍게: 6(2), 7, 8

4.주제 만들기: 땅의 음녀들과 가증한 것들의 어미

5.하나님 찾기 (관찰)
- 천사가 사도 요한에게 큰 음녀가 받을 심판에 대해 말하기 시작함
- 성령으로 사도 요한을 데리고 광야로 감
- 천사가 큰 음녀와 짐승의 비밀을 사도 요한에게 말하기 시작함

6.인간 찾기 (관찰)
- 땅의 임금들이 큰 음녀와 더불어 음행함
- 땅에 사는 자들이 그 음행의 포도주에 취함
- 큰 음녀가 붉은 빛 짐승을 타고 있는데
- 그 몸에 하나님을 모독하는 이름들이 가득함
- 그 여자는 화려하게 치장하고 손에 금잔을 가짐
- 금잔에는 가증한 물건과 그의 음행의 더러운 것들이 가득함
- 그 여자의 이마에는 큰 바벨론이라, 땅의 음녀들과 가증한 것들의 어미라 적혀있음
- 이 여자는 성도들의 피와 예수님의 증인들의 피에 취해있음
- 창세 이후로 그 이름이 생명책에 기록되지 못한 자들이 이 짐승을 보고 놀랄 것임
- 짐승의 일곱 머리는 여자가 앉은 일곱 산이고 일곱 왕인데
- 다섯은 망하였고 하나는 있고 다른 하나는 아직 이르지 아니하였음
- 이르면 반드시 잠시 동안 머무를 것임

7.하나님 찾기 (해석) 
- 세상에는 큰 음녀가 존재하고 이 큰 음녀가 세상을 다스리고 있다.
그러나 하나님의 심판은 반드시 있으며, 음녀와 짐승은 하나님의 심판을 받을 것이다. 

8.인간(해석): 
- 세상 왕들과 사람들은 큰 음녀와 음행하고 음행의 포도주에 취해 있다.
- 이는 하나님을 섬기지 않고 다른 무언가에 홀려 있다는 것.
- 큰 음녀는 화려하게 치장하고 더러운 것이 가득한 금잔을 들고 있는데,
- 눈에 보이는 화려함과 권력과 권세에 속아서는 안 되고 
- 그 속에 뭐가 있는지 살펴야 함
- 음녀는 성도들과 예수님의 증인을 죽이는 자임
- 지금도 믿는 자들을 죽이거나 괴롭히는 사람들이 있음 
- 짐승의 일곱 머리는 일곱 왕인데, 이중 다섯은 망하였고, 하나는 있으며, 
- 다른 하나는 아직 이르지 않았으나, 잠시 머무를 것임.
- 아직 핍박이 끝나지 않았으나 그 핍박의 시간은 짧고 하나님의 심판이 있을 것임.

9.적용(나)
- 세상에는 사람을 홀리는 것들이 참 많다.
- 하나님을 사랑하지 않고 다른 존재(또는 물질)를 보암직하게 먹음직스럽게 포장하고 있다.
- 음행하는 것이 지혜로운 것처럼 보이게 하기도 한다.
- 그러나 우리 성도는 하나님 아닌 다른 것을 사랑하고 섬기는 것이 
- 무엇인지 잘 생각하고 행동해야 한다.
- 계시록을 보면 사람을 유혹하고 성도를 괴롭히는 존재가 있음을 알 수 있다.
- 이 존재가 어디이고 누구인지 모르지만, 그(녀)는 분명히 있다.
- 늘 성령님을 의지하여 말씀과 기도에 깨어 있어 이들을 잘 분별해야겠다. 

10. 영적터치(단어/구절)  
- 10 또 일곱 왕이라 다섯은 망하였고 하나는 있고 다른 하나는 아직 이르지 아니하였으나 이르면 반드시 잠시 동안 머무르리라
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-20', '요한계시록', '17장 1절 ~ 10절', '땅의 음녀들과 가증한 것들의 어미', '요한계시록 17장
1   또 일곱 대접을 가진 일곱 천사 중 하나가 와서 내게 말하여 이르되 이리로 오라 많은 물 위에 앉은 큰 음녀가 받을 심판을 네게 보이리라
2   땅의 임금들도 그와 더불어 음행하였고 땅에 사는 자들도 그 음행의 포도주에 취하였다 하고
3   곧 성령으로 나를 데리고 광야로 가니라 내가 보니 여자가 붉은 빛 짐승을 탔는데 그 짐승의 몸에 하나님을 모독하는 이름들이 가득하고 일곱 머리와 열 뿔이 있으며
4   그 여자는 자주 빛과 붉은 빛 옷을 입고 금과 보석과 진주로 꾸미고 손에 금 잔을 가졌는데 가증한 물건과 그의 음행의 더러운 것들이 가득하더라
5   그의 이마에 이름이 기록되었으니 비밀이라, 큰 바벨론이라, 땅의 음녀들과 가증한 것들의 어미라 하였더라
6   또 내가 보매 이 여자가 성도들의 피와 예수의 증인들의 피에 취한지라 내가 그 여자를 보고 놀랍게 여기고 크게 놀랍게 여기니
7   천사가 이르되 왜 놀랍게 여기느냐 내가 여자와 그가 탄 일곱 머리와 열 뿔 가진 짐승의 비밀을 네게 이르리라
8   네가 본 짐승은 전에 있었다가 지금은 없으나 장차 무저갱으로부터 올라와 멸망으로 들어갈 자니 땅에 사는 자들로서 창세 이후로 그 이름이 생명책에 기록되지 못한 자들이 이전에 있었다가 지금은 없으나 장차 나올 짐승을 보고 놀랍게 여기리라
9   지혜 있는 뜻이 여기 있으니 그 일곱 머리는 여자가 앉은 일곱 산이요
10   또 일곱 왕이라 다섯은 망하였고 하나는 있고 다른 하나는 아직 이르지 아니하였으나 이르면 반드시 잠시 동안 머무르리라
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월 16일 요한계시록 17장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
천사: 1, 7
땅: 2(2), 5, 8
음행: 2(2), 4
여자: 3, 4, 6, 7, 9
붉은: 3, 4
짐승: 3(2), 7, 8(2)
일곱: 3, 7, 9(2), 10
머리: 3, 7, 9
열 뿔: 3, 7
피: 6(2)
놀랍게: 6(2), 7, 8

4.주제 만들기: 땅의 음녀들과 가증한 것들의 어미

5.하나님 찾기 (관찰)
- 천사가 사도 요한에게 큰 음녀가 받을 심판에 대해 말하기 시작함
- 성령으로 사도 요한을 데리고 광야로 감
- 천사가 큰 음녀와 짐승의 비밀을 사도 요한에게 말하기 시작함

6.인간 찾기 (관찰)
- 땅의 임금들이 큰 음녀와 더불어 음행함
- 땅에 사는 자들이 그 음행의 포도주에 취함
- 큰 음녀가 붉은 빛 짐승을 타고 있는데
- 그 몸에 하나님을 모독하는 이름들이 가득함
- 그 여자는 화려하게 치장하고 손에 금잔을 가짐
- 금잔에는 가증한 물건과 그의 음행의 더러운 것들이 가득함
- 그 여자의 이마에는 큰 바벨론이라, 땅의 음녀들과 가증한 것들의 어미라 적혀있음
- 이 여자는 성도들의 피와 예수님의 증인들의 피에 취해있음
- 창세 이후로 그 이름이 생명책에 기록되지 못한 자들이 이 짐승을 보고 놀랄 것임
- 짐승의 일곱 머리는 여자가 앉은 일곱 산이고 일곱 왕인데
- 다섯은 망하였고 하나는 있고 다른 하나는 아직 이르지 아니하였음
- 이르면 반드시 잠시 동안 머무를 것임

7.하나님 찾기 (해석) 
- 세상에는 큰 음녀가 존재하고 이 큰 음녀가 세상을 다스리고 있다.
그러나 하나님의 심판은 반드시 있으며, 음녀와 짐승은 하나님의 심판을 받을 것이다. 

8.인간(해석): 
- 세상 왕들과 사람들은 큰 음녀와 음행하고 음행의 포도주에 취해 있다.
- 이는 하나님을 섬기지 않고 다른 무언가에 홀려 있다는 것.
- 큰 음녀는 화려하게 치장하고 더러운 것이 가득한 금잔을 들고 있는데,
- 눈에 보이는 화려함과 권력과 권세에 속아서는 안 되고 
- 그 속에 뭐가 있는지 살펴야 함
- 음녀는 성도들과 예수님의 증인을 죽이는 자임
- 지금도 믿는 자들을 죽이거나 괴롭히는 사람들이 있음 
- 짐승의 일곱 머리는 일곱 왕인데, 이중 다섯은 망하였고, 하나는 있으며, 
- 다른 하나는 아직 이르지 않았으나, 잠시 머무를 것임.
- 아직 핍박이 끝나지 않았으나 그 핍박의 시간은 짧고 하나님의 심판이 있을 것임.

9.적용(나)
- 세상에는 사람을 홀리는 것들이 참 많다.
- 하나님을 사랑하지 않고 다른 존재(또는 물질)를 보암직하게 먹음직스럽게 포장하고 있다.
- 음행하는 것이 지혜로운 것처럼 보이게 하기도 한다.
- 그러나 우리 성도는 하나님 아닌 다른 것을 사랑하고 섬기는 것이 
- 무엇인지 잘 생각하고 행동해야 한다.
- 계시록을 보면 사람을 유혹하고 성도를 괴롭히는 존재가 있음을 알 수 있다.
- 이 존재가 어디이고 누구인지 모르지만, 그(녀)는 분명히 있다.
- 늘 성령님을 의지하여 말씀과 기도에 깨어 있어 이들을 잘 분별해야겠다. 

10. 영적터치(단어/구절)  
  10   또 일곱 왕이라 다섯은 망하였고 하나는 있고 다른 하나는 아직 이르지 아니하였으나 이르면 반드시 잠시 동안 머무르리라
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-21', '요한계시록', '17장 11절 ~ 18절', '&nbsp;', '(요한계시록 17장)
11. 전에 있었다가 지금 없어진 짐승은 여덟째 왕이니 일곱 중에 속한 자라 그가 멸망으로 들어가리라
12. 네가 보던 열 뿔은 열 왕이니 아직 나라를 얻지 못하였으나 다만 짐승과 더불어 임금처럼 한동안 권세를 받으리라
13. 그들이 한 뜻을 가지고 자기의 능력과 권세를 짐승에게 주더라
14. 그들이 어린 양과 더불어 싸우려니와 어린 양은 만주의 주시요 만왕의 왕이시므로 그들을 이기실 터이요 또 그와 함께 있는 자들 곧 부르심을 받고 택하심을 받은 진실한 자들도 이기리로다
15. 또 천사가 내게 말하되 네가 본 바 음녀가 앉아 있는 물은 백성과 무리와 열국과 방언들이니라
16. 네가 본 바 이 열 뿔과 짐승은 음녀를 미워하여 망하게 하고 벌거벗게 하고 그의 살을 먹고 불로 아주 사르리라
17. 이는 하나님이 자기 뜻대로 할 마음을 그들에게 주사 한 뜻을 이루게 하시고 그들의 나라를 그 짐승에게 주게 하시되 하나님의 말씀이 응하기까지 하심이라
18. 또 네가 본 그 여자는 땅의 왕들을 다스리는 큰 성이라 하더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월17일 요한계시록 17장11절~18절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
짐승: 11절 12절 16절 17절
권세: 12절 13절
어린양: 14절(2)
이김: 14절(2)
음녀: 16절 18절
한 뜻: 13절 17절

4.주제만들기: 
이기시는 어린양 예수

5.하나님 찾기 (관찰): 
만주의 주시요 만왕의 왕이신예수
어린양 예수

6.인간 찾기 (관찰)
짐승과 더불어 임금처럼 한동안 권세를 가진 열왕
어린양과 더불어 싸우는 짐승
음녀

7.하나님 찾기(해석):
어린양 예수는 믿는 성도와 늘 함께하시며 그들을 승리케 하신다.

8 인간 찾기(해석)
유한적 시간속에 권한을 받은 열왕과 짐승 은 어린양 예수와 더불어 싸움후 패배를 당한다.

우리 인간들도 마찬가지로 세상의 인기와 세상속 문화에만 침체되어 산다면  잠시 반쨕거리는 재미를 느낄수있을지 몰라도 결국 망하는 음녀같은 존재가 된다. 이것은 교회도 적용된다고 볼수 있다.

반면에 어린양 예수와 동행하며 성도는 잠시 고난의 시간을 보낼지언정 결국 징승같은 세속과 싸워 이기게 된다.

9.적용(나):
어린양 예수를 더욱 의지하며 살아내야겠다 

10. 영적터치(단어/구절)
14절: 어린 양은 만주의 주시요

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-22', '요한계시록', '18장 1절 ~ 10절', '멸망하는 바벨론', '요한계시록 18장
1   이 일 후에 다른 천사가 하늘에서 내려 오는 것을 보니 큰 권세를 가졌는데 그의 영광으로 땅이 환하여지더라
2   힘찬 음성으로 외쳐 이르되 무너졌도다 무너졌도다 큰 성 바벨론이여 귀신의 처소와 각종 더러운 영이 모이는 1)곳과 각종 더럽고 가증한 새들이 모이는 1)곳이 되었도다
3   그 음행의 진노의 포도주로 말미암아 만국이 무너졌으며 또 땅의 왕들이 그와 더불어 음행하였으며 땅의 상인들도 그 사치의 세력으로 치부하였도다 하더라
4   또 내가 들으니 하늘로부터 다른 음성이 나서 이르되 내 백성아, 거기서 나와 그의 죄에 참여하지 말고 그가 받을 재앙들을 받지 말라
5   그의 죄는 하늘에 사무쳤으며 하나님은 그의 불의한 일을 기억하신지라
6   그가 준 그대로 그에게 주고 그의 행위대로 갑절을 갚아 주고 그가 섞은 잔에도 갑절이나 섞어 그에게 주라
7   그가 얼마나 자기를 영화롭게 하였으며 사치하였든지 그만큼 고통과 애통함으로 갚아 주라 그가 마음에 말하기를 나는 여왕으로 앉은 자요 과부가 아니라 결단코 애통함을 당하지 아니하리라 하니
8   그러므로 하루 동안에 그 재앙들이 이르리니 곧 사망과 애통함과 흉년이라 그가 또한 불에 살라지리니 그를 심판하시는 주 하나님은 강하신 자이심이라
9   그와 함께 음행하고 사치하던 땅의 왕들이 그가 불타는 연기를 보고 위하여 울고 가슴을 치며
10   그의 고통을 무서워하여 멀리 서서 이르되 화 있도다 화 있도다 큰 성, 견고한 성 바벨론이여 한 시간에 네 심판이 이르렀다 하리로다

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월 18일 요한계시록 18장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
하늘: 1, 4, 5
무너졌도다: 2(2)
바벨론: 2, 10
성: 2, 10(2)
곳: 2(2)
음행: 3(2), 9
왕: 3, 9
죄: 4, 5
하나님: 5, 8
주고: 6(4)
고통: 7, 10
사치: 7, 9
애통함: 7(2), 8
심판: 8, 10
화 있도다: 10(2)
 
4.주제 만들기: 멸망하는 바벨론

5.하나님 찾기 (관찰)
- 성도들에게 여자의 죄에 참여하지 말고, 그가 받을 재앙을 받지 말라고 말씀하심
- 여자는 하루 동안에 사망과 애통함과 흉년이 있고 또한 불에 살라질 것임 
- 그를 심판하시는 주 하나님은 강하신 분이다.

6.인간 찾기 (관찰)
- 여자의 음행의 진노의 포도주로 말미암아 만국이 무너짐
- 땅의 왕들이 그 여자와 더불어 음행하였으며
- 땅의 상인들도 그 사치의 세력으로 부자가 됨
- 여자는 자기를 영화롭게 하고 사치하였음
- 여자와 함께 하던 왕들이 여자의 고통을 보고 울고 가슴을 치며 무서워 함

7.하나님 찾기 (해석) 
- 하나님은 여자의 행위와 여자를 따르는 자들을 지켜 보신다.
- 그러나 성도들은 그 행위에 동참하지 말고 그 곳에서 나올 것을 명령하신다.
- 하나님은 오래 참으시지만, 하나님의 때가 되면 심판을 하실 것이다.
- 만군의 하나님은 강력하셔서 세상에서 위세를 떨치며 스스로 영화롭게 하던 여자는 한순간에 고통을 당하며 멸망할 것이다. 

8.인간(해석): 
- 음행과 허영심으로 인간을 무너뜨리는 존재(영적 존재 또는 물질적 존재 등)가 있다.
- 그 음행과 허염심을 조장하는 존재는, 스스로를 높이며 즐거워하는 존재이다.
- 우리 인간은 음행과 허영심, 그리고 스스로를 영화롭게 하는 마음/생각을 조심해야 한다. 
- 하나님을 높이지 않고 자신을 높이는 존재는 결국 멸망하고
- 아버지 하나님을 사랑하고 그곳을 떠나라는 명령에 순종하는 자들은 구원을 받을 것이다.

9.적용(나)
- 일의 성취나 영적 성장을 경험할 때 교만함이 올라올 때가 있다.
- 아니라고 하지만, 마음 속 깊은 곳에 내가 저들 보다 낫다고 여길 때가 분명히 있다.
- 이런 생각들은 앞으로도 있을 것이다. 
- 그때마다 성령님께서 나의 음행과 허영심을, 나를 높이고 있다는 사실을 깨닫게 해 주시길 기도한다.

10. 영적터치(단어/구절)  
  7   그가 얼마나 자기를 영화롭게 하였으며 사치하였든지
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-23', '요한계시록', '18장 11절 ~ 24절', '반드시 임하는 하나님의 심판, 깨닫지 못하는 인간들', '[계18:11-24]
11 땅의 상인들이 그를 위하여 울고 애통하는 것은 다시 그들의 상품을 사는 자가 없음이라
12 그 상품은 금과 은과 보석과 진주와 세마포와 자주 옷감과 비단과 붉은 옷감이요 각종 향목과 각종 상아 그릇이요 값진 나무와 구리와 철과 대리석으로 만든 각종 그릇이요
13 계피와 향료와 향과 향유와 유향과 포도주와 감람유와 고운 밀가루와 밀이요 소와 양과 말과 수레와 종들과 사람의 영혼들이라
14 바벨론아 네 영혼이 탐하던 과일이 네게서 떠났으며 맛있는 것들과 빛난 것들이 다 없어졌으니 사람들이 결코 이것들을 다시 보지 못하리로다
15 바벨론으로 말미암아 치부한 이 상품의 상인들이 그의 고통을 무서워하여 멀리 서서 울고 애통하여
16 이르되 화 있도다 화 있도다 큰 성이여 세마포 옷과 자주 옷과 붉은 옷을 입고 금과 보석과 진주로 꾸민 것인데
17 그러한 부가 한 시간에 망하였도다 모든 선장과 각처를 다니는 선객들과 선원들과 바다에서 일하는 자들이 멀리 서서
18 그가 불타는 연기를 보고 외쳐 이르되 이 큰 성과 같은 성이 어디 있느냐 하며
19 티끌을 자기 머리에 뿌리고 울며 애통하여 외쳐 이르되 화 있도다 화 있도다 이 큰 성이여 바다에서 배 부리는 모든 자들이 너의 보배로운 상품으로 치부하였더니 한 시간에 망하였도다
20 하늘과 성도들과 사도들과 선지자들아, 그로 말미암아 즐거워하라 하나님이 너희를 위하여 그에게 심판을 행하셨음이라 하더라
21 이에 한 힘 센 천사가 큰 맷돌 같은 돌을 들어 바다에 던져 이르되 큰 성 바벨론이 이같이 비참하게 던져져 결코 다시 보이지 아니하리로다
22 또 거문고 타는 자와 풍류하는 자와 퉁소 부는 자와 나팔 부는 자들의 소리가 결코 다시 네 안에서 들리지 아니하고 어떠한 세공업자든지 결코 다시 네 안에서 보이지 아니하고 또 맷돌 소리가 결코 다시 네 안에서 들리지 아니하고
23 등불 빛이 결코 다시 네 안에서 비치지 아니하고 신랑과 신부의 음성이 결코 다시 네 안에서 들리지 아니하리로다 너의 상인들은 땅의 왕족들이라 네 복술로 말미암아 만국이 미혹되었도다
24 선지자들과 성도들과 및 땅 위에서 죽임을 당한 모든 자의 피가 그 성 중에서 발견되었느니라 하더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월20일 요한계시록 18장 11절~24절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-상품(11,12,15,19절), 영혼(13,14절), 바벨론(14,15,21절), 상인(11,15절), 큰 성(16,18,19,21절), 네 안에서 다시 들리지 아니하니(22,23절), 한 시간에 망하였도다(17,19절)
4.주제만들기: 반드시 임하는 하나님의 심판, 깨닫지 못하는 인간들
5.하나님 찾기 (관찰)
- 심판을 행하심
- 힘센 천사가 바다에 큰 돌을 던져 바다에 던짐
6.인간 찾기 (관찰)
-상품을 사는 자가 없어짐
-상품에는 각종 보물과 식품과 종과 사람의 영혼들이 포함된
-상인들은 고통스러워하고 애통하며 울음
-하나님의 심판으로 선지자와 성도, 땅 위에서 죽임을 당한 모든 자의 피가 성중에 발견됨
7.하나님 찾기 (해석)
- 하나님께선 우리를 심판하실 수 있다. 지금 당장이라도 한 시간안에 이 세상을 멸망시키실 수 있다. 그러나 우리에게 회복의 기회를 주셨다. 
-우리가 살고 있는 이 시대가 악하다고 마지막 때가 다가왔다는 말을 많이들 한다. 하나님께선 마지막 때를 깨닫고 있는 우리에게 어떤 기회를 주셨을까?   
8.인간(해석):
- 상인들은 자신의 보석이 없어지자 고통스러워하고 운다. 그런데 회개하는 사람은 단 한명도 없다. 현 시대와 같은 모습이다. 적어도 그 시대는 하나님을 알기라도 했을 것인데, 지금 시대는 하나님을 알지 못하는 자들이 너무 많다. 
- 상인들이 판매했던 것은 보물과 식품들 그리고 종(사람)이 끝이 아니었다. 사람의 영혼까지 판매했다. 현 시대는 물질 만능주의에 빠져있다. 그리고 한번 사는 삶, 하고 싶은 것을 모두 즐기며 살아가도록 권하고 있다. 결혼도 자유이며 모든 것이 스스로 결정하여 살아가는 삶이 멋진 삶으로 포장하고 있다. 그것이 영혼을 파는 상인들의 목적이다. 사탄의 목적인 것이다. 물질에 빠지고, 의미 없는 것에 시간과 열정을 쏟게 하는 것에 주의해야 한다. 
- 하나님의 심판에 상인들 뿐 만 아니라 선지자와 성도들의 피도 발견된다. 이것은 신앙인들의 희생도 포함되어 있을 수 있다는 것이라 생각한다. 선교사, 사역자 뿐 만 아니라 그들을 섬기며 함께 사역에 동참하는 성도들까지 하나님의 때를 위해 피 흘림으로 사명을 감당하는 분들이 경우도 있을 것이다. 세상이 보기엔 어리석은 피 흘림이라 생각할 수 있지만 하나님의 나라에선 위대한 사명을 감당한 일꾼으로 칭찬 받을 것이다.  
9. 적용(나): 
- 칭찬 받더라도 피 흘리는 일이 내게 일어나는 것은 끔찍할 것이다. 그러나 피 흘림으로 누군가는 하나님을 알고 구원 받을 수 있으니... 이러한 갈등을 뛰어넘는 신앙이 내게 생기길 원한다.
- 물질만능주의에 빠지지 않도록 하나님의 지혜와 은혜가 가득임하길 원한다.
- 하나님의 심판이 하나님을 믿지 않는 자들에게만 임하는 것이 아니다. 내가 잘못하고 있는 죄들은 무엇인지 점검하고 깨닫길 기도해야겠다.
10. 영적터치(단어/구절)
- 13 계피와 향료와 향과 향유와 유향과 포도주와 감람유와 고운 밀가루와 밀이요 소와 양과 말과 수레와 종들과 사람의 영혼들이라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-24', '요한계시록', '19장 1절 ~ 10절', '&nbsp;', '(요한계시록 19장)
1.  이 일 후에 내가 들으니 하늘에 허다한 무리의 큰 음성 같은 것이 있어 이르되 할렐루야 구원과 영광과 능력이 우리 하나님께 있도다
2. 그의 심판은 참되고 의로운지라 음행으로 땅을 더럽게 한 큰 음녀를 심판하사 자기 종들의 피를 그 음녀의 손에 갚으셨도다 하고
3. 두 번째로 할렐루야 하니 그 연기가 세세토록 올라가더라
4. 또 이십사 장로와 네 생물이 엎드려 보좌에 앉으신 하나님께 경배하여 이르되 아멘 할렐루야 하니
5. 보좌에서 음성이 나서 이르시되 하나님의 종들 곧 그를 경외하는 너희들아 작은 자나 큰 자나 다 우리 하나님께 찬송하라 하더라
6. 또 내가 들으니 허다한 무리의 음성과도 같고 많은 물 소리와도 같고 큰 우렛소리와도 같은 소리로 이르되 할렐루야 주 우리 하나님 곧 전능하신 이가 통치하시도다
7. 우리가 즐거워하고 크게 기뻐하며 그에게 영광을 돌리세 어린 양의 혼인 기약이 이르렀고 그의 아내가 자신을 준비하였으므로
8. 그에게 빛나고 깨끗한 세마포 옷을 입도록 허락하셨으니 이 세마포 옷은 성도들의 옳은 행실이로다 하더라
9. 천사가 내게 말하기를 기록하라 어린 양의 혼인 잔치에 청함을 받은 자들은 복이 있도다 하고 또 내게 말하되 이것은 하나님의 참되신 말씀이라 하기로
10. 내가 그 발 앞에 엎드려 경배하려 하니 그가 나에게 말하기를 나는 너와 및 예수의 증언을 받은 네 형제들과 같이 된 종이니 삼가 그리하지 말고 오직 하나님께 경배하라 예수의 증언은 예언의 영이라 하더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월20일 요한계시록 19장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
어린 양의 혼인: 7절  9절
심판/갚다: 2절(2) 
찬양/찬송/경배: 4절 5절 10절(2)
허다한 무리: 1절 6절
음녀: 2절(2)
하나님께: 1절 5절 10절

4.주제만들기: 
어린양 혼인 잔치에 초대받은 성도들

5.하나님 찾기 (관찰): 
구원과  영광과 능력의 하나님
심판자 되신 하나님 
참되고 의로으신 하나님
세마포 옷을 입도록 허락하신 하나님
혼인 잔치에 청하시는 하나님
증언자 되신 예수

6.인간 찾기 (관찰)
하나님께 경배드리는 하늘의 허다한 무리와 이십사 장로 그리고 네 생물들.
혼인잔치에 청함을 받은 성도들
신부로써 새마포 옷을 입는 신부

7.하나님 찾기(해석):
공믜로운 심판자이신 하나님은 때가차매 음녀를 심판하신다. 믿음을 지키며 흘렸던 종들의 피를 기억하시고 반드시 갚아주신다.

세상에서 살면서 주의 일을 행하다 겪는 조그만한 고난과 수고들을 빠짐없이 하나님은 기억하시고 훗날 충분히 위로해 주신다. 세상에서 혹이나 악인으로부터 억울한 핍박 이나 고통을 당했더라도 공이의 하나님은 갚아주신다. 그러므로 승승장구 하는것처럼 보이는 변질자 들이나 권세자들을 부러워할 필요가 전혀없다.

도리어 믿음을 지킨자들은 주님의 신부로써 받아들여지고  어린양 혼인잔치에 청함을 받는 영광을 받는다.
그때를 기대하면 이땅에서 짧은 여정은 즐거움의 광야의 시간으로 여겨질것이다.

8 인간 찾기(해석)
어린양 예수 혼인잔치에 청함을 받은 신부로 받아주시고 베풀어 주시는 하나님의 크신 사랑을 다시 생각하게된다.

죄인인 나를 위해 대신 죽으시고 구원해 주신것만 해도 평생 갚을수 없는 사랑을 받은것인데 신부까지 삼으시는 주님의 사랑을 어찌 갚을수 있을까?

이땅에서 사는 동안 목숨을 다하여 주 하나님을 더욱 사랑하는 사람이 될것을 사도요힌은 알려주고 있다.

9.적용(나):
영혼을 사랑하시는 주님의 마음으로 오늘도 마포대교 한강대교 를 가야겠다 

10. 영적터치(단어/구절)
10절: 오직 하나님께 경배하라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-25', '요한계시록', '19장 11절 ~ 21절', '&nbsp;', '(요한계시록 19장)
11.  또 내가 하늘이 열린 것을 보니 보라 백마와 그것을 탄 자가 있으니 그 이름은 충신과 진실이라 그가 공의로 심판하며 싸우더라
12. 그 눈은 불꽃 같고 그 머리에는 많은 관들이 있고 또 이름 쓴 것 하나가 있으니 자기밖에 아는 자가 없고
13. 또 그가 피 뿌린 옷을 입었는데 그 이름은 하나님의 말씀이라 칭하더라
14. 하늘에 있는 군대들이 희고 깨끗한 세마포 옷을 입고 백마를 타고 그를 따르더라
15. 그의 입에서 예리한 검이 나오니 그것으로 만국을 치겠고 친히 그들을 철장으로 다스리며 또 친히 하나님 곧 전능하신 이의 맹렬한 진노의 포도주 틀을 밟겠고
16. 그 옷과 그 다리에 이름을 쓴 것이 있으니 만왕의 왕이요 만주의 주라 하였더라
17. 또 내가 보니 한 천사가 태양 안에 서서 공중에 나는 모든 새를 향하여 큰 음성으로 외쳐 이르되 와서 하나님의 큰 잔치에 모여
18. 왕들의 살과 장군들의 살과 장사들의 살과 말들과 그것을 탄 자들의 살과 자유인들이나 종들이나 작은 자나 큰 자나 모든 자의 살을 먹으라 하더라
19. 또 내가 보매 그 짐승과 땅의 임금들과 그들의 군대들이 모여 그 말 탄 자와 그의 군대와 더불어 전쟁을 일으키다가
20. 짐승이 잡히고 그 앞에서 표적을 행하던 거짓 선지자도 함께 잡혔으니 이는 짐승의 표를 받고 그의 우상에게 경배하던 자들을 표적으로 미혹하던 자라 이 둘이 산 채로 유황불 붙는 못에 던져지고
21. 그 나머지는 말 탄 자의 입으로부터 나오는 검에 죽으매 모든 새가 그들의 살로 배불리더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월21일 요한계시록 19장11절~21절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
백마: 11절 14절 
살: 18절(3) 21절
짐승: 19절 20절 
싸우다/전쟁: 11절 19절 
잡히다/죽다: 20절 21절

4.주제만들기: 
백마를 타신 승리의 예수

5.하나님 찾기 (관찰): 
만왕의 왕이요 만주의 주
백마를 타신 예수
승리케 하시는 하나님

6.인간 찾기 (관찰)
짐승을 섬멸하는 백마를 타신 예수와 그의 군사들

7.하나님 찾기(해석)
때가 차매  백마를 타신 예수께서 그의 군사들과 더불어 땅의 임금이나 권세자들  그리고 짐승같은 존재들을 무찌르시고 유황불에 던지신다.

마지막때는 결코 자비는 없고 오직  심판과 공의 뿐이다.  그러므로 시간적 기회가 주어졌을때 더욱 회개하며 주님의 군사로써의 삶을 사는것이 무엇보다 중요함을 보여주고 있다.

8 인간 찾기(해석)
13절에 등장하는 강력한 하나님의 무기는 "말씀"인것을 사도요한은 일깨워주고 있다.  더욱 마지막 때로 갈수록 악행이 강력해지는 세상을 맞닥뜨리며 승리케 할수 있는 힘은 하나님 말씀이다.

더욱 3331큐티를 소중히 여기며 날마다 진리를 지키며 세상 유혹에 빠지지 않도록 힘써야겠다.

9.적용(나):
하나님 말씀을 붙잡고 순간순간  승리의 삶을 살아내야겠다 

10. 영적터치(단어/구절)
13절: 그가 피 뿌린 옷을 입었는데 그 이릉은 하나님의 말씀이라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-26', '요한계시록', '20장 1절 ~ 10절', '제목 없음', '[계20:1-10]
1 또 내가 보매 천사가 무저갱의 열쇠와 큰 쇠사슬을 그의 손에 가지고 하늘로부터 내려와서
2 용을 잡으니 곧 옛 뱀이요 마귀요 사탄이라 잡아서 천 년 동안 결박하여
3 무저갱에 던져 넣어 잠그고 그 위에 인봉하여 천 년이 차도록 다시는 만국을 미혹하지 못하게 하였는데 그 후에는 반드시 잠깐 놓이리라
4 또 내가 보좌들을 보니 거기에 앉은 자들이 있어 심판하는 권세를 받았더라 또 내가 보니 예수를 증언함과 하나님의 말씀 때문에 목 베임을 당한 자들의 영혼들과 또 짐승과 그의 우상에게 경배하지 아니하고 그들의 이마와 손에 그의 표를 받지 아니한 자들이 살아서 그리스도와 더불어 천 년 동안 왕 노릇 하니
5 (그 나머지 죽은 자들은 그 천 년이 차기까지 살지 못하더라) 이는 첫째 부활이라
6 이 첫째 부활에 참여하는 자들은 복이 있고 거룩하도다 둘째 사망이 그들을 다스리는 권세가 없고 도리어 그들이 하나님과 그리스도의 제사장이 되어 천 년 동안 그리스도와 더불어 왕 노릇 하리라
7 천 년이 차매 사탄이 그 옥에서 놓여
8 나와서 땅의 사방 백성 곧 곡과 마곡을 미혹하고 모아 싸움을 붙이리니 그 수가 바다의 모래 같으리라
9 그들이 지면에 널리 퍼져 성도들의 진과 사랑하시는 성을 두르매 하늘에서 불이 내려와 그들을 태워버리고
10 또 그들을 미혹하는 마귀가 불과 유황 못에 던져지니 거기는 그 짐승과 거짓 선지자도 있어 세세토록 밤낮 괴로움을 받으리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월22일 요한계시록 20장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 사탄(2,7절), 천년(2,3,4,5,7절), 미혹(3,8,10절), 부활(5,6,절),  
4.주제만들기
5.하나님 찾기 (관찰)
- 천사가 무저갱의 열쇠와 큰 사슬을 가지고 하늘로부터 내려와 사탄을 잡고 결박함
- 첫째 부활에 참여하는 자들에게 복주심
- 불을 내리셔서 사탄을 태우심
6.인간 찾기 (관찰)
- 하나님의 말씀으로 순교한 자들과
- 이마와 손에 표를 받지 않는 자들은 천년 동안 그리스도와 함께 왕노릇을 하게 됨
- 무저갱에서 풀려난 사탄은 천년이 지난 후에 무저갱을 나와 다시 사람들을 미혹하여 싸우게 함
- 하나님의 심판으로 밤낮 괴로움을 받게 됨
7.하나님 찾기 (해석) 
- 하나님께선 하나님을 위해 사명을 다한 사람을 잊지 않으신다. 하나님께서 주신 상급은 하나님과 같이 왕노릇할 수 있을 정도의 큰 상을 주신다. 그만큼 하나님께서 주신 사명을 감당하는 것은 하나님이 매우 기뻐하신다는 것을 알 수 있다.  
- 하나님께선 반드시 심판하신다. 선은 반드시 승리할 것이다. 세상에 타협하지 말고 하나님을 쫓아 살아가는 삶은 정답임을 잊지 말아야 한다.
8.인간(해석):
- 천년 동안 사탄이 무저갱에 갖혀있을 때 인간은 죄에서 자유로웠을 것이다. 하나님을 마음껏 찬양하고 경배할 수 있을 것 인데, 사탄이 무저갱을 나온 후 인간은 너무 쉽게 미혹되어 어둠의 길에 들어선다. 사탄이 가진 능력도 대단하지만 쉽게 무너지는 인간의 연약함도 대단한 것 같다. 나 또한 그럴 가능성이 높기 때문에 하나님의 보호하심을 구해야 한다.
9. 적용(나): 
- 천년 동안 자유로웠음에도 무너지는 인간의 연약함이 내 안에도 있다. 하나님의 보호하심으로 사탄과의 영적 전쟁에서 승리하는 삶을 살 수 있길 간절히 기도해야겠다. 
- 하나님께서 우리에게 특별한 사명을 주신 것은 엄청난 일이다. 수많은 영혼이 죽어가는 그곳을 우리에게 주신 하나님께 감사하다. 하나님께서 기뻐하시도록 노방전도에 집중해야겠다. 
10. 영적터치(단어/구절): 천년
11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-27', '요한계시록', '20장 11절 ~ 15절', '하나님의 심판', '요한계시록 20장
11   또 내가 크고 흰 보좌와 그 위에 앉으신 이를 보니 땅과 하늘이 그 앞에서 피하여 간 데 없더라
12   또 내가 보니 죽은 자들이 큰 자나 작은 자나 그 보좌 앞에 서 있는데 책들이 펴 있고 또 다른 책이 펴졌으니 곧 생명책이라 죽은 자들이 자기 행위를 따라 책들에 기록된 대로 심판을 받으니
13   바다가 그 가운데에서 죽은 자들을 내주고 또 사망과 음부도 그 가운데에서 죽은 자들을 내주매 각 사람이 자기의 행위대로 심판을 받고
14   사망과 음부도 불못에 던져지니 이것은 둘째 사망 곧 불못이라
15   누구든지 생명책에 기록되지 못한 자는 불못에 던져지더라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월 23일 요한계시록 20장 11~15절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
보좌: 11, 12
보니: 11, 12
죽은 자들: 12, 13(2)
자기 행위: 12, 13
생명책: 12, 15
책: 12(3)
펴: 12(2)
심판: 12, 13
기록: 12, 15
사망과 음부: 13, 14
불못: 14, 15

4.주제 만들기: 하나님의 심판

5.하나님 찾기 (관찰)
- 흰 보좌에 앉으신 하나님
- 죽은 자들의 행위대로 심판하시는 하나님

6.인간 찾기 (관찰)
- 죽은 자들이 흰 보좌 앞에 서서
- 자기 행위를 따라 책들에 기록된 대로 심판을 받음
- 생명책에 기록되지 못한 자는 불못에 던져질 것임.

7.하나님 찾기 (해석) 
- 심판의 하나님은 인간 행위를 지켜보신다.
- 지켜보실 뿐 아니라, 그 행위들을 책들에 기록하고 계신다.
- 그리고 언제일지 모르는 심판의 날 책들에 기록된 대로 심판하신다.
- 생명책에 기록되지 못한 사람은 모두 둘째 사망, 곧 불못에 던져질 것이다.

8.인간(해석): 
- 심판의 날에는 세상에서 큰 자나 작은 자나 구분 없이 
- 하나님 앞에 서서 자신의 행위들에 대해 심판을 받게 될 것이다.
- 세상 누군가는 ‘하나님은 없다.’ ‘내가 내 인생의 주인이다.’라고 주장하며 살아가고 있지만,
- 그들은 두렵고 떨리는 마음으로 하나님을 바라볼 줄 알아야 한다.
- 모든 사람의 행위는 하늘에서 기록되고 있으며,
- 심판의 날 그 기록된 내용에 따라 심판을 받을 것이다.
- 그리고 생명책에 기록되지 않은 모든 이는 불못에 던져질 것이다.

9.적용(나)
- 나와 내 가족, 내 친구들이 불못에 던져지지 않길 바라며,
- 늘 기도하며, 전도해야겠다.
- 내 가족과 내 친구들이 불못에 던져지는 것을 보길 원치 않는다.
- 그들이 하나님을 바라볼 수 있도록, 예수님을 생각할 수 있도록 
- 기도하며 반드시 전도해야 한다.

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-28', '요한계시록', '21장 1절 ~ 10절', '&nbsp;', '(요한계시록 21장)
1.  또 내가 새 하늘과 새 땅을 보니 처음 하늘과 처음 땅이 없어졌고 바다도 다시 있지 않더라
2. 또 내가 보매 거룩한 성 새 예루살렘이 하나님께로부터 하늘에서 내려오니 그 준비한 것이 신부가 남편을 위하여 단장한 것 같더라
3. 내가 들으니 보좌에서 큰 음성이 나서 이르되 보라 하나님의 장막이 사람들과 함께 있으매 하나님이 그들과 함께 계시리니 그들은 하나님의 백성이 되고 하나님은 친히 그들과 함께 계셔서
4. 모든 눈물을 그 눈에서 닦아 주시니 다시는 사망이 없고 애통하는 것이나 곡하는 것이나 아픈 것이 다시 있지 아니하리니 처음 것들이 다 지나갔음이러라
5. 보좌에 앉으신 이가 이르시되 보라 내가 만물을 새롭게 하노라 하시고 또 이르시되 이 말은 신실하고 참되니 기록하라 하시고
6. 또 내게 말씀하시되 이루었도다 나는 알파와 오메가요 처음과 마지막이라 내가 생명수 샘물을 목마른 자에게 값없이 주리니
7. 이기는 자는 이것들을 상속으로 받으리라 나는 그의 하나님이 되고 그는 내 아들이 되리라
8. 그러나 두려워하는 자들과 믿지 아니하는 자들과 흉악한 자들과 살인자들과 음행하는 자들과 점술가들과 우상 숭배자들과 거짓말하는 모든 자들은 불과 유황으로 타는 못에 던져지리니 이것이 둘째 사망이라
9.  일곱 대접을 가지고 마지막 일곱 재앙을 담은 일곱 천사 중 하나가 나아와서 내게 말하여 이르되 이리 오라 내가 신부 곧 어린 양의 아내를 네게 보이리라 하고
10. 성령으로 나를 데리고 크고 높은 산으로 올라가 하나님께로부터 하늘에서 내려오는 거룩한 성 예루살렘을 보이니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월24일 요한계시록 21장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
새 하늘과 새 땅: 1절(2)
처음 것들이 다지나감(사망,애통,곡): 4절
모든 악한자들(믿지 아니한자들,흉악한 자들,살인자들,우상 승배자들,거짓 말하는자들): 8절
이기는자/하나님의 아들: 7절
없고/있지 아니하고: 4절

4.주제만들기: 
새 하늘과 새 땅

5.하나님 찾기 (관찰): 
함께 하시는 하나님
새 하늘과 새 땅을 예비하시는 하나님
알파와 오메가이신 하나님
그의 백성을 자녀 삼아주시는 하나님
그의 백성들의 눈물을 닦아 주시는 하나님
만물을 새롭게 하시는 하나님

6.인간 찾기 (관찰)
하나님의 상속자가 되고 새 하늘과 새 땅 에 입성할 주님의 백성들
둘째 사망을 당하고 불과 유황으로 들어가는 심판을 받을 불신자들

7.하나님 찾기(해석)
알파와 오메가 이신 주님께서 마지막때에 악인과 선인을 구분하신다.
믿음의 길을 걸으면서 수많은 고난을을 통해 겪었던 주의 백성들에게는 큰 위로와 더불어 상속자로 삼아주신다.
그들과 더불어 영원한 새 하늘과 새 땅에 거하신다.
그곳은 더이상 고난과 고통 슲픔도 없는 아름다운 곳이다

반면 불신자들은 두번째 사망을 통하여 영원한 불과 유황으로 타는 못에 던져진다
심판의 하나님을 두려워하며 사는것이 복된  살이다

8 인간 찾기(해석)

9.적용(나):
새로운 새 하늘과 새땅을 예비하신 전능하신 창조주 하나님을 더욱 의지히며 살아야겠다 

10. 영적터치(단어/구절)
21절: 또 내가 새 하늘과 새 땅을 보니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-29', '요한계시록', '21장 1절 ~ 10절', '&nbsp;', '(요한계시록 21장)
1.  또 내가 새 하늘과 새 땅을 보니 처음 하늘과 처음 땅이 없어졌고 바다도 다시 있지 않더라
2. 또 내가 보매 거룩한 성 새 예루살렘이 하나님께로부터 하늘에서 내려오니 그 준비한 것이 신부가 남편을 위하여 단장한 것 같더라
3. 내가 들으니 보좌에서 큰 음성이 나서 이르되 보라 하나님의 장막이 사람들과 함께 있으매 하나님이 그들과 함께 계시리니 그들은 하나님의 백성이 되고 하나님은 친히 그들과 함께 계셔서
4. 모든 눈물을 그 눈에서 닦아 주시니 다시는 사망이 없고 애통하는 것이나 곡하는 것이나 아픈 것이 다시 있지 아니하리니 처음 것들이 다 지나갔음이러라
5. 보좌에 앉으신 이가 이르시되 보라 내가 만물을 새롭게 하노라 하시고 또 이르시되 이 말은 신실하고 참되니 기록하라 하시고
6. 또 내게 말씀하시되 이루었도다 나는 알파와 오메가요 처음과 마지막이라 내가 생명수 샘물을 목마른 자에게 값없이 주리니
7. 이기는 자는 이것들을 상속으로 받으리라 나는 그의 하나님이 되고 그는 내 아들이 되리라
8. 그러나 두려워하는 자들과 믿지 아니하는 자들과 흉악한 자들과 살인자들과 음행하는 자들과 점술가들과 우상 숭배자들과 거짓말하는 모든 자들은 불과 유황으로 타는 못에 던져지리니 이것이 둘째 사망이라
9.  일곱 대접을 가지고 마지막 일곱 재앙을 담은 일곱 천사 중 하나가 나아와서 내게 말하여 이르되 이리 오라 내가 신부 곧 어린 양의 아내를 네게 보이리라 하고
10. 성령으로 나를 데리고 크고 높은 산으로 올라가 하나님께로부터 하늘에서 내려오는 거룩한 성 예루살렘을 보이니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월24일 요한계시록 21장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
새 하늘과 새 땅: 1절(2)
처음 것들이 다지나감(사망,애통,곡): 4절
모든 악한자들(믿지 아니한자들,흉악한 자들,살인자들,우상 승배자들,거짓 말하는자들): 8절
이기는자/하나님의 아들: 7절
없고/있지 아니하고: 4절

4.주제만들기: 
새 하늘과 새 땅

5.하나님 찾기 (관찰): 
함께 하시는 하나님
새 하늘과 새 땅을 예비하시는 하나님
알파와 오메가이신 하나님
그의 백성을 자녀 삼아주시는 하나님
그의 백성들의 눈물을 닦아 주시는 하나님
만물을 새롭게 하시는 하나님

6.인간 찾기 (관찰)
하나님의 상속자가 되고 새 하늘과 새 땅 에 입성할 주님의 백성들
둘째 사망을 당하고 불과 유황으로 들어가는 심판을 받을 불신자들

7.하나님 찾기(해석)
알파와 오메가 이신 주님께서 마지막때에 악인과 선인을 구분하신다.
믿음의 길을 걸으면서 수많은 고난을을 통해 겪었던 주의 백성들에게는 큰 위로와 더불어 상속자로 삼아주신다.
그들과 더불어 영원한 새 하늘과 새 땅에 거하신다.
그곳은 더이상 고난과 고통 슬픔도 없는 아름다운 곳이다

반면 불신자들은 두번째 사망을 통하여 영원한 불과 유황으로 타는 못에 던져진다
심판의 하나님을 두려워하며 사는것이 복된  삶이다

8 인간 찾기(해석)

9.적용(나):
새로운 새 하늘과 새땅을 예비하신 전능하신 창조주 하나님을 더욱 의지히며 살아야겠다 

10. 영적터치(단어/구절)
21절: 또 내가 새 하늘과 새 땅을 보니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-30', '요한계시록', '21장 11절 ~ 20절', '거룩한 성 예루살렘', '요한계시록 21장 
11   하나님의 영광이 있어 그 성의 빛이 지극히 귀한 보석 같고 벽옥과 수정 같이 맑더라
12   크고 높은 성곽이 있고 열두 문이 있는데 문에 열두 천사가 있고 그 문들 위에 이름을 썼으니 이스라엘 자손 열두 지파의 이름들이라
13   동쪽에 세 문, 북쪽에 세 문, 남쪽에 세 문, 서쪽에 세 문이니
14   그 성의 성곽에는 열두 기초석이 있고 그 위에는 어린 양의 열두 사도의 열두 이름이 있더라
15   내게 말하는 자가 그 성과 그 문들과 성곽을 측량하려고 금 갈대 자를 가졌더라
16   그 성은 네모가 반듯하여 길이와 너비가 같은지라 그 갈대 자로 그 성을 측량하니 만 이천 2)스다디온이요 길이와 너비와 높이가 같더라
17   그 성곽을 측량하매 백사십사 3)규빗이니 사람의 측량 곧 천사의 측량이라
18   그 성곽은 벽옥으로 쌓였고 그 성은 정금인데 맑은 유리 같더라
19   그 성의 성곽의 기초석은 각색 보석으로 꾸몄는데 첫째 기초석은 벽옥이요 둘째는 남보석이요 셋째는 옥수요 넷째는 녹보석이요
20   다섯째는 홍마노요 여섯째는 홍보석이요 일곱째는 황옥이요 여덟째는 녹옥이요 아홉째는 담황옥이요 열째는 비취옥이요 열한째는 청옥이요 열두째는 자수정이라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월 25일 21장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
성: 11, 14, 15, 16, 18
보석: 11, 19
벽옥: 11, 18, 19
성곽: 12, 14, 15, 17, 18
열두: 12(2), 14(2)
문: 12(3), 15
세 문: 13(4)
기초석: 14, 19(2)
갈대 자: 15, 16
측량: 15, 16, 17
길이와 너비: 16(2)

4.주제 만들기: 거룩한 성 예루살렘

5.하나님 찾기 (관찰)
- 거룩한 성 예루살렘은 하나님의 영광이 있어,
- 그 성의 빛이 지극히 귀한 보석 같고 수정 같이 맑음

6.인간 찾기 (관찰)
- 크고 높은 성곽이 있고 
- 성문이 12개이며 문에는 이스라엘 열두 지파의 이름이 적혀있음
- 성곽에는 열두 기초석이 있고 그 위에는 어린 양의 열두 사도의 이름이 있음.
- 그 성은 네모반듯한 정육면체인데 그 길이는 약2400km이다.
- 성곽은 약65m인데 벽옥으로 쌍였고 
- 성은 정금인데 맑은 유리 같다.
- 성곽의 기초석은 12가지 보석으로 꾸몄다.

7.하나님 찾기 (해석) 
- 거룩한 성 예루살렘에는 하나님이 거하심
- 하나님이 계시기 때문에 그곳의 이름이 거룩한 성이며 천국임.
- 하나님이 계시지 않는다면 그곳이 아무리 아름답고 보석이 가득하더라도 
- 그곳은 거룩한 성도 아니며, 천국도 아님.
- 하나님이 계시기에 그곳이 거룩한 성이 되는 것임.
- 하나님은 말로 표현하기 힘든 아름다운 빛을 발하심.

8.인간(해석): 
- 끝까지 믿음을 지키면 
- 하나님의 영광이 가득한 거룩한 성 예루살렘에 거하게 된다. 

9.적용(나)
- 이 땅에 살면서 
- 찰나의 순간 천국을 맛본다.
- 그 찰나의 순간에, 천국에서 누리는 감정의 일부를 경험한다. 
- 음식을 먹기 전에 은은한 향기를 맡는 정도일까? 
- 그럼에도 나는 말로 표현하기 힘든 날아갈 듯한 기쁨을 느낀다.
- 놀라움과 기쁨이 뒤섞인 듯한 감정.
- 향기만 맡아도 이렇게나 기쁜데,
- 거룩한 성 예루살렘에 가면 어떤 기분이 들까?
- 하나님과 영원히 함께하는 천국을 바라보며 
- 믿음을 끝까지 지켜야겠다. 

10. 영적터치(단어/구절)  
  11   하나님의 영광이 있어 그 성의 빛이 지극히 귀한 보석 같고 벽옥과 수정 같이 맑더라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-31', '요한계시록', '21장 21절 ~ 27절', '생명책의 중요성', '[계21:21-27]
21 그 열두 문은 열두 진주니 각 문마다 한 개의 진주로 되어 있고 성의 길은 맑은 유리 같은 정금이더라
22 성 안에서 내가 성전을 보지 못하였으니 이는 주 하나님 곧 전능하신 이와 및 어린 양이 그 성전이심이라
23 그 성은 해나 달의 비침이 쓸 데 없으니 이는 하나님의 영광이 비치고 어린 양이 그 등불이 되심이라
24 만국이 그 빛 가운데로 다니고 땅의 왕들이 자기 영광을 가지고 그리로 들어가리라
25 낮에 성문들을 도무지 닫지 아니하리니 거기에는 밤이 없음이라
26 사람들이 만국의 영광과 존귀를 가지고 그리로 들어가겠고
27 무엇이든지 속된 것이나 가증한 일 또는 거짓말하는 자는 결코 그리로 들어가지 못하되 오직 어린 양의 생명책에 기록된 자들만 들어가리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월26일 요한계시록 21장 21절~27절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 진주(21절), 성전(22절), 어린양(22,23,27절), 영광(24,26절), 들어가리라(24,26,27절) 
4.주제만들기: 생명책의 중요성
5.하나님 찾기 (관찰)
- 전능하신 이와 어린양이 성전이 되심
- 해와 달이 필요없이 하나님의 영광이 비치고 어린 양이 등불이 되심
- 어린 양의 생명책에 기록하심
6.인간 찾기 (관찰)
- 사람들이 만국의 영광과 존귀를 가지고 들어감
- 속된 것, 가증한 일, 거짓말하는 자는 들어가지 못함
7.하나님 찾기 (해석) 
- 하나님께선 우리를 구원하기 위해 인간의 몸으로 이 땅에 오셨고 십자가를 지심으로 세상을 구원하셨다. 우리를 위해 친히 성령을 주셨고 우리 안에 성전을 만드사 거하시는 은혜도 베푸셨다.
- 새 하늘과 새 땅에는 해와 달이 필요가 없는데 하나님의 영광과 예수님의 보호 아래 어둠은 완전히 사라지기 때문이다. 
- 어린 양의 생명책은 우리에게 소망을 준다. 우리가 맡은 사명을 잘 감당할 수 있는 힘이 된다. 하나님께선 우리를 위해 생명책을 준비하셨다.
8.인간(해석):
- 새 하늘과 새 땅엔 성문이 닫혀있지 않다. 그 곳은 어둠이 존재하지 않기 때문에 언제든 누구나 들어갈 수 있다. 참으로 감사한 일이다. 
- 반면 세상에서 속되고 가증한 일, 거짓말하는 자들은 새 하늘과 새 땅에 들어가지 못한다. 하나님께선 반드시 선과 악을 심판하는 분이시다.
9. 적용(나): 
- 새 하늘과 새 땅을 소망하며 감사한 마음으로 소명을 감당하고 싶다. 
- 하나님은 심판하시는 분이라는 것을 잊지 말고 하루 하루 살아가기 원한다.
- 속되고 가증한 일, 거짓말하는 자들로부터 미혹된 영혼들이 돌아올 수 있도록 또는 미혹되지 않도록 노방전도에 힘써야겠다.
10. 영적터치(단어/구절): 생명책
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-01', '요한계시록', '22장 1절 ~ 10절', '&nbsp;', '(요한계시록 22장)
1. 또 그가 수정 같이 맑은 생명수의 강을 내게 보이니 하나님과 및 어린 양의 보좌로부터 나와서
2. 길 가운데로 흐르더라 강 좌우에 생명나무가 있어 열두 가지 열매를 맺되 달마다 그 열매를 맺고 그 나무 잎사귀들은 만국을 치료하기 위하여 있더라
3. 다시 저주가 없으며 하나님과 그 어린 양의 보좌가 그 가운데에 있으리니 그의 종들이 그를 섬기며
4. 그의 얼굴을 볼 터이요 그의 이름도 그들의 이마에 있으리라
5. 다시 밤이 없겠고 등불과 햇빛이 쓸 데 없으니 이는 주 하나님이 그들에게 비치심이라 그들이 세세토록 왕 노릇 하리로다
6.  또 그가 내게 말하기를 이 말은 신실하고 참된지라 주 곧 선지자들의 영의 하나님이 그의 종들에게 반드시 속히 되어질 일을 보이시려고 그의 천사를 보내셨도다
7. 보라 내가 속히 오리니 이 두루마리의 예언의 말씀을 지키는 자는 복이 있으리라 하더라
8. 이것들을 보고 들은 자는 나 요한이니 내가 듣고 볼 때에 이 일을 내게 보이던 천사의 발 앞에 경배하려고 엎드렸더니
9. 그가 내게 말하기를 나는 너와 네 형제 선지자들과 또 이 두루마리의 말을 지키는 자들과 함께 된 종이니 그리하지 말고 하나님께 경배하라 하더라
10. 또 내게 말하되 이 두루마리의 예언의 말씀을 인봉하지 말라 때가 가까우니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월27일 요한계시록 22장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
없으며/없겠고: 3절 5절
속히: 6절 7절
열매: 2절(2)
경배: 8절 9절
맺되/맺고: 2절(2)
두루마리: 7절 9절 10절

4.주제만들기: 
속히 오실 예수

5.하나님 찾기 (관찰): 
보좌에 앉으시는 어린양 예수
속히 오실 예수

6.인간 찾기 (관찰)
천사의 발 앞에 경배하려는 사도요한
자신에게 경배하는것을 만류하는 천사

7.하나님 찾기(해석)
다시 저주가 없고 밤이 없는 천국에서 영원토록 하나님의 자녀로써 살수있는 특권을 주신 하나님을 경배합니다.

8 인간 찾기(해석)
사도요한은 보고 들은 은혜가 너무커서 하나님이 보낸 천사를 향하여 경배 하려고  했다. 그때 그 천사는 자신 또한 선지자 처럼 그저 하나님의 종 이라고 밣히며 사도요한어 과한 행동을 말렸다.

이 땅에서의 최고의 은혜를 받았다고 하더라도 이미 천국에 거하며 사는 천사들이나 선지자들이 체험하는 하나님에 대한 태도는 다소 차이가 있다고 볼수 있다

조그만한 죄와 그늘도 없는 완벽한 천국 은 온전한 하나님의 영광만 있는 곳임을 알게된다.

이 땅에 사는 동안 늘 겸손하며 주님만 바라보며 의지햐고 사는 인생이 가장 복된 인새민것을 깨우친다

속히 되어질일, 속히 오리라 하신말씀을 보면 하나님은 믿고 따르는 그의 자녀들이 세상에서 받는 고난을 원하지 않으심을 알수있다.

9.적용(나):
속히 오실 예수를 더욱 기다리며 영원구혼에 힘써야겠다.
오늘 한영혼에게 복음을 증거했는데 주님을 영접하였다!! 할렐루야~~

10. 영적터치(단어/구절)
7절: 보라 내가 속히오리니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-02', '요한계시록', '22장 11절 ~ 21절', '&nbsp;', '(요한계시록 22장)
11. 불의를 행하는 자는 그대로 불의를 행하고 더러운 자는 그대로 더럽고 의로운 자는 그대로 의를 행하고 거룩한 자는 그대로 거룩하게 하라
12. 보라 내가 속히 오리니 내가 줄 상이 내게 있어 각 사람에게 그가 행한 대로 갚아 주리라
13. 나는 알파와 오메가요 처음과 마지막이요 시작과 마침이라
14. 자기 두루마기를 빠는 자들은 복이 있으니 이는 그들이 생명나무에 나아가며 문들을 통하여 성에 들어갈 권세를 받으려 함이로다
15. 개들과 점술가들과 음행하는 자들과 살인자들과 우상 숭배자들과 및 거짓말을 좋아하며 지어내는 자는 다 성 밖에 있으리라
16. 나 예수는 교회들을 위하여 내 사자를 보내어 이것들을 너희에게 증언하게 하였노라 나는 다윗의 뿌리요 자손이니 곧 광명한 새벽 별이라 하시더라
17. 성령과 신부가 말씀하시기를 오라 하시는도다 듣는 자도 오라 할 것이요 목마른 자도 올 것이요 또 원하는 자는 값없이 생명수를 받으라 하시더라
18. 내가 이 두루마리의 예언의 말씀을 듣는 모든 사람에게 증언하노니 만일 누구든지 이것들 외에 더하면 하나님이 이 두루마리에 기록된 재앙들을 그에게 더하실 것이요
19. 만일 누구든지 이 두루마리의 예언의 말씀에서 제하여 버리면 하나님이 이 두루마리에 기록된 생명나무와 및 거룩한 성에 참여함을 제하여 버리시리라
20. 이것들을 증언하신 이가 이르시되 내가 진실로 속히 오리라 하시거늘 아멘 주 예수여 오시옵소서
21. 주 예수의 은혜가 모든 자들에게 있을지어다 아멘

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월28일 요한계시록 22장11절~21절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
그대로: 11절(4)
처음과 마지막/시작과 마침/알파와오메가: 13절
두루마리: 14절 18절(2)  19절(2)
속히 오리니/속히 오리라/오시옵소서: 12절 20절(2)
오라: 17절(2)
불의/더러운: 11절(4)
거룩: 11절(2)

4.주제만들기: 
속히 만날 주님과 그의 백성들

5.하나님 찾기 (관찰): 
알파와 오메가이신 주님
오라 말씀하시는 성령과 신부
속히 오겠다 말씀 하시는 예수

6.인간 찾기 (관찰)
불의를 행하는 자는 더러운 모습으로
거룩한 행위를 자는 거룩한 모습으로
아멘 주 예수여 오시옵소서 말하는 사도요한

7.하나님 찾기(해석)
마지막때는 새로운 세상에서 주님은 오직 그의 백성들과 더불어 속히 만나시기를 원하신다

한 영혼이라도 더 구원하시기 위해 오래참으시고 심지어 그의 자녀들이 세상에서 받는 고통을 감내하셨던 주님이시다. 그러하신 주님이 이제는 심판이 결정된 날에는 마음껏 그의 백성들을 빨리 보시기를 바라심을 알수있다.

8 인간 찾기(해석)
사도요한은 인간적인 측면에서 보면 실패자요 무능한 사람처럼 보여진다.
당시 대 제국 로마의 권세보다 힘없이 죽으신 예수의 복음의 길을 가고있었기  때문이다.

하지만 진리의 시각으로 보면 사도요한은 매우 지혜롭고 현명한 사람임이 분명하다

그는 예수그리스도께서  때가 되면 세상의 모든 권세자들 이라도 불신자들 이라고 하면 심판하시는 심판자 이심을 분명히 깨우치고 있었다

반면에 잠시 핍박 가운데 있는 믿음의 사람들이 주님으로 부터 받을 상급과 영광이 상상을 초월한다는 사실이다.

이제는 사도요한은 마지막 성경 요한계시록을 마무리하면서 자신과 모든 사람들에게 진리를 선포하고있다.
"여러분들이여 예수그리스도는 참다운 우리의 구원자 이시요 주인 이십니다. 그 분은 이제는 속히 오셔서 우리를 천국으로 인도하십니다. 우리도 세상의 욕심을 버리고 오직 그분을 의지하고 바라며 속히오실 그분을 간절히 기다립시다!!  아멘!!

9.적용(나):
속히 오실 예수를 바라며 믿음생활 더욱 잘해야겠다

10. 영적터치(단어/구절)
20절: 내가 진실로 속히 오리라 하시거늘 아멘 주 예수여 오시옵소서

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-03', '창세기', '', '창세기 시작', '창세기 시작', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-04', '창세기', '1장 1절 ~ 10절', '태초에 하나님이 천지를 창조하시니라', '[창1:1-10]
1 태초에 하나님이 천지를 창조하시니라
2 땅이 혼돈하고 공허하며 흑암이 깊음 위에 있고 하나님의 영은 수면 위에 운행하시니라
3 하나님이 이르시되 빛이 있으라 하시니 빛이 있었고
4 빛이 하나님이 보시기에 좋았더라 하나님이 빛과 어둠을 나누사
5 하나님이 빛을 낮이라 부르시고 어둠을 밤이라 부르시니라 저녁이 되고 아침이 되니 이는 첫째 날이니라
6 하나님이 이르시되 물 가운데에 궁창이 있어 물과 물로 나뉘라 하시고
7 하나님이 궁창을 만드사 궁창 아래의 물과 궁창 위의 물로 나뉘게 하시니 그대로 되니라
8 하나님이 궁창을 하늘이라 부르시니라 저녁이 되고 아침이 되니 이는 둘째 날이니라
9 하나님이 이르시되 천하의 물이 한 곳으로 모이고 뭍이 드러나라 하시니 그대로 되니라
10 하나님이 뭍을 땅이라 부르시고 모인 물을 바다라 부르시니 하나님이 보시기에 좋았더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월29일 창세기 1장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 하시니라(1,2,3,6절), 보시기에 좋았더라(4,10절), 빛(3,4,5절), 궁창(6,7,8절), 물(6,7,9,10절)
  나누심(4,6,7절)
4.주제만들기: 태초에 하나님이 천지를 창조하시니라
5.하나님 찾기 (관찰)
- 태초에 하나님이 천지를 창조하심
- 땅이 혼돈하고 공허하며 흑암이 깊음 위에 있지만 하나님의 영은 수면 위에 운행하심
- 하나님께서 빛을 만드심
- 빛과 어둠을 나누어 빛을 낮이라 부르시고, 어둠을 밤이라 부르심
- 물 가운데 궁창이 있어 물과 물로 나누심
- 궁창을 만드사 궁창 아래의 물과 궁창 위의 물로 나뉘게 하심
- 궁창을 하늘이라 부르심
- 천하의 물이 한 곳으로 모이고 뭍이 드러나라 하심
- 뭍을 땅이라 부르시고 물을 바다로 부르심
- 하나님께서 보시기에 좋으심
6.인간 찾기 (관찰)
7.하나님 찾기 (해석) 
- 하나님께서 천지를 창조하셨다. 진화론이 실존인 듯 창조론을 믿지 않는 사람들이 많아지고 있지만 하나님께서 창조하신 이 세상은 변하지 않는 진리이다.
- 하나님께선 혼돈 가운데 있는 이곳에 운행하시며 이 땅을 만드셨다. 어둡고 무질서한 이 땅에 하나님의 계획 아래 완벽한 세계가 탄생한 것이다.
- 하나님께서 빛을 처음 만드셨는데 어둠 가운데 있는 우리에게 주시는 소망의 빛과 같은 느낌이다. 하나님께선 빛을 만드시고 좋아하셨다. 그것은 우리를 위한 계획이 시작되었음을 생각해본다. 하나님께선 우리에게 빛과 같은 존재시고 하나님께선 본인의 존재를 매우 기뻐하셨다. 
- 빛이 생기므로 낮과 밤이 구분되게 되었다. 밝은 빛도 있으나 칠흙같은 어둠도 존재한다. 하나님께선 세상을 창조하심과 동시에 어둠도 알고 계셨다.
- 하나님께선 둘째날 하늘을 만드시고 땅과 바다를 만드셨다. 그리곤 좋아셨다. 하나님께선 인간들이 살아갈 세상을 만드시고 기뻐하셨다.  
8.인간(해석):
9. 적용(나): 
- 창조론은 비과학적이고 진화론이 과학적이라는 지성인들의 주장은 증명하지 못한 가설에 불가하다. 하나님께서 창조하셨다는 것을 인정할 수 있음에 감사 기도를 해야겠다. 
- 하나님께서 이 땅을 만드시며 기뻐하셨다는 사실에 감사하다. 나같은 죄인을 구원하시고자 세상을 창조하신 하나님께 감사와 영광 올려드린다.
10. 영적터치(단어/구절)
- 1 태초에 하나님이 천지를 창조하시니라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-05', '창세기', '1장 11절 ~ 20절', '천지 창조', '창세기 1장
11   하나님이 이르시되 땅은 풀과 씨 맺는 채소와 각기 종류대로 씨 가진 열매 맺는 나무를 내라 하시니 그대로 되어
12   땅이 풀과 각기 종류대로 씨 맺는 채소와 각기 종류대로 씨 가진 열매 맺는 나무를 내니 하나님이 보시기에 좋았더라
13   저녁이 되고 아침이 되니 이는 셋째 날이니라
14   하나님이 이르시되 하늘의 궁창에 광명체들이 있어 낮과 밤을 나뉘게 하고 그것들로 징조와 계절과 날과 해를 이루게 하라
15   또 광명체들이 하늘의 궁창에 있어 땅을 비추라 하시니 그대로 되니라
16   하나님이 두 큰 광명체를 만드사 큰 광명체로 낮을 주관하게 하시고 작은 광명체로 밤을 주관하게 하시며 또 별들을 만드시고
17   하나님이 그것들을 하늘의 궁창에 두어 땅을 비추게 하시며
18   낮과 밤을 주관하게 하시고 빛과 어둠을 나뉘게 하시니 하나님이 보시기에 좋았더라
19   저녁이 되고 아침이 되니 이는 넷째 날이니라
20   하나님이 이르시되 물들은 생물을 번성하게 하라 땅 위 하늘의 궁창에는 새가 날으라 하시고

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월 30일 창세기 1장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
하나님이 이르시되: 11, 14, 20
땅: 11, 12, 15, 17, 20
풀: 11, 12
씨: 11(2), 12(2)
채소: 11, 12
열매 맺는 나무: 11, 12
하시니 그대로 되어: 11, 15
하나님이 보시기에 좋았더라: 12, 18
저녁이 되고 아침이 되니: 13, 19
하늘의 궁창: 14, 15, 17, 20
광명체: 14, 15, 16(3)
낮과 밤: 14, 18

4.주제 만들기: 천지 창조

5.하나님 찾기 (관찰)
- 땅은 풀과 씨 맺는 채소와 각기 종류대로 씨 가진 열매 맺는 나무를 내라 하셨고
- 말씀대로 이루어짐
- 하나님이 보시기에 좋았음
- 하늘의 궁창에 광명체들이 있어 낮과 밤을 나뉘게 하심
- 태양과 달, 별들을 만드시고 낮과 밤을 주관하게 하심
- 하나님이 보시기에 좋았음
- 물의 생물을 번성하게 하시고, 
- 하늘에는 새가 날게 하심

6.인간 찾기 (관찰)

7.하나님 찾기 (해석) 
- 하나님은 시간과 공간을 만드시고 그 시공간을 채워가신다.
- 창조는 하나님의 계획대로 그리고 하나님이 말씀하신 대로 이루어진다.
- 하나님은 셋째 날과 넷째 날 창조하신 것들을 감상하며 좋아하셨다.
- 하나님은 오늘도 계획하신 대로 말씀으로 역사하고 계신다.
- 그리고 그 역사를 보시며 좋아하실 것이다.

8.인간(해석): 

9.적용(나)
- 자녀에게 또는 사랑하는 사람에게 선물을 줬을 때 받는 사람이 기뻐하면 주는 사람의 마음이 얼마나 기쁜가.
- 하나님이 보시기에 좋은 것들을 보며, 누리며 나도 좋아해야겠다.
- 내가 감탄하거나 즐거워할 때마다 그 모습을 보고 하나님 아버지께서 기뻐하실 것이기 때문이다.
- ‘아들아 내가 만든 것들을 보며 네가 좋아하는 것을 보니 내가 너무나 기쁘구나.’
- 내가 보고 듣고 만지는 모든 시공간은 참으로 경이로운 것이다.
- 걷고 달리며 쉬고 자며 또는 누군가와 대화하며 늘 감사해야 한다.
- 그리고 나의 삶을 통해서 이루시는 하나님을 발견하며 기뻐해야 한다.
- 이것이 아들 된 도리이며 자세이다.
- 오늘도 하나님이 창조하신 시공간을 누리며,
- 하나님이 이루시는 것을 발견하고 기뻐해야겠다. 

10. 영적터치(단어/구절)  
  12, 18 하나님이 보시기에 좋았더라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-06', '창세기', '1장 21절 ~ 31절', '&nbsp;', '(창세기 1장)
21. 하나님이 큰 바다 짐승들과 물에서 번성하여 움직이는 모든 생물을 그 종류대로, 날개 있는 모든 새를 그 종류대로 창조하시니 하나님이 보시기에 좋았더라
22. 하나님이 그들에게 복을 주시며 이르시되 생육하고 번성하여 여러 바닷물에 충만하라 새들도 땅에 번성하라 하시니라
23. 저녁이 되고 아침이 되니 이는 다섯째 날이니라
24. 하나님이 이르시되 땅은 생물을 그 종류대로 내되 가축과 기는 것과 땅의 짐승을 종류대로 내라 하시니 그대로 되니라
25. 하나님이 땅의 짐승을 그 종류대로, 가축을 그 종류대로, 땅에 기는 모든 것을 그 종류대로 만드시니 하나님이 보시기에 좋았더라
26. 하나님이 이르시되 우리의 형상을 따라 우리의 모양대로 우리가 사람을 만들고 그들로 바다의 물고기와 하늘의 새와 가축과 온 땅과 땅에 기는 모든 것을 다스리게 하자 하시고
27. 하나님이 자기 형상 곧 하나님의 형상대로 사람을 창조하시되 남자와 여자를 창조하시고
28. 하나님이 그들에게 복을 주시며 하나님이 그들에게 이르시되 생육하고 번성하여 땅에 충만하라, 땅을 정복하라, 바다의 물고기와 하늘의 새와 땅에 움직이는 모든 생물을 다스리라 하시니라
29. 하나님이 이르시되 내가 온 지면의 씨 맺는 모든 채소와 씨 가진 열매 맺는 모든 나무를 너희에게 주노니 너희의 먹을 거리가 되리라
30. 또 땅의 모든 짐승과 하늘의 모든 새와 생명이 있어 땅에 기는 모든 것에게는 내가 모든 푸른 풀을 먹을 거리로 주노라 하시니 그대로 되니라
31. 하나님이 지으신 그 모든 것을 보시니 보시기에 심히 좋았더라 저녁이 되고 아침이 되니 이는 여섯째 날이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월31일 창세기 1장21절~31절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
종류대로: 21절(2) 24절 25절(2)
형상/모양: 26절(2) 27절(2) 
보시기에 좋았더라/보시기에 심히 좋았더라: 21절 25절 31절
복을 주시며: 22절 28절
다스림: 26절 28절
번성: 22절 28절

4.주제만들기: 
하나님이 보시기에 심히 좋았더라 

5.하나님 찾기 (관찰): 
천지 창조자 이신 하나님
복의 근원자이신 하나님
사람들에게 다스리는 역할을 주시는 하나님

6.인간 찾기 (관찰)

7.하나님 찾기(해석)
하나님은 모든 가축과 생물들을 창조하실때 방식으로는 ''종류''별로 하셨다. 그리고 좋아하셨다.

반면에 인간을 창조하실때는 종류별이 아닌 하나님 자신의 형상을따라 창조하셨다. 그리고 후에 심히 좋았다고 표현하셨다 하나님은 창조물 중에 최고의 걸작품을 인간 으로 삼으신 것이다.  그러한 최고의 피조물이 얼마나 좋으섰는지 그의 생기도 주시고 다른 피조물들도 다스릴 권한도 주셨다.
모든 만물을 다스릴 역할도  허락하셨다  얼마나 크신 하나님의 베푸심인가?

인간을 향하신 하나님!!  모든것을 주시는 하나님! 더 나아가서 죄에빠진 인간을 구원하시기 위해 자신을 십자가에 죽으셨던 주님!!

그러한 하나님이 나의 아버지 이심에 큰 감사와 찬양을 그분께 드릴수밖에 없다!!

8 인간 찾기(해석)
하나님의 형상대로 창조됐다는 의미는 분명 다른 피조물과 구분됨이 분명히 있다는 것을 알수있다. 

인간은 가축이나 다른 생물체가 없는 ''영'' 이 있음을 분명히 알고 육적인 만족감을 넘어선 영적 충만함을 추구하고 찾을때 비로써 창조된 목적을 발견하게된다고 할수있다.

그러므로 인간은 영적인 양식인 말씀과 영적호흡인 기도 그리고 하나님나라 번영을 위한 영혼구혼을 필수적인 하나님의 뜻 으로 알고 행할때 진정한스스로 살아있는 존재성을 발견할수 있다.

9.적용(나):
창조주 하나님과 늘 동행하는 삶을 살아야겠다 

10. 영적터치(단어/구절)
31절: 하나님이...보시기에 심히 좋았더라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-07', '창세기', '2장 1절 ~ 10절', '복된 안식과 에덴 동산', '창세기 2장
1   천지와 만물이 다 이루어지니라
2   하나님이 그가 하시던 일을 일곱째 날에 마치시니 그가 하시던 모든 일을 그치고 일곱째 날에 안식하시니라
3   하나님이 그 일곱째 날을 복되게 하사 거룩하게 하셨으니 이는 하나님이 그 창조하시며 만드시던 모든 일을 마치시고 그 날에 안식하셨음이니라
4   이것이 천지가 창조될 때에 하늘과 땅의 내력이니 여호와 하나님이 땅과 하늘을 만드시던 날에
5   여호와 하나님이 땅에 비를 내리지 아니하셨고 땅을 갈 사람도 없었으므로 들에는 초목이 아직 없었고 밭에는 채소가 나지 아니하였으며
6   안개만 땅에서 올라와 온 지면을 적셨더라
7   여호와 하나님이 땅의 흙으로 사람을 지으시고 생기를 그 코에 불어넣으시니 사람이 생령이 되니라
8   여호와 하나님이 동방의 에덴에 동산을 창설하시고 그 지으신 사람을 거기 두시니라
9   여호와 하나님이 그 땅에서 보기에 아름답고 먹기에 좋은 나무가 나게 하시니 동산 가운데에는 생명 나무와 선악을 알게 하는 나무도 있더라
10   강이 에덴에서 흘러 나와 동산을 적시고 거기서부터 갈라져 네 근원이 되었으니

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월 1일 창세기 2장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
천지: 1, 3
하나님(여호와): 2, 3(2), 4, 5, 7, 8, 9
일: 2(2), 3
일곱째 날: 2(2), 3
안식: 2, 3
땅: 4(2), 5(2), 6, 7, 9
하늘: 4(2)
사람: 7(2), 8
에덴: 8, 10
나무: 9(3)

4.주제 만들기: 복된 안식과 에덴 동산

5.하나님 찾기 (관찰)
- 모든 것을 이루시고 일곱째 날 안식하심
- 일곱째 날을 복되게 하시고 거룩하게 하심
- 사람을 땅의 흙으로 지으시고 사람의 코에 생기를 불어 넣으심
- 동방의 에덴에 동산을 일구시고 그 지으신 사람을 거기 두심
- 에덴에 보기에 아름답고 먹기에 좋은 나무가 나게 하셨으며
- 동산 가운데에 생명 나무와 선악을 알게하는 나무를 두심 
- 에덴에 강이 흐르고 그 강은 동산을 적시며, 에덴에서부터 갈라져 네 강의 근원이 됨

6.인간 찾기 (관찰)

7.하나님 찾기 (해석) 
- 휴식이 필요 없으신 하나님께서 육일 동안 천지를 창조하신 후에 안식을 하셨다. 
- 이 일곱째 날을 복되고 거룩하게 하셨다고 하는데, 
- 이것은 우리 인간을 위하여 복되고 거룩하게 하신 것이라고 볼 수 있다.
- 우리는 주일에 하나님을 예배하고 휴식을 취함으로 참된 안식을 조금이나마 맛볼 수 있다.
- 세상 속에서 하나님을 예배하고 휴식을 취하는 것이 복되고 거룩한 일이다.
- 하나님께서는 흙으로 사람을 지으시고 코에 생기를 불어 넣으셨다.
- 창조주 하나님의 작품 중에서 으뜸가며 귀하게 여기시는 작품이 우리 인간이다.
- 하나님은 우리 인간을 사랑하시고 인간에게 사랑받으시고자 우리를 창조하셨다.
- 우리는 이런 하나님을 찬양하는 생명체가 되어야 한다.
- 귀하디 귀하고 너무나 소중한 사람을 
- 에덴이라는 하나님이 일구신 최고로 좋은 동산에 두셨고
- 그 동산에는 먹기 좋은 열매를 맺는 좋은 나무로 가득했다. 
- 나쁜 것이라곤 하나도 없는 좋은 것으로 가득찬 곳 에덴.
- 그 동산의 중앙에는 생명 나무와 선악을 알게 하는 나무가 있다.
- 피조물인 사람은 중앙에 있는 생명 나무와 선악을 알게 하는 나무를 보며,
- 영원한 생명을 주시는 하나님, 창조주 하나님을 깊이 생각했을 것이다. 

8.인간(해석): 

9.적용(나)
- 하나님께서 허락하신 복되고 거룩한 주일을 복되고 거룩하게 감사함으로 누려야겠다.
- 그러기 위해서 공동체가 모여 하나님을 예배하고 
- 세상 일에서 벗어나 휴식을 취하며, 
- 하나님께 감사해야겠다.
- 우리를 위해 가장 좋은 것으로 세상을 채워주신 하나님을 기억하며,
- 보내신 가정과 모든 곳에서 하나님을 바라보며, 
- 하나님의 뜻대로, 주어진 일을 묵묵히 해나가야겠다.

10. 영적터치(단어/구절)  
  3   하나님이 그 일곱째 날을 복되게 하사 거룩하게 하셨으니
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-08', '창세기', '2장 11절 ~ 20절', '지키라 명령하신 하나님', '[창2:11-20]
11 첫째의 이름은 비손이라 금이 있는 하윌라 온 땅을 둘렀으며
12 그 땅의 금은 순금이요 그곳에는 베델리엄과 호마노도 있으며
13 둘째 강의 이름은 기혼이라 구스 온 땅을 둘렀고
14 셋째 강의 이름은 힛데겔이라 앗수르 동쪽으로 흘렀으며 넷째 강은 유브라데더라
15 여호와 하나님이 그 사람을 이끌어 에덴 동산에 두어 그것을 경작하며 지키게 하시고
16 여호와 하나님이 그 사람에게 명하여 이르시되 동산 각종 나무의 열매는 네가 임의로 먹되
17 선악을 알게 하는 나무의 열매는 먹지 말라 네가 먹는 날에는 반드시 죽으리라 하시니라
18 여호와 하나님이 이르시되 사람이 혼자 사는 것이 좋지 아니하니 내가 그를 위하여 돕는 배필을 지으리라 하시니라
19 여호와 하나님이 흙으로 각종 들짐승과 공중의 각종 새를 지으시고 아담이 무엇이라고 부르나 보시려고 그것들을 그에게로 이끌어 가시니 아담이 각 생물을 부르는 것이 곧 그 이름이 되었더라
20 아담이 모든 가축과 공중의 새와 들의 모든 짐승에게 이름을 주니라 아담이 돕는 배필이 없으므로

331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월2일 창세기 2장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
4.주제만들기: 지키라 명령하신 하나님
5.하나님 찾기 (관찰)
- 아담을 이끌어 에덴 동산에 두고 그것을 경작하며 지키게 하심
- 동산 각종 나무의 열매는 임의로 먹되 선악을 알게하는 나무의 열매는 먹지 말라고 명하심
- 흙으로 각종 들짐승과 공중의 각종 새를 지으심
- 아담이 그것을 무엇이라 부르는지 지켜보심
6.인간 찾기 (관찰)
- 각 생물을 부르는 것이 생물의 이름이 됨
- 아담에게 돕는 베필이 없음
7.하나님 찾기 (해석) 
- 하나님께선 인간을 만드셨고 에덴동산에 거하게 하셨다. 그리곤 에덴동산에서 경작하며 지키게 하셨는데 에덴동산엔 먹을 것이 충분했지만 하나님께선 경작하고 지키게 명하신 것은 인간이 자유의지를 선하게 이용할 수 있도록 훈련을 시켜주셨다. 
- 선악과를 두심으로 하나님의 존재를 인식하게 하셨고, 하나님을 의지하게 하셨는데 각종 생물을 만드시고 아담이 어떻게 부르는지 보시는 것처럼, 선악과를 두고 인간이 어떻게 하실지 지켜보셨을 것이다. 그것은 인간을 테스트하기 위함이 아니라, 인간이 하나님을 의지하기 바라는 마음으로 보호하시기 위해 지켜보셨을 것이다. 
8.인간(해석):
- 인간은 자유롭게 생물의 이름을 정했다. 하나님께서 주신 자유의지, 아담에게만 주어진 것이 아니라 오늘을 살아가는 모두에게 주어진 것이다. 하나님께선 우리를 지켜보고 계시고 하나님께서 주신 것들을 잘 지키길 원하신다. 그리고 우리를 보호하신다.
9. 적용(나): 
- 하나님께서 에덴동산을 인간에게 주시고 그것을 지키길 원하셨다. 하나님을 믿는 믿음과, 자녀의 양육, 직장에서의 역할과 하나님께서 명령하신 소명을 잘 지켜야겠다.
- 하나님께서 내게 주신 것들이 참으로 많음을 감사하고 그것을 자유롭게 이용할 수 있는 권한도 주셨지만 선하게 지켜야 하는 것을 깨닫는다. 하나님을 의지하여 주어진 것들을 선하게 사용하여야겠다.
10. 영적터치(단어/구절)
- 15 여호와 하나님이 그 사람을 이끌어 에덴 동산에 두어 그것을 경작하며 지키게 하시고
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-09', '창세기', '2장 21절 ~ 25절', '&nbsp;', '(창세기 2장)
21. 여호와 하나님이 아담을 깊이 잠들게 하시니 잠들매 그가 그 갈빗대 하나를 취하고 살로 대신 채우시고
22. 여호와 하나님이 아담에게서 취하신 그 갈빗대로 여자를 만드시고 그를 아담에게로 이끌어 오시니
23. 아담이 이르되 이는 내 뼈 중의 뼈요 살 중의 살이라 이것을 남자에게서 취하였은즉 여자라 부르리라 하니라
24. 이러므로 남자가 부모를 떠나 그의 아내와 합하여 둘이 한 몸을 이룰지로다
25. 아담과 그의 아내 두 사람이 벌거벗었으나 부끄러워하지 아니하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월03일 창세기 2장21절~25절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
잠듬: 21절(2) 
갈빗대: 21절 22절
뼈: 23절(2)
살: 21절 23절(2)
아담/남자: 21절 22절(2) 23절(2) 24절 25절
여자/여자: 22절 23절 24절 25절

4.주제만들기: 
아담과 하와

5.하나님 찾기 (관찰): 
아담을 깊이 잘들케하신 하나님
잠들어 있는 아담의 길빗대 하나로 여자를 만드신 하나님

6.인간 찾기 (관찰)
깊이 잠든 아담
아담의 갈빗대 하나로 지으심을 받은 인류 최초 여자
벌거벗은 아담과 여자
부끄러워하지 않은 두사람

7.하나님 찾기(해석)
창조주 하나님은 최초의 인간 아담의 육체의 한부분인 갈빗대 하나로 최초의 여자인 하와를 창조하셨다.

인류 최초의 가정이 하나님 손에서 출발한것을 볼수있다. 온전한 가정은 부모를 떠나 철처히 한몸이 되는 독립적인 유닛 임을 하나님은 말씀하신다.

8 인간 찾기(해석)
최초의 인간인 아담의 신체  한부분을 취하여 아내를 만들어주신  하나님의 방법대로 한남편은 자신의 아내를 자신의 몸처럼 소중하고 귀하게 여겨야함을 알수있다

9.적용(나):
창조주  하나님을 늘 기억하며 그분의 지으신 목적대로 순종하며 살아내야겠다 

10. 영적터치(단어/구절)
21절: 그 갈빗대 하나를 취하고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-10', '창세기', '3장 1절 ~ 10절', '&nbsp;', '(창세기 3장)
1.  그런데 뱀은 여호와 하나님이 지으신 들짐승 중에 가장 간교하니라 뱀이 여자에게 물어 이르되 하나님이 참으로 너희에게 동산 모든 나무의 열매를 먹지 말라 하시더냐
2. 여자가 뱀에게 말하되 동산 나무의 열매를 우리가 먹을 수 있으나
3. 동산 중앙에 있는 나무의 열매는 하나님의 말씀에 너희는 먹지도 말고 만지지도 말라 너희가 죽을까 하노라 하셨느니라
4. 뱀이 여자에게 이르되 너희가 결코 죽지 아니하리라
5. 너희가 그것을 먹는 날에는 너희 눈이 밝아져 하나님과 같이 되어 선악을 알 줄 하나님이 아심이니라
6. 여자가 그 나무를 본즉 먹음직도 하고 보암직도 하고 지혜롭게 할 만큼 탐스럽기도 한 나무인지라 여자가 그 열매를 따먹고 자기와 함께 있는 남편에게도 주매 그도 먹은지라
7. 이에 그들의 눈이 밝아져 자기들이 벗은 줄을 알고 무화과나무 잎을 엮어 치마로 삼았더라
8. 그들이 그 날 바람이 불 때 동산에 거니시는 여호와 하나님의 소리를 듣고 아담과 그의 아내가 여호와 하나님의 낯을 피하여 동산 나무 사이에 숨은지라
9. 여호와 하나님이 아담을 부르시며 그에게 이르시되 네가 어디 있느냐
10. 이르되 내가 동산에서 하나님의 소리를 듣고 내가 벗었으므로 두려워하여 숨었나이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월04일 창세기 3장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
뱀: 1절(2) 2절 4절 
죽다: 3절 4절
열매: 1절 2절 3절 
먹다: 2절 3절 6절(2)
눈이 밝아짐: 5절 7절
동산: 8절 10절

4.주제만들기: 
불순종 하여 선악과를 먹은 아담과 하와

5.하나님 찾기 (관찰): 
에덴 동산에 거니시는 하나님
숨은 아담을 부르시는 하나님 

6.인간 찾기 (관찰)
선악과를 따먹은 아담과 하와
선악과를 먹으라고 유혹한 뱀
원죄를 행한후 부끄러움을 느끼는 최초의 인간들
원죄를 행한후 하나님의 낯을 피하여 나무 사이에 숨는 아담과 하와

7.하나님 찾기(해석)
하나님은 에덴동산 중앙에 선악과를 두신 이유는  무엇일까?
이성적으로 생각하면 이해하기 쉽지않지만 깊이 묵상하면 쉽게 알수있다.

하나님은 스스로 창조자 이심을 인간을 통하여 알리기를 원하신다. 또한 그분의 생기를 인간에 주신것처럼 영적으로 관계성을 갖기를 원하셨기때문이다.

선악과는 단순하게 인간을 테스트하기 위한 용도가 아닌 창조주 "하나님"이라는 존재성을 인간스스로가 지각하며 인지하도록 알리기위한 바로미터  같은 도구인것이다. 

원죄를 행한후 두려움과 부끄러움속에 숨어 있는 인간들을 향하여 다가오시고 찾으시는 하나님의 성품을 볼수있다.

하나님의 자녀라고 하더라도 실수로 죄를 짓게 됐을경우라도 숨지말고 용기를 내어 주님께 회개하고 나아가는 자세가 영적회복을 위한 자세라 보여진다

8 인간 찾기(해석)
사탄은 인간의 성공을  화려함(명예 돈 학위 인기등)으로 마음속에 유혹을 이 시대에도 속삭이고 있다.

인간의 참된 성공은 창조주 하나님을 진심으로  매순간 인정하고 주인으로 받아들이는 모습이라 확신한다

그러한 삶을 살아가는 사람은 하나님이 최초의 인간들에게 공급한 선악과가 아닌 ''생명의 과실''을 먹는 모습이라 볼수있다 

9.적용(나):
하나님을 더욱 인지하며 살아야겠다 

10. 영적터치(단어/구절)
9절: 네가 어디있느냐

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-11', '창세기', '3장 11절 ~ 24절', '하나님의 명령을 지키지 못한 결과, 그럼에도 사랑하시는 하나님', '[창3:11-24]
11 이르시되 누가 너의 벗었음을 네게 알렸느냐 내가 네게 먹지 말라 명한 그 나무 열매를 네가 먹었느냐
12 아담이 이르되 하나님이 주셔서 나와 함께 있게 하신 여자 그가 그 나무 열매를 내게 주므로 내가 먹었나이다
13 여호와 하나님이 여자에게 이르시되 네가 어찌하여 이렇게 하였느냐 여자가 이르되 뱀이 나를 꾀므로 내가 먹었나이다
14 여호와 하나님이 뱀에게 이르시되 네가 이렇게 하였으니 네가 모든 가축과 들의 모든 짐승보다 더욱 저주를 받아 배로 다니고 살아 있는 동안 흙을 먹을지니라
15 내가 너로 여자와 원수가 되게 하고 네 후손도 여자의 후손과 원수가 되게 하리니 여자의 후손은 네 머리를 상하게 할 것이요 너는 그의 발꿈치를 상하게 할 것이니라 하시고
16 또 여자에게 이르시되 내가 네게 임신하는 고통을 크게 더하리니 네가 수고하고 자식을 낳을 것이며 너는 남편을 원하고 남편은 너를 다스릴 것이니라 하시고
17 아담에게 이르시되 네가 네 아내의 말을 듣고 내가 네게 먹지 말라 한 나무의 열매를 먹었은즉 땅은 너로 말미암아 저주를 받고 너는 네 평생에 수고하여야 그 소산을 먹으리라
18 땅이 네게 가시덤불과 엉겅퀴를 낼 것이라 네가 먹을 것은 밭의 채소인즉
19 네가 흙으로 돌아갈 때까지 얼굴에 땀을 흘려야 먹을 것을 먹으리니 네가 그것에서 취함을 입었음이라 너는 흙이니 흙으로 돌아갈 것이니라 하시니라
20 아담이 그의 아내의 이름을 하와라 불렀으니 그는 모든 산 자의 어머니가 됨이더라
21 여호와 하나님이 아담과 그의 아내를 위하여 가죽옷을 지어 입히시니라
22 여호와 하나님이 이르시되 보라 이 사람이 선악을 아는 일에 우리 중 하나 같이 되었으니 그가 그의 손을 들어 생명 나무 열매도 따먹고 영생할까 하노라 하시고
23 여호와 하나님이 에덴 동산에서 그를 내보내어 그의 근원이 된 땅을 갈게 하시니라
24 이같이 하나님이 그 사람을 쫓아내시고 에덴 동산 동쪽에 그룹들과 두루 도는 불 칼을 두어 생명 나무의 길을 지키게 하시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월5일 창세기 3장 11절~24절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-나무 열매(11,12,17,22,24절), 먹다(11,12,13절), 먹지말라 명한(11, 17절)뱀(13,14절), 여자(13,15,16,17절), 에덴동산(23,24절), 생명 나무(22,24절), 흙(14,19절)
4.주제만들기: 하나님의 명령을 지키지 못한 결과, 그럼에도 사랑하시는 하나님
5.하나님 찾기 (관찰)
-벌거벗음을 누가 알려주었는지 물으시는 하나님
-뱀에게 저주를 내리시는 하나님
-여자에게 임신의 고통을 더하시고 남편이 다스릴 것이라 말하심
-아담에게 땅은 아담으로 인해 저주를 받고 평생 수고해야 소산을 먹을 수 있다고 말하심
-흙으로 돌아갈 때까지 땀을 흘려야 먹을 것을 먹으리라 말하심
-아담과 하와를 위해 가죽옷을 지어 입히심
-아담과 하와를 에덴 동산에서 내쫓으심
-불 칼을 두어 생명 나무의 길을 지키게 하심
6.인간 찾기 (관찰)
-선악과를 먹은 이유를 하나님이 주신 여자가 주어 먹었다 변명하는 아담
-아담이 여자의 이름을 하와라 부름
7.하나님 찾기 (해석) 
-하나님께선 이미 알고 있는 사실을 아담에게 물어본 것은 어쩌면 아담이 하나님 앞에 죄를 고백할 수 있는 기회를 주셨을 수도 있다. 그러나 인간은 하나님의 탓인 것처럼 변명하는 또다른 죄를 지었다. 
-하나님은 인간을 즉시 처벌할 수 있지만 그러지 않으시고 원죄를 찾으셨다. 여자를 유혹한 뱀에게 저주를 내리고 여자의 후손을 통해 머리가 상하게 하리라고 말씀하셨다. 뱀에게 속은 여자를 위해 하나님이 직접 갚아주시고자 하신 것이다. 
-하나님은 자신이 만드신 인간을 사랑하셨지만 명령을 어긴 일에 대해선 책임을 주셨다. 여자는 임신의 고통을 크게 하셨고, 남자는 일을 해야 소산을 먹도록 하셨다. 죄가 없었다면 임신으로 인한 출산의 고통도 수고해서 일을 해야하는 수고로움도 없었을 것이다. 하나님이 조건 없이 우리에게 주신 환경이 얼마나 대단했는지 생각해본다. 하지만 인간은 연약하기에 그러한 환경에서도 누군가가 또 죄를 지엇을 것 같다.
-죄지은 인간을 위해 하나님은 직접 가죽 옷을 만드셔서 입히셨다. 하나님의 사랑은 인간이 해석할 수 없다.
8.인간(해석):
-아담은 하나님의 질문에 하나님을 탓하는 듯한 변명을 했다. 아담의 모습은 내 모습과도 같다. 죄를 지을 때 마다 환경과 상황 탓을 하는 어리석은 내 모습 
9. 적용(나): 
-하나님이 우리를 얼마나 사랑하시는지 매일 매일 묵상하며 하나님의 사랑에 감사해야겠다. 
-원죄의 해결 없인 죄를 없애기 힘들다. 하나님의 은혜로 죄에서 벗어나길 기도한다.
-하나님께서 인간을 얼마나 사랑하시는지 많은 사람들이 알았음 좋겠다. 전도에 힘써야겠다.
10. 영적터치(단어/구절)
-15절 여자의 후손을 네 머리를 상하게 할 것이요
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-12', '창세기', '4장 1절 ~ 10절', '죄의 결과, 가인과 아벨', '창세기 4장
1   아담이 그의 아내 하와와 1)동침하매 하와가 임신하여 2)가인을 낳고 이르되 내가 여호와로 말미암아 득남하였다 하니라
2   그가 또 가인의 아우 아벨을 낳았는데 아벨은 양 치는 자였고 가인은 농사하는 자였더라
3   세월이 지난 후에 가인은 땅의 소산으로 제물을 삼아 여호와께 드렸고
4   아벨은 자기도 양의 첫 새끼와 그 기름으로 드렸더니 여호와께서 아벨과 그의 제물은 받으셨으나
5   가인과 그의 제물은 받지 아니하신지라 가인이 몹시 분하여 안색이 변하니
6   여호와께서 가인에게 이르시되 네가 분하여 함은 어찌 됨이며 안색이 변함은 어찌 됨이냐
7   네가 선을 행하면 어찌 낯을 들지 못하겠느냐 선을 행하지 아니하면 죄가 문에 엎드려 있느니라 죄가 너를 원하나 너는 죄를 다스릴지니라
8   가인이 그의 아우 아벨에게 3)말하고 그들이 들에 있을 때에 가인이 그의 아우 아벨을 쳐죽이니라
9   여호와께서 가인에게 이르시되 네 아우 아벨이 어디 있느냐 그가 이르되 내가 알지 못하나이다 내가 내 아우를 지키는 자니이까
10   이르시되 네가 무엇을 하였느냐 네 아우의 핏소리가 땅에서부터 내게 호소하느니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월 6일 창세기 4장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
가인: 1, 2(2), 3, 5(2), 6, 8(2), 9
여호와: 1, 3, 4, 6, 9
아벨: 2, 4(2), 8(2), 9
양: 2, 4
제물: 3, 4, 5
분하여: 5, 6
안색이 변함: 5, 6
선을 행함: 7(2)
죄: 7(3)
아우: 8(2), 9(2), 10

4.주제 만들기: 죄의 결과, 가인과 아벨

5.하나님 찾기 (관찰)
- 하나님께서 아벨과 그의 제물을 받으셨으나 
- 가인과 그의 제물은 받지 않으심
- 가인을 책망하시는 하나님
- 가인에게 아벨이 어디 있느냐 물으심
- 무엇을 하였느냐 물으심

6.인간 찾기 (관찰)
- 하와가 임신하여 가인을 낳고 하나님을 찬양함
- 하와가 아벨을 낳음
- 아벨은 양치는 자로서 양의 첫 새끼와 그 기름으로 하나님께 제물을 드림
- 가인은 농사하는 자로서 땅의 소산으로 하나님께 제물을 드림
- 하나님께서 아벨과 그의 제물을 받으셨으나 
- 가인과 그의 제물은 받지 않으심으로 인해
- 가인은 몹시 분하여 안색이 변함
- 하나님의 책망하심을 듣는 가인
- 아벨을 쳐 죽이는 가인 
- 아벨이 어디 있느냐 물으시는 하나님께 대드는 가인

7.하나님 찾기 (해석) 
- 양을 치면서 가장 소중한 첫 새끼와 그 기름을 드린 아벨.
- 하나님은 아벨이 드린 제물과 아벨의 제물을 드릴 때의 마음가짐, 
- 그리고 아마도 평소 양을 치며 기뻐하면서 하나님을 찬양한 아벨을 받으신 것.
- 가인과 땅의 소산으로 드린 제물은 받지 않으신 것은
- 소산을 하나님께 드렸으나, 
- 첫 소산을 드리지 않은 가인의 마음가짐과 
- 아마도 평소 농사지을 때의 불평 등을 받지 않으신 것.
- 분해하는 가인을 책망하시며 죄를 깨닫게 하고 회개할 기회를 주시는 하나님
- 아벨을 죽인 가인에게 죄를 고백하고 회개할 기회를 주시는 하나님

8.인간(해석): 
- 처음으로 임신하고 가인을 낳는 과정을 거치면서
- 하와는 큰 기쁨을 누렸을 것이며, 하나님의 도우심에 감사가 넘쳤을 것이다.
- 그래서 하와는 하나님이 아들을 주셨다며 하나님을 찬양하였다.
- 가인은 농사를 지으며 ‘부모님의 죄로 인해 내가 이렇게 힘든 노동을 하게 되었다.’ 생각하는 등 불평이 많았을 것이다.
- 가인은 노동을 즐거워하지 못했기 때문에, 
- 하나님을 사랑하지 않았기 때문에, 
- 가인은 첫 소산을, 가장 귀한 것을 하나님께 드리지 못했다.
- 아벨은 아마도 양을 치며 소소한 기쁨과 보람을 누렸을 것이다.
- 양을 치면서 첫 새끼를 받은 큰 기쁨을 누렸을 것이며, 
- 첫 새끼를 하나님께 드림으로 하나님이 자기의 주인이심을 고백한 것.
- 하나님이 아벨과 그의 제물은 받고 가인과 그의 제물은 받지 않으시자,
- 가인은 하나님도 싫고 아벨도 싫었을 것.
- 자기를 인정해 주지 않은 하나님이 아벨은 인정해 주시자 분노가 일었을 것.
- 하나님께 인정받은 아벨에게 질투와 시기가 일어났을 것
- 가인의 이런 태도를 하나님이 책망하시지만, 회개하지 않음.
- 가인은 부정적인 감정과 생각들을 이기지 못하고 아벨을 죽임
- 죄의 고백과 회개를 거부하고 악한 결정을 계속하는 가인  

9.적용(나)
- 가인의 모습은 내게도, 인류의 모두에게도 마음속 어딘가에 있을 것이다.
- 어쩌면 가인이 저지른 죄보다 더 더럽고 악한 것이 내 마음속 어딘가에 있을 것이다.
- 가인의 모습이 아니라,
- 아벨의 모습을 닮을 수 있도록,
- 하나님을 사랑하고 맡기신 일에 만족하며 감사하는 삶을 살아가도록 노력해야겠다.
- 임용고시에 합격 후 3월 첫 봉급을 하나님께 드렸던 때가 생각난다.
- 그때 그 마음을 찾아야겠다.
- 비록 아벨과 같지는 못하겠으나, 
- 하나님을 즐거워한 아벨을 따라가려고 노력해야겠다.

10. 영적터치(단어/구절)  
  4   아벨은 자기도 양의 첫 새끼와 그 기름으로 드렸더니 여호와께서 아벨과 그의 제물은 받으셨으나

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-13', '창세기', '4장 11절 ~ 20절', '', '(창세기 4장)
11. 땅이 그 입을 벌려 네 손에서부터 네 아우의 피를 받았은즉 네가 땅에서 저주를 받으리니
12. 네가 밭을 갈아도 땅이 다시는 그 효력을 네게 주지 아니할 것이요 너는 땅에서 피하며 유리하는 자가 되리라
13. 가인이 여호와께 아뢰되 내 죄벌이 지기가 너무 무거우니이다
14. 주께서 오늘 이 지면에서 나를 쫓아내시온즉 내가 주의 낯을 뵈옵지 못하리니 내가 땅에서 피하며 유리하는 자가 될지라 무릇 나를 만나는 자마다 나를 죽이겠나이다
15. 여호와께서 그에게 이르시되 그렇지 아니하다 가인을 죽이는 자는 벌을 칠 배나 받으리라 하시고 가인에게 표를 주사 그를 만나는 모든 사람에게서 죽임을 면하게 하시니라
16.  가인이 여호와 앞을 떠나서 에덴 동쪽 놋 땅에 거주하더니
17. 아내와 동침하매 그가 임신하여 에녹을 낳은지라 가인이 성을 쌓고 그의 아들의 이름으로 성을 이름하여 에녹이라 하니라
18. 에녹이 이랏을 낳고 이랏은 므후야엘을 낳고 므후야엘은 므드사엘을 낳고 므드사엘은 라멕을 낳았더라
19. 라멕이 두 아내를 맞이하였으니 하나의 이름은 아다요 하나의 이름은 씰라였더라
20. 아다는 야발을 낳았으니 그는 장막에 거주하며 가축을 치는 자의 조상이 되었고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월07일 창세기 4장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
죽이다: 14절 15절
저주/죄벌: 11절 13절 
낳다: 17절 18절(2) 20절
가인: 11절 12절 13절 14절(4) 15절(2) 16절 

4.주제만들기: 
저주받은 최초의 살인자 가인

5.하나님 찾기 (관찰)
가인에게 저주를 주시는 하나님
가인이 죽임을 당하지 않도록 표를 주시는 하나님

6.인간 찾기 (관찰)
저주받은 가인
유랑자가된 가인
자녀를 낳은 가인

7.하나님 찾기(해석)
동생 아벨을 죽인 가인은 완전범죄 라고  생각할수 있었을 것이다. 하지만 전능하신 하나님은 아벨의 피를 받은즉 가인에게 저주를 내리신다. 그러므로 가인은 세상에서 유랑하는 인생으로 전락한다. 
가인은 스스로 정죄를 받고 다른 사람들로부터 자신이 저지른 것처럼 죽임을 당할것이라는 불안감을 갖는다.
그러한 가인에게 최소한 육신의 살인을 받지 않을 것이라는  표를 하나님은 주셨다. 

8 인간 찾기(해석)
최초의 살인을 저지른 가인은 내면적으로 죽음의 공포와 외적으로는 하나님을 떠나 유랑하는 저주를 받는다.
가장 큰 저주는 하나님을 떠나 살아가는 인생일것이다.  가인은 조그만하게 시작한 시기질투가 의인 아벨을 죽이고 이제는 돌이킬수 없는 비참한 인생을 살아간다.  
나도 조그만한 마음속에 죄의 씨앗들이 있는지 늘 점검하고 또 확인하는 일을 부지런하게 해야겠다.
발견되면 십자가의 보혈로 늘 씻는 자세가 매우  중요함을 깨우친다. 가장 큰 복은 주님의 임재를 경험하고 그분과 동행하는 것임이 확실하다.

9.적용(나):
늘 스스로를 성찰하며 겸비하는 삶을 살아내야겠다 

10. 영적터치(단어/구절)
11절: 네 아우의 피를 받았은즉 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-14', '창세기', '4장 21절 ~ 26절', '가인의 후손과 셋의 후손', '창 4장
21   그의 아우의 이름은 유발이니 그는 수금과 퉁소를 잡는 모든 자의 조상이 되었으며
22   씰라는 두발가인을 낳았으니 그는 구리와 쇠로 여러 가지 기구를 만드는 자요 두발가인의 누이는 나아마였더라
23   라멕이 아내들에게 이르되 아다와 씰라여 내 목소리를 들으라 라멕의 아내들이여 내 말을 들으라 나의 상처로 말미암아 내가 사람을 죽였고 나의 상함으로 말미암아 소년을 죽였도다
24   가인을 위하여는 벌이 칠 배일진대 라멕을 위하여는 벌이 칠십칠 배이리로다 하였더라
셋과 에노스
25   아담이 다시 자기 아내와 동침하매 그가 아들을 낳아 그의 이름을 셋이라 하였으니 이는 하나님이 내게 가인이 죽인 아벨 대신에 다른 씨를 주셨다 함이며
26   셋도 아들을 낳고 그의 이름을 에노스라 하였으며 그 때에 사람들이 비로소 여호와의 이름을 불렀더라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월 8일 4장 21~26절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
라멕: 23(2), 24
아내: 23(2)
들으라: 23(2)
말미암아: 23(2)
가인: 24, 25
셋: 25, 26

4.주제 만들기: 가인의 후손과 셋의 후손

5.하나님 찾기 (관찰)
-

6.인간 찾기 (관찰)
- 수금과 퉁소를 잡는 모든 자의 조상 유발
- 구리와 쇠로 여러 가지 기구를 만드는 두발가인
- 라멕이 자기 조상 가인처럼 사람을 죽임
- 가인을 위하여는 벌이 일곱 배인데 
- 자기를 위하여는 벌이 칠십칠 배라고 말하는 라멕
- 아담이 셋을 낳고 셋이 에노스를 낳았으며
- 그 때에 사람들이 비로소 여호와의 이름을 부름 

7.하나님 찾기 (해석) 
-  

8.인간(해석): 
- 가인의 후손 라멕이 살인을 저지르고
- 자기를 죽이는 자는 벌이 칠십칠 배라고 말한다.
- 가인의 죄가 유전되어 라멕에게 흘러갔다.
- 아담과 하와가 아벨을 그리워하다가 다시 아들을 낳고
- 그 이름을 셋이라 하며 기뻐함.
- 셋이 에노스를 낳았는데, 
- 그 때에 사람들이 비로소 여호와의 이름을 불렀다
- 아마도 셋과 에노스가 하나님을 사랑하고 예배하는 삶을 살았던 것으로 보인다.
- ‘그 때에 비로소’라는 말을 보니 
- 아벨이 죽은 이후부터 에노스가 태어나기 전까지의 사람들은 
- 하나님의 존재는 알기만 할 뿐,
- 하나님을 사랑하여 진정으로 예배하는 이가 없었던 것으로 유추가 된다.

9.적용(나)
- 셋과 에노스가 하나님을 사랑하여 예배한 것처럼,
- 나도 셋과 에노스의 후손이 되어 하나님을 사랑하여 예배하는 자가 되어야겠다.

10. 영적터치(단어/구절)  
   26 그 때에 사람들이 비로소 여호와의 이름을 불렀더라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-15', '창세기', '5장 1절 ~ 10절', '하나님의 형상으로 지어진 우리', '[창5:1-10]
1 이것은 아담의 계보를 적은 책이니라 하나님이 사람을 창조하실 때에 하나님의 모양대로 지으시되
2 남자와 여자를 창조하셨고 그들이 창조되던 날에 하나님이 그들에게 복을 주시고 그들의 이름을 사람이라 일컬으셨더라
3 아담은 백삼십 세에 자기의 모양 곧 자기의 형상과 같은 아들을 낳아 이름을 셋이라 하였고
4 아담은 셋을 낳은 후 팔백 년을 지내며 자녀들을 낳았으며
5 그는 구백삼십 세를 살고 죽었더라
6 셋은 백오 세에 에노스를 낳았고
7 에노스를 낳은 후 팔백칠 년을 지내며 자녀들을 낳았으며
8 그는 구백십이 세를 살고 죽었더라
9 에노스는 구십 세에 게난을 낳았고
10 게난을 낳은 후 팔백십오 년을 지내며 자녀들을 낳았으며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월9일 창세기 5장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 창조(1,2절), 모양(1,3절), 낳다(3,4,7,10절), 죽었더라(5,8절)
4.주제만들기: 하나님의 형상으로 지어진 우리
5.하나님 찾기 (관찰)
- 사람을 창조하심
- 하나님의 모양대로 지으시고 남자와 여자를 창조하심
- 인간을 창조한 날 그들에게 복 주시고 사람이라 부르심
6.인간 찾기 (관찰)
- 아담의 족보
- 아담은 셋을 낳고 셋은 에노스를 낳고 에노스는 게난을 낳고 게난을 자녀들을 낳음
7.하나님 찾기 (해석) 
- 하나님께선 우리를 창조하셨고 남자와 여자를 만드셨다.
- 우리를 만드실 때 하나님의 형상대로 만드셨는데 하나님의 형상을 따르는 복을 이미 받았음에도 사람이라 부르시고, 복을 주심
- 하나님은 우리를 만드신 것을 기뻐하신 것에 그치지 않고 복까지 주셨다. 우리의 존재 자체가 하나님의 기쁨이다.그리고 우린 복된 존재다.
8.인간(해석):
- 하나님의 형상대로 지음을 받은 아담의 족보는 자기의 모양, 자기의 형상과 같은 셋을 낳았다는 것으로 시작한다. 이것은 하나님으로부터 창조 받은 정체성을 의미하는 것 같은데, 내가 자녀를 낳으면 나의 모습을 닮은 것 같이 우리는 하나님의 모습을 닮았다.
- 자녀는 부모의 영향을 많이 받는데 어느 새 부모님과 같은 외형과 성격을 닮아있는 자신을 볼 수 있다. 그런데 우리는 왜 하나님을 닮아가진 못할까? 그것은 하나님과 가까이 있지 않기 때문이다. 매일 보는 가족처럼 하나님을 매일, 매시간 보아야 하나님을 찾지 않기 때문에 하나님을 닮아가는 것은 어렵다. 매일 하나님을 만난다면 우리는 하나님을 닮은 삶을 살아갈 것이다. 그것이 가능한 이유는 하나님께서 자신의 형상대로 지으셨고 복을 주셨기 때문이다.
9. 적용(나):
- 하나님께서 나를 창조해주신 것에 감사드린다.
- 우리는 하나님의 형상대로 지음 받았음을 잊지 말고 선한 하나님의 모습을 닮아가도록 노력해야겠다.
- 나를 통해 하나님을 느낄 수 있도록 노력해야겠다. 
10. 영적터치(단어/구절)
- 모양
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-16', '창세기', '5장 11절 ~ 20절', '&nbsp;', '(창세기 5장)
11. 그는 구백오 세를 살고 죽었더라
12. 게난은 칠십 세에 마할랄렐을 낳았고
13. 마할랄렐을 낳은 후 팔백사십 년을 지내며 자녀들을 낳았으며
14. 그는 구백십 세를 살고 죽었더라
15. 마할랄렐은 육십오 세에 야렛을 낳았고
16. 야렛을 낳은 후 팔백삼십 년을 지내며 자녀를 낳았으며
17. 그는 팔백구십오 세를 살고 죽었더라
18. 야렛은 백육십이 세에 에녹을 낳았고
19. 에녹을 낳은 후 팔백 년을 지내며 자녀들을 낳았으며
20. 그는 구백육십이 세를 살고 죽었더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월10일 창세기 5장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
낳다: 12절 13절 15절 16절 18절 19절
죽다: 11절 14절 17절 20절
살고: 11절 14절 17절 20절
지내며: 16절 19절
마할랄렐: 12절 13절 15절
야렛: 15절 16절 18절
에녹: 18절 19절 20절

4.주제만들기: 
아담의 계보

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
아담의 계보

7.하나님 찾기(해석)
아담의 후손들의 끊어지지 않는 계보를 보면서 보이지 않는 하나님의 둘보심을 깨우친다

이시대에 살고있는 우리도 마찬가지로 하루하루 무탈하게  세월을 보낼수 있는것은 하나님의 보호하심을 기억해야 될것이다. 무탈하게 보낸 하루또한 기적의 하루이다.

8 인간 찾기(해석)
그 당시는 대부분의 사람들이 장수한것을 볼수있다. 대략 구백세 때까지 살았다. 그리고 자녀를을 보통 육 칠십세  쯤 출산  하였다. 

그런데 유달리 에녹의 아버지인 야렛은 백육십이 세에 에녹을 그의 아내가 출산했다 기록되어있다.

야렛은 그의 부모나 조부모보다 첫 아이 출산이 약 100년이나  늦게 가진셈이다.

야렛은 나름 오랜시간을 불평하지 않고 인내하여 끝내 기다림의 열매로 믿음의 의인인 "에녹"을 선물로 받았다.

9.적용(나):
평범한 일상생활 속에서 기적의 하나님께 늘 감사하며 기쁨으로 살아내야겠다 

10. 영적터치(단어/구절)
18절: 야렛은 백육십이 세에 에녹을 낳았고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-17', '창세기', '5장 21절 ~ 32절', '&nbsp;', '(창세기 5장)
21. 에녹은 육십오 세에 므두셀라를 낳았고
22. 므두셀라를 낳은 후 삼백 년을 하나님과 동행하며 자녀들을 낳았으며
23. 그는 삼백육십오 세를 살았더라
24. 에녹이 하나님과 동행하더니 하나님이 그를 데려가시므로 세상에 있지 아니하였더라
25. 므두셀라는 백팔십칠 세에 라멕을 낳았고
26. 라멕을 낳은 후 칠백팔십이 년을 지내며 자녀를 낳았으며
27. 그는 구백육십구 세를 살고 죽었더라
28. 라멕은 백팔십이 세에 아들을 낳고
29. 이름을 노아라 하여 이르되 여호와께서 땅을 저주하시므로 수고롭게 일하는 우리를 이 아들이 안위하리라 하였더라
30. 라멕은 노아를 낳은 후 오백구십오 년을 지내며 자녀들을 낳았으며
31. 그는 칠백칠십칠 세를 살고 죽었더라
32. 노아는 오백 세 된 후에 셈과 함과 야벳을 낳았더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월11일 창세기 5장21절~32절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
에녹: 21절 23절 24절
하나님과 동행: 22절 24절
므드셀라: 24절 22절 25절 
라멕: 25절 26절 28절 30절 31절
노아: 29절 30절 32절
낳다: 21절 22절 25절 26절 28절 30절 32절

4.주제만들기: 
하나님과 동행한 에녹

5.하나님 찾기 (관찰)
에녹과 동행하신 하나님

6.인간 찾기 (관찰)
므두셀라를 낳은 에녹
삼백 년동안 하나님과 동행한 에녹
죽지않고 하늘로 들려올라간 에녹
라멕을 낳은 므두셀라
노아를 낳은 라멕
셈과 함과 야벳을 낳은 노아

7.하나님 찾기(해석)
에녹과 더불어 300년동안 동행하신 하나님이 에녹을 하늘로 들어올리셨다.

모든 인류의 인간을 포함한 생물들은 반드시 죽음을 숙명처럼 겪음에도 에녹은 기본법칙에서 벗어났다.

전능하신 하나님의 능력을 제한할 어느존재가 없다.

8 인간 찾기(해석)
에녹은 당시 동시대에 살았던 사람들보다는 세상에서 짧은 삶을 살았다. 그러나 다른 사람들이 겪었던 죽음을 맛보지 않고 하나님 나라로 올라가는 특권을 가졌다. 세상에서 장수하는 삶이 반드시 복된 인생이 아니고 주님과 늘 동행하는 삶이 복된 인생임을 알수있다.

에녹은 65살 까지는 하나님과 동행하는 삶을 살지 못했지만 66살에 첫아이를 낳은 이후에 하나님과 동행하는 복돠 인생으로 거듭났다. 구체적으로 성경에는 기록되어 있지않지만 분명 그는 하나님을 전적으로 신뢰하고 교제하는 계기가 있었을 것이다!!

하나님은 자신을 진심으로 찾고 의지하는 에녹을 만나주시고 동행하여 주셨을 것이다.

9.적용(나):
에녹같이 늘 주님과 동행하는 삶을 살도록 노력해야겠다 

10. 영적터치(단어/구절)
24절: 에녹이 하나님과 동행하더니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-18', '창세기', '6장 1절 ~ 10절', '사람 지으셨음을 한탄하신 하나님', '[창6:1-10]
1 사람이 땅 위에 번성하기 시작할 때에 그들에게서 딸들이 나니
2 하나님의 아들들이 사람의 딸들의 아름다움을 보고 자기들이 좋아하는 모든 여자를 아내로 삼는지라
3 여호와께서 이르시되 나의 영이 영원히 사람과 함께 하지 아니하리니 이는 그들이 육신이 됨이라 그러나 그들의 날은 백이십 년이 되리라 하시니라
4 당시에 땅에는 네피림이 있었고 그 후에도 하나님의 아들들이 사람의 딸들에게로 들어와 자식을 낳았으니 그들은 용사라 고대에 명성이 있는 사람들이었더라
5 여호와께서 사람의 죄악이 세상에 가득함과 그의 마음으로 생각하는 모든 계획이 항상 악할 뿐임을 보시고
6 땅 위에 사람 지으셨음을 한탄하사 마음에 근심하시고
7 이르시되 내가 창조한 사람을 내가 지면에서 쓸어버리되 사람으로부터 가축과 기는 것과 공중의 새까지 그리하리니 이는 내가 그것들을 지었음을 한탄함이니라 하시니라
8 그러나 노아는 여호와께 은혜를 입었더라
9 이것이 노아의 족보니라 노아는 의인이요 당대에 완전한 자라 그는 하나님과 동행하였으며
10 세 아들을 낳았으니 셈과 함과 야벳이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월13일 창세기 6장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 사람(1,2,3,4,5,6,7절), 하나님의 아들들(2,3,4절), 딸들(1,4절), 한탄(6,7절), 지었음(6,7절)
4.주제만들기: 사람 지으셨음을 한탄하신 하나님
5.하나님 찾기 (관찰)
- 여호아의 영이 영원히 사람과 함께 하지 아니하실 것을 말씀하시고
- 하나님의 아들들이 육신이되며 백이십년이 될 것이라 말하심
- 사람의 죄악이 세상에 가득하고 마음으로 생각하는 모든 계획이 항상 악할뿐임을 보시고
- 땅 위에 사람 지으셨음을 한탄하심
- 마음에 근심하시고 창조한 사람을 지면에서 쓸어버릴 것을 말하심
- 그 대상에는 가축과 기는 것과 공중의 새까지 포함됨
6.인간 찾기 (관찰)
- 하나님의 아들들이 사람의 딸들의 아름다움을 보고 자기가 좋아하는 여자들을 모두 아내로 삼음
- 땅에는 네피림이 있었고 하나님의 아들들이 사람의 딸들에게 들어와 자식을 낳음. 그들은 용사고 고대의 명성이난 사람들임
- 노아는 여호와께 은혜를 입음
- 노아는 의인이고 당대 완전한 자였으며, 하나님과 동행하였음
- 세 아들을 낳았는데 셈과 함과 야벳임
7.하나님 찾기 (해석) 
- 하나님께서 아담과 하와를 불쌍히 여기고 가죽 옷을 지어주셨음에도 불구하고 인간은 하나님을 쉽게 잊는 존재다. 여러 족보를 거쳐 노아의 시대에는 하나님을 의지하는 하나님의 아들들은 노아를 제외하곤 없었다. 그들은 어리석게도 인간의 딸들의 아름다움에 현혹되어 멋대로 아내를 취하는 선택을 하여 하나님과 점점 멀어졌다.
- 마치 아담과 하와가 선악과를 먹었던 것처럼 인간은 유사한 선택을 한다. 하나님의 마음이 얼마나 아프셨을까... 지금 시대는 다르지만 같은 모습과 행동을 보이는 나의 행동에 하나님은 얼마나 마음이 아프셨을까?
- 하나님께선 한탄하시고 마음에 근심하실 정도로 가슴 아파하셨다. 죄라는 것이 그렇다. 죄의 뿌리까지 뽑지 않는다면 죄는 반복된다. 그렇기 때문에 지면에 있는 모든 것을 없앨 수 밖에 없다. 그것으로 인해 하나님께선 근심하셨다.
- 하나님께선 노아에게 은혜를 주셨다.  
8.인간(해석):
- 인간은 반복된 죄를 지었다. 몇 세대를 지난 후 하나님과의 관계는 느슨해졌다. 하나님과의 관계가 느슨해지자 여지없이 죄를 선택한다. 
- 그러나 하나님께선 노아를 선택하시고 은혜를 부어주셨다. 노아는 의인이었고 완전한 자였는데 하나님과 동행할 정도였다고 하니 노아가 어떤 사람이었는지 알 수 있을 것 같다. 내가 생각했던 것보다 더 위대한 사람이었다. 나는 성령님과 함께 하는 특권을 누리고 있는데 과연 성령님이 동행하심을 느끼며 살고 있을까?
9. 적용(나): 
- 악함 중에도 선은 있다. 선을 지킬 수 있는 것은 하나님의 은혜다. 선을 지킬 수 있도록 기회를 주심에 감사드리고 선을 지키기 위해 노력해야겠다.
- 하나님을 모르는 영혼이 많은 이 세대를 하나님께선 얼마나 가슴 아파하실까? 인간을 위해 하나님이신 자신이 이 땅에 내려와 십자가로 인간의 죄를 대속하셨음에도 변하지 않는 인간을 보며 어떤 생각을 하실까? 하나님을 영접하는 영혼, 하나님께 돌아오는 영혼들이 생기도록 맡겨주신 사역에 더욱 힘써야겠다.
10. 영적터치(단어/구절)
-5 여호와께서 사람의 죄악이 세상에 가득함과 그의 마음으로 생각하는 모든 계획이 항상 악할 뿐임을 보시고
-6 땅 위에 사람 지으셨음을 한탄하사 마음에 근심하시고
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-19', '창세기', '6장 11절 ~ 22절', '부패한 세상과 의인 노아', '창세기 6장
11   그 때에 온 땅이 하나님 앞에 부패하여 포악함이 땅에 가득한지라
12   하나님이 보신즉 땅이 부패하였으니 이는 땅에서 모든 혈육 있는 자의 행위가 부패함이었더라
13   하나님이 노아에게 이르시되 모든 혈육 있는 자의 포악함이 땅에 가득하므로 그 끝 날이 내 앞에 이르렀으니 내가 그들을 땅과 함께 멸하리라
14   너는 고페르 나무로 너를 위하여 방주를 만들되 그 안에 칸들을 막고 역청을 그 안팎에 칠하라
15   네가 만들 방주는 이러하니 그 길이는 삼백 2)규빗, 너비는 오십 규빗, 높이는 삼십 규빗이라
16   거기에 창을 내되 위에서부터 한 규빗에 내고 그 문은 옆으로 내고 상 중 하 삼층으로 할지니라
17   내가 홍수를 땅에 일으켜 무릇 생명의 기운이 있는 모든 육체를 천하에서 멸절하리니 땅에 있는 것들이 다 죽으리라
18   그러나 너와는 내가 내 언약을 세우리니 너는 네 아들들과 네 아내와 네 며느리들과 함께 그 방주로 들어가고
19   혈육 있는 모든 생물을 너는 각기 암수 한 쌍씩 방주로 이끌어들여 너와 함께 생명을 보존하게 하되
20   새가 그 종류대로, 가축이 그 종류대로, 땅에 기는 모든 것이 그 종류대로 각기 둘씩 네게로 나아오리니 그 생명을 보존하게 하라
21   너는 먹을 모든 양식을 네게로 가져다가 저축하라 이것이 너와 그들의 먹을 것이 되리라
22   노아가 그와 같이 하여 하나님이 자기에게 명하신 대로 다 준행하였더라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월 13일 창세기 6장 11~22절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
땅: 11(2), 12(2), 13(2), 17
하나님: 11, 12, 13, 22
포악함: 11, 13
부패: 12(2)
노아: 13, 22
가득: 11, 13
방주: 14, 15, 18, 19
혈육: 13, 19
그 종류대로: 20(3)
생명: 19, 20
보존: 19, 20

4.주제 만들기: 부패한 세상과 의인 노아

5.하나님 찾기 (관찰)
- 노아에게 땅과 함께 사람을 멸하리라 말씀하시고
- 잣나무로 방주를 만들라고 하심
- 방주의 규격 등을 알려주시고 
- 가족과 함께 방주로 들어가고
- 혈육 있는 모든 생물을 각기 암수 한 쌍씩 방주에 태우라고 하심
- 먹을 모든 양식을 저축하라고 하심

6.인간 찾기 (관찰)
- 사람과 땅이 썩어버림
- 노아가 하나님의 명령대로 다 준행함

7.하나님 찾기 (해석) 
- 부패하여 냄새가 진동하는 땅과 사람을 보시며 한탄하셨고
- 포악함이 땅에 가득하므로 그 끝 날이 내 앞에 이르렀다 말씀하심
- 우리는 포악함에 대해 주의하며 생각하고 나와 사회의 포악함을 조심해야 한다.
- 노아에게 방주를 짓게 하시되 설계도를 주시고,
- 모든 동물을 종류별로 방주에 태우도록 명령하시되 
- 모든 것이 그 종류대로 노아에게 나아오게 하심
- 하나님은 부르시고 사명을 주시되,
- 사람이 할 수 있도록 안내하시고, 사람이 할 수 없는 일은 하나님이 직접 해 주심. 

8.인간(해석): 
- 인간은 하나님을 찾지 않으면 부패하고 포악해지는 존재이다.
- 하나님을 찾지 않고 자기가 하고 싶은 대로 살면, 
- (그 시작은 즐거울지 모르겠으나) 그 끝은 포악함이라는 것이다.
- 노아가 하나님이 자기에게 명령하신 대로 다 준행한 것처럼.
- 사명자는 하나님의 명령에 순종해야 한다.

9.적용(나)
- 내 삶에서 하나님이 없는 삶과 포악함에 대해 생각해 봐야 한다.
- 하나님을 만난 이후에 하나님과 깊이 교제하고 성령 충만할 때의 내 모습과 
- 예배 시간이 줄어들고 삶에 지쳐있을 때의 내 모습을 비교해 보면,
- 성령 충만과 포악함은 반비례함을 알 수 있다.
- 하나님은 나를 부르시고, 사명을 주셨다.
- 하나님이 허락하신 이 시간과 공간 속에서 
- 나는 성령 충만함으로 살 것인가 포악함으로 살 것인가 선택해야 한다.
- 성령 충만한 삶을 살고 싶다.
- 하나님을 근심하게 하지 않고, 기쁘게 해 드리는 한 사람으로 살아야겠다.
- 하나님은 부르시고 사명을 주실 때,
- 알아서 하라고 하시지 않는다.
- 노아에게 하신 것처럼 설계도를 주시고
- 사람이 할 수 없는 일은 하나님이 직접하신다.
- 사명자는 이것을 믿고 그저 할 수 있는 것을 꾸준히 하면 된다.
- 하나님의 말씀대로 준행하는 삶을 살아야겠다.

10. 영적터치(단어/구절)  
  22   노아가 그와 같이 하여 하나님이 자기에게 명하신 대로 다 준행하였더라
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-20', '창세기', '7장 1절 ~ 10절', '&nbsp;', '(창세기 7장)
1.  여호와께서 노아에게 이르시되 너와 네 온 집은 방주로 들어가라 이 세대에서 네가 내 앞에 의로움을 내가 보았음이니라
2. 너는 모든 정결한 짐승은 암수 일곱씩, 부정한 것은 암수 둘씩을 네게로 데려오며
3. 공중의 새도 암수 일곱씩을 데려와 그 씨를 온 지면에 유전하게 하라
4. 지금부터 칠 일이면 내가 사십 주야를 땅에 비를 내려 내가 지은 모든 생물을 지면에서 쓸어버리리라
5. 노아가 여호와께서 자기에게 명하신 대로 다 준행하였더라
6. 홍수가 땅에 있을 때에 노아가 육백 세라
7. 노아는 아들들과 아내와 며느리들과 함께 홍수를 피하여 방주에 들어갔고
8. 정결한 짐승과 부정한 짐승과 새와 땅에 기는 모든 것은
9. 하나님이 노아에게 명하신 대로 암수 둘씩 노아에게 나아와 방주로 들어갔으며
10. 칠 일 후에 홍수가 땅에 덮이니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월14일 창세기 7장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
여호와: 1절(3) 4절(2) 5절 9절
노아: 1절(3) 2절(2) 5절 6절 7절 9절(2) 
방주: 1절 9절
암수: 2절(2) 9절
정결한 짐승: 2절 8절
부정한 짐승: 2절 8절
홍수: 6절 7절 10절

4.주제만들기: 
홍수

5.하나님 찾기 (관찰)
홍수를 내시는 하나님
노아의 의로움을 보신 하나님
노아에게 그의 가족들과 종류별 동물  암수로 방주로 들어가라 말씀 하시는 하나님

6.인간 찾기 (관찰)
방주에 들어가는 노아와 그의 가족들
하나님 말씀에 순종하여 모든 동물 종류별로 방주로 들여보낸 노아

7.하나님 찾기(해석)
거룩하신 하나님은 의로운 노아와 그의 가족을 제외한 모든 사람들을 물로 심판하셨다.

그런데 거룩하신 하나님은 왜 방주에 부정한 짐승을 구태여 들여보내셨을까?

아마도 하나님은 노아가 부정한 동물을 보면서  비교 대상인 완전하신 하나님 거룩하신 하나님을 더욱 의지하게 함이 아닌가 생각해본다.

8 인간 찾기(해석)
암흑같은 죄가 범람한 세상가운데에서도 하나님께 의인 이라 칭찬 받은 노아가 있음을 보게된다.

노아에게는 아들 세명과 며느리가 세명 있었는데 어쩌면 아빠를 노아로둔 자녀들과 시아버지를 노아로 둔 며느리들은 노아로 인하여 구원의 축복을 받지 않았나 생각하게 된다.

한 가족 한공동체 안에서 강력한 의인 한명이 줄수있는 생명의 영향력은 결코 간과할수 없을것이다.

나도 그러한 선한 영향력을 나눌수 있는 주님의 자녀가 되고싶다.

9.적용(나):
노아같이 주님께 의로움을 나타낼수 있는 자녀가 되도록 더욱 노력해야겠다 

10. 영적터치(단어/구절)
1절: 내 앞에 의로움을 내가 보았음이니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-21', '창세기', '7장 11절 ~ 24절', '하나님의 심판', '창세기 7장
11   노아가 육백 세 되던 해 둘째 달 곧 그 달 열이렛날이라 그 날에 큰 깊음의 샘들이 터지며 하늘의 창문들이 열려
12   사십 주야를 비가 땅에 쏟아졌더라
13   곧 그 날에 노아와 그의 아들 셈, 함, 야벳과 노아의 아내와 세 며느리가 다 방주로 들어갔고
14   그들과 모든 들짐승이 그 종류대로, 모든 가축이 그 종류대로, 땅에 기는 모든 것이 그 종류대로, 모든 새가 그 종류대로
15   무릇 생명의 기운이 있는 육체가 둘씩 노아에게 나아와 방주로 들어갔으니
16   들어간 것들은 모든 것의 암수라 하나님이 그에게 명하신 대로 들어가매 여호와께서 그를 들여보내고 문을 닫으시니라
17   홍수가 땅에 사십 일 동안 계속된지라 물이 많아져 방주가 땅에서 떠올랐고
18   물이 더 많아져 땅에 넘치매 방주가 물 위에 떠 다녔으며
19   물이 땅에 더욱 넘치매 천하의 높은 산이 다 잠겼더니
20   물이 불어서 십오 규빗이나 오르니 산들이 잠긴지라
21   땅 위에 움직이는 생물이 다 죽었으니 곧 새와 가축과 들짐승과 땅에 기는 모든 것과 모든 사람이라
22   육지에 있어 그 코에 생명의 기운의 숨이 있는 것은 다 죽었더라
23   지면의 모든 생물을 쓸어버리시니 곧 사람과 가축과 기는 것과 공중의 새까지라 이들은 땅에서 쓸어버림을 당하였으되 오직 노아와 그와 함께 방주에 있던 자들만 남았더라
24   물이 백오십 일을 땅에 넘쳤더라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월 15일 창세기 7장 11~24절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
노아: 11, 13(2), 15, 23
달: 11(2)
방주: 13, 15, 17, 23
모든: 14(4), 16
그 종류대로: 14(4)
생명: 15, 22
기운: 15, 22
하나님(여호와): 16(2)
땅: 17(2), 18, 19, 21
물: 17, 18(2), 19, 20, 23
산: 19, 20
생물: 21, 23
가축: 14, 21, 23
들짐승: 14, 21
기는 것: 14, 21, 23
공중의 새: 14, 21, 23

4.주제 만들기: 하나님의 심판

5.하나님 찾기 (관찰)
- 노아의 가족과 모든 생물이 그 종류대로 노아에게 나아왔고 방주에 들어갔다.
- 노아가 마지막으로 들어갔으며, 하나님께서 방주의 문을 직접 닫으셨다.
- 사십 주야 동안 홍수를 내리셨다.

6.인간 찾기 (관찰)
- 노아의 가족은 방주에 탔고
- 홍수는 사십 주야 동안 내렸다.
- 홍수로 인해 방주에 타지 못한 모든 사람과 코로 숨을 쉬는 모든 생물은 죽었다.

7.하나님 찾기 (해석) 
- 말씀하신 대로 모든 종류의 생물이 노아 앞에 한 쌍씩 나아오게 하셨다.
- 하나님은 말씀하신 것을 이루시는 분이시다.
- 노아를 방주에 마지막에 태우시고, 
- 문을 직접 닫으셨다.
- 방주를 보호하시는 이는 하나님이시라는 것을 보여준다.
- 아마 늦게나마 방주에 타려고 사정하거나, 또는 발악하는 사람들이 있었을 것이다. 
- 그들은 여호와의 손으로 굳게 닫힌 문을 열 수는 없었을 것이다.
- 부수려고 해도 부술 수가 없었을 것이다. 

8.인간(해석): 
- 하나님의 말씀대로 모든 종류의 생물이 한 쌍씩 나아오는 것을 보며
- 노아는 하나님의 위대하심을 절실히 느꼈을 것이다.
- 문을 직접 닫아주신 하나님을 경험하며 
- 이 방주는 앞으로 안전하다는 것을 느꼈을 것이다.
- 첫째는 방주로부터, 둘째는 공격하는 사람으로부터.
- 엄청난 훙수와 폭풍 속에서 하나님의 위대하심을 몸으로 체험하며 전율했을 것이다.
- 하나님 없이 큰소리 치며 살다가 홍수를 맞은 사람들은,
- 특히 권력자들은 방주를 부수고 들어와 살고자 했을 것이다.
- 그러나 하나님의 심판은 사람의 힘으로 벗어날 수 있는 것이 아니다.

9.적용(나)
- 하나님의 위대하심을 노아만큼 느껴본 사람이 있을까?
- 아마도 생전에는 그 누구도 노아만큼 느껴본 사람이 없을 것이다.
- 죽고 나서야 하나님 앞에 서서 하나님의 위대하심을 제대로 경험할 것이다. 노아가 홍수 당시 느꼈던 것과는 비교가 되지 않는 그 위대하심을 말이다.
- 나는 하나님이 얼마나 위대하신지 알지 못한다.
- 그저 내가 생각하는 만큼, 경험한 만큼만 느낄 뿐이다.
- 위대하시고 광대하신 하나님을 조금 더 느낄 수 있도록 
- 오늘부터 힘을 내어 기도해야겠다.

10. 영적터치(단어/구절)  
   16   들어간 것들은 모든 것의 암수라 하나님이 그에게 명하신 대로 들어가매 여호와께서 그를 들여보내고 문을 닫으시니라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-22', '창세기', '8장 1절 ~ 10절', '회복의 시작', '[창8:1-10]
1 하나님이 노아와 그와 함께 방주에 있는 모든 들짐승과 가축을 기억하사 하나님이 바람을 땅 위에 불게 하시매 물이 줄어들었고
2 깊음의 샘과 하늘의 창문이 닫히고 하늘에서 비가 그치매
3 물이 땅에서 물러가고 점점 물러가서 백오십 일 후에 줄어들고
4 일곱째 달 곧 그 달 열이렛날에 방주가 아라랏 산에 머물렀으며
5 물이 점점 줄어들어 열째 달 곧 그 달 초하룻날에 산들의 봉우리가 보였더라
6 사십 일을 지나서 노아가 그 방주에 낸 창문을 열고
7 까마귀를 내놓으매 까마귀가 물이 땅에서 마르기까지 날아 왕래하였더라
8 그가 또 비둘기를 내놓아 지면에서 물이 줄어들었는지를 알고자 하매
9 온 지면에 물이 있으므로 비둘기가 발 붙일 곳을 찾지 못하고 방주로 돌아와 그에게로 오는지라 그가 손을 내밀어 방주 안 자기에게로 받아들이고
10 또 칠 일을 기다려 다시 비둘기를 방주에서 내놓으매

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월 16일 창세기 8장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 물(1,3,5,9절), 방주(1,4,6,9,10절), 땅(1,3절), 줄어들다(1,3,5절), 까마귀(7절), 비둘기(8,9,10절),  산(4,5절)
4.주제만들기: 회복의 시작
5.하나님 찾기 (관찰)
- 노아와 들짐승, 가축을 기억하심
- 바람을 땅 위에 불게 하시고 물이 줄어듦
- 깊음의 샘과 하늘의 창문이 닫히고 하늘에서 비가 그침
- 물이 땅에서 물러남
6.인간 찾기 (관찰)
- 노아는 방주에 만든 창문을 열고 까마귀를 놓음
- 까마귀는 물이 마르기까지 방주를 왕래함
- 노아는 비둘기를 내놓아 물이 줄어들었는지 확인함
- 비둘기는 발 붙일 곳이 없어 다시 방주로 돌아옴
- 칠일 후 노아는 다시 비둘기를 내보냄
7.하나님 찾기 (해석) 
- 하나님께선 인간과 들짐승, 가축들을 기억하시고 구원하신다. 하나님께서 기억하신다는 것은 우리에게 큰 의미가 될 것이다. 고통스러운 고난 가운데 있거나, 절망스러운 날들로 앞이 보이지 않을 때 하나님께선 우리를 기억하고 계신다. 그리고 우리를 보호하사 노아의 홍수처럼 땅 위에 물들을 없애주신다. 
- 하나님께선 방주를 아라랏 산에 머물게 하셨다. 비가 그친 후 두려움에 있는 인간이 하나님의 보호 아래 있음을 깨닫게 하시고자 배려하신 것 같다. 정처 없이 떠도는 배가 아닌 하나님의 구원 계획 아래 있는 배는 하나님의 보호하심을 의지하고 하나님께서 물을 없애실 때를 기다리게 되었을 것이다.
8.인간(해석):
- 노아는 창문을 통해 상황을 확인한다. 노아의 홍수가 지나고 비가 그치고 물이 빠지기까지 하나님을 재촉할 수도 있었다. 그러나 노아는 하나님의 구원의 시간을 전적으로 의지하고 순종한다. 하나님께서 물을 지면에서 없애기 까지 묵묵히 기다린다.
9. 적용(나): 
- 하나님이 우리를 위해 때를 위해 기도한다. 각자마다 다르게 흐를 시간을 위해 묵묵히 자신의 일을 감당하며 하나님을 의지하는 귀한 NKFC 공동체가 되길 소망한다. 
- 하나님께서 우리를 보호하시는 것에 감사한다. 담대히 맡겨주신 소명을 감당하고 싶다.
10. 영적터치(단어/구절)
- 1 하나님이 노아와 그와 함께 방주에 있는 모든 들짐승과 가축을 기억하사
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-23', '창세기', '8장 11절 ~ 22절', '&nbsp;', '(창세기 8장)
11. 저녁때에 비둘기가 그에게로 돌아왔는데 그 입에 감람나무 새 잎사귀가 있는지라 이에 노아가 땅에 물이 줄어든 줄을 알았으며
12. 또 칠 일을 기다려 비둘기를 내놓으매 다시는 그에게로 돌아오지 아니하였더라
13. 육백일 년 첫째 달 곧 그 달 초하룻날에 땅 위에서 물이 걷힌지라 노아가 방주 뚜껑을 제치고 본즉 지면에서 물이 걷혔더니
14. 둘째 달 스무이렛날에 땅이 말랐더라
15. 하나님이 노아에게 말씀하여 이르시되
16. 너는 네 아내와 네 아들들과 네 며느리들과 함께 방주에서 나오고
17. 너와 함께 한 모든 혈육 있는 생물 곧 새와 가축과 땅에 기는 모든 것을 다 이끌어내라 이것들이 땅에서 생육하고 땅에서 번성하리라 하시매
18. 노아가 그 아들들과 그의 아내와 그 며느리들과 함께 나왔고
19. 땅 위의 동물 곧 모든 짐승과 모든 기는 것과 모든 새도 그 종류대로 방주에서 나왔더라
20.  노아가 여호와께 제단을 쌓고 모든 정결한 짐승과 모든 정결한 새 중에서 제물을 취하여 번제로 제단에 드렸더니
21. 여호와께서 그 향기를 받으시고 그 중심에 이르시되 내가 다시는 사람으로 말미암아 땅을 저주하지 아니하리니 이는 사람의 마음이 계획하는 바가 어려서부터 악함이라 내가 전에 행한 것 같이 모든 생물을 다시 멸하지 아니하리니
22. 땅이 있을 동안에는 심음과 거둠과 추위와 더위와 여름과 겨울과 낮과 밤이 쉬지 아니하리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월17일 창세기 8장11절~22절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
비둘기: 11절 12절 
노아: 11절 13절 15절 18절 20절
물이 걷힘/땅이 마름: 13절(2) 14절
방주에서 나옴: 16절 18절 19절
제단을 쌓고/제단에 드림: 20절
저주하지 아니하리니/멸하지 아니하리니: 21절

4.주제만들기: 
방주에서 나온 노아 가족과 모든 생물들

5.하나님 찾기 (관찰)
노아에게 방주밖으로  나오라고 말씀 하시는 하나님
예배의 향기를 맡으시는 하나님
다시 땅을 저주하지않고 생물을 멸하지 않겠다고 말씀 하시는 하나님

6.인간 찾기 (관찰)
하나님의 말씀에 순종하여 방주로부터 나오는 노아
제단을 쌓고 번제를 올리는 노아

7.하나님 찾기(해석)
노아의 순종과  헌신으로 하나님은 예배의 향기를 받으셨다.

그리고 다시는 인간의 죄로인한 땅에대한 저주를  행하시지 않으신다 선포하셨다.

8 인간 찾기 (해석)
노아는 오랜시간동안 방주안에 있었다. 비가 멈추고 이제는 뚜껑을 열고 땅이 말라있는것 까지 직접 눈으로 확인하였다.

얼마나 빨리 땅으로 내려가고 싶었을까?

그러나 당대 의인이었던 노아는 달랐다.
인간어 육적인 본능대로 움직이지 않았고 도리어 하나님이 나오라고 명령하실 때까지 기다렸다.

마치 모든 남자들이 아름다운 여자들을 본능에 이끌릴어 마음대로 취하는 죄악을 범할때도 예외였던 노아의 영적인 모습처럼 이번에도 그렇게 행하였다.

드디어 하나님의 나오라는 명령을 듣고 나온 영적인 사람 노아는 바로 제단을 쌓고 번제를 하나님께 드리는 최초의 예배를 올렸다.

노아가 하나님께 인정받을수 있었던 요인은 육적인 본능을 제어하고 우선적으로 하나님의 음성을 듣고 순종으하며 예배를 통하여 살아게신 하나님을 나타내려 하는 태도이다

9.적용(나):
사역에 서두르지 말고 주님의 때에 순종하는 자녀가 되야겠다 

10. 영적터치(단어/구절)
15절: 하나님이 노아에게 말씀하여 이르시되

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-24', '창세기', '9장 1절 ~ 10절', '&nbsp;', '(창세기 9장)
1.  하나님이 노아와 그 아들들에게 복을 주시며 그들에게 이르시되 생육하고 번성하여 땅에 충만하라
2. 땅의 모든 짐승과 공중의 모든 새와 땅에 기는 모든 것과 바다의 모든 물고기가 너희를 두려워하며 너희를 무서워하리니 이것들은 너희의 손에 붙였음이니라
3. 모든 산 동물은 너희의 먹을 것이 될지라 채소 같이 내가 이것을 다 너희에게 주노라
4. 그러나 고기를 그 생명 되는 피째 먹지 말 것이니라
5. 내가 반드시 너희의 피 곧 너희의 생명의 피를 찾으리니 짐승이면 그 짐승에게서, 사람이나 사람의 형제면 그에게서 그의 생명을 찾으리라
6. 다른 사람의 피를 흘리면 그 사람의 피도 흘릴 것이니 이는 하나님이 자기 형상대로 사람을 지으셨음이니라
7. 너희는 생육하고 번성하며 땅에 가득하여 그 중에서 번성하라 하셨더라
8. 하나님이 노아와 그와 함께 한 아들들에게 말씀하여 이르시되
9. 내가 내 언약을 너희와 너희 후손과
10. 너희와 함께 한 모든 생물 곧 너희와 함께 한 새와 가축과 땅의 모든 생물에게 세우리니 방주에서 나온 모든 것 곧 땅의 모든 짐승에게니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월18일 창세기 9장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
생육하고 번성하여 땅에 충만하라/생육하고 번성하며 땅에 가득하여: 1절 7절
피: 4절 5절 6절 
너희의 손에 붙였음이니라/너희에게 주노라: 2절 3절
찾다: 5절(2) 

4.주제만들기: 
언약을 세우시는 하나님

5.하나님 찾기 (관찰)
노아와 그 아들들에게 복을 주시는 하나님
그들에게 모든 생물을 다스림과 더불어 생육하고 번성하여 땅에 충만의 복을 주시는 하나님 
고기를 그 새영 되는 피째 먹지 말것을 말씀하시는 하나님
언약을 하시는 하나님 
피의 복수를 원치않으시는 하나님
하나님 형상대로 인간을 지으신 하나님

6.인간 찾기 (관찰)
하나님 으로부터 언약과 더불어 복의 말씀을 받는 노아와 가족들

7.하나님 찾기(해석)
홍수 심판 이후로 하나님은 노아가족을 시작으로 인류를 다시 하나님 뜻대로 복원하신다
최초 인간인 아담과 하와에게 축복하신 "생육하고 번성하여 땅에 충만하라" 말씀이 그대로 이행하신다

다만 홍수이후에 달라진 모습은 모든 짐승을 포함한 생물들이 인간을 두려워하는 동시에 인간은 그들을 관리할  통제권을 위임하셨다.

하나님은 인간에게 세상가운데 충만하기를 원하신다. 방법으로는 아벨이 피를 흘린것처럼 다른사람을 무력으로 정복하는것이 아닌 하나님의 형상대로 사랑과 나눔으로 되기를 바라신다.

그러나 이미 죄로 물든 세상은 하나님의 사랑의 충만함과 더불어 큰 충돌이 여전히 일어남을 수많은 인류의 반복되는 전쟁을 통해서 알수있다 

8 인간 찾기 (해석)

9.적용(나):
늘 사랑과 용서 그리고 화합의 마음으로 충만한 삶을 살아내야겠다 

10. 영적터치(단어/구절)
1절: 생육하고 번성하여 땅에 충만하라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-25', '창세기', '9장 11절 ~ 20절', '제목 없음', '[창9:11-20]

11 내가 너희와 언약을 세우리니 다시는 모든 생물을 홍수로 멸하지 아니할 것이라 땅을 멸할 홍수가 다시 있지 아니하리라

12 하나님이 이르시되 내가 나와 너희와 및 너희와 함께 하는 모든 생물 사이에 대대로 영원히 세우는 언약의 증거는 이것이니라

13 내가 내 무지개를 구름 속에 두었나니 이것이 나와 세상 사이의 언약의 증거니라

14 내가 구름으로 땅을 덮을 때에 무지개가 구름 속에 나타나면

15 내가 나와 너희와 및 육체를 가진 모든 생물 사이의 내 언약을 기억하리니 다시는 물이 모든 육체를 멸하는 홍수가 되지 아니할지라

16 무지개가 구름 사이에 있으리니 내가 보고 나 하나님과 모든 육체를 가진 땅의 모든 생물 사이의 영원한 언약을 기억하리라

17 하나님이 노아에게 또 이르시되 내가 나와 땅에 있는 모든 생물 사이에 세운 언약의 증거가 이것이라 하셨더라

18 방주에서 나온 노아의 아들들은 셈과 함과 야벳이며 함은 가나안의 아버지라

19 노아의 이 세 아들로부터 사람들이 온 땅에 퍼지니라

20 노아가 농사를 시작하여 포도나무를 심었더니

 

3331 생명의 큐티

3:하나님, 인간, 나

3:관찰, 해석, 적용

3:반복단어찾기, 질문하기, 대상이되어봄(본문) 

1:감동받는 단어나 구절 찾기(영적터치)

 

2024년 8월 19일 창세기 9장 11절~20절

1.1분기도

2.본문성경 읽기(3번)

3.반복단어 찾기(형광펜 추천)


	(11,12,13,15,16,17절), 증거(13,17절), 무지개(13,16절), 구름(13,14절), 홍수(11,15절), 하나님과, 육체를 가진 땅의 모든 생물사이(15,16,17절)


4.주제만들기: 언약의 증거

5.하나님 찾기 (관찰)


	하나님과 인간과 땅의 모든 생물 사이에 물이 홍수가 되지 않을 것이라 언약하시는 하나님
	증거로 무지개를 보여주심


6.인간 찾기 (관찰)


	나온 노아는 포도나무 농사를 시작함


7.하나님 찾기 (해석) 


	몇 번이고 강조해서 언약을 세우셨다. 하나님과 인간, 육체를 가진 땅의 모든 생물 사이에서는 물이 홍수가 되어 다신 이러한 일이 발생되지 않을 것이라 약속을 하셨다. 하나님이 왜 인간에게 언약을 하셨을까? 하나님은 신인데 인간에게 왜 언약을 해주셨을까?  직접 만드신 인간이 악하고 악을 계획하는 모습에 모두 쓸어버리시기 까지 하셨지만 실상은 마음이 많이 아프셨던 것 같다. 그래서 살아남은 인간은 하나님을 경외하더라도 연약한 존재이기 때문에 그들의 두려움을 없애주고자 노력하셨다.



	하나님께선 무지개를 통해 언약의 증거로 세우셨다. 무지개는 한쪽에 떠있는 빗방울로 생기는데 반대쪽에서 오는 햇빛의 굴절로 반사되어 우리에게 보이는 현상이다. 햇빛이 물과 공기 사이를 지나갈 때 여러 가지 색으로 휘어지는데 그것이 무지개처럼 보이는 것이다. 색의 차이는 빛이 여러 가지 속도로 공기와 물을 지나가기 때문이라고 한다. 이처럼 우리가 상상할 수 없는 놀라운 원리도 아름다운 무지개가 만들어진다. 무지개를 보면 아름다움에 매료되 기쁨과 놀라움을 경험하게 되는데 어떠한 상황이더라도 소망을 가지게 되는 마음이 든다. 
	무지개를 통해 남아 있는 인간들에게 소망이 되어주셨다. 무지개를 보며 하나님의 언약을 떠올리고 새롭게 시작될 삶을 소망을 품고 살아가게 하셨다.


8.인간(해석):

9. 적용(나): 


	우리를 사랑하신다. 또한 우리가 고난 받는 것을 슬퍼하신다.  우리를 내버려두지 않으신다. 모든 일에 하나님의 보호하심을 느끼며 살아가길 기도한다.
	통해 소망이 되신 하나님이 우리 가정과 NKFC 회원과 리더십, 임원의 삶에 소망이 되어주시길 기도한다. 


10. 영적터치(단어/구절)

- 15 다시는 물이 모든 육체를 멸하는 홍수가 되지 아니할지라

11. 믿음과 회개 및 감사기도로 마무리

12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-26', '창세기', '9장 21절 ~ 29절', '실수를 덮어주는 사랑', '창세기 9장
21   포도주를 마시고 취하여 그 장막 안에서 벌거벗은지라
22   가나안의 아버지 함이 그의 아버지의 하체를 보고 밖으로 나가서 그의 두 형제에게 알리매
23   셈과 야벳이 옷을 가져다가 자기들의 어깨에 메고 뒷걸음쳐 들어가서 그들의 아버지의 하체를 덮었으며 그들이 얼굴을 돌이키고 그들의 아버지의 하체를 보지 아니하였더라
24   노아가 술이 깨어 그의 1)작은 아들이 자기에게 행한 일을 알고
25   이에 이르되 가나안은 저주를 받아 그의 형제의 종들의 종이 되기를 원하노라 하고
26   또 이르되 셈의 하나님 여호와를 찬송하리로다 가나안은 셈의 종이 되고
27   하나님이 야벳을 창대하게 하사 셈의 장막에 거하게 하시고 가나안은 그의 종이 되게 하시기를 원하노라 하였더라
28   홍수 후에 노아가 삼백오십 년을 살았고
29   그의 나이가 구백오십 세가 되어 죽었더라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월 20일 창세기 9장 21~29절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
가나안: 22, 25, 26, 27
함: 22,
아버지: 22(2), 23(2)
하체: 22, 23(2),
셈: 23, 26(2), 27
야벳: 23, 27
노아: 24, 28
종: 25(2)
하나님: 26, 27

4.주제 만들기: 실수를 덮어주는 사랑

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 포도주를 마시고 취하여 벌거벗은 채로 장막 안에서 자는 노아
- 노아의 벌거벗은 하체를 보고 밖으로 나가 셈과 야벳에게 알리는 함
- 겉옷을 가지고 들어가되, 아버지의 하체를 보지 않기 위해 뒷걸음치며 들어가서 하체를 덮는 셈과 야벳
- 술이 깨어 작은 아들 함을 저주하고 셈과 야벳을 축복하는 노아
- 노아는 홍수 후 350년을 더 살고 950세에 죽음   

7.하나님 찾기 (해석) 

8.인간(해석): 
- 노아는 홍수 후 땅에서 포도 등 열매를 수확하고 즐거웠을 것이다.
- 이제 자신의 후손들이 하나님의 언약과 보호하심 속에서 평화롭게 풍요롭게 살 수 있겠구나 기대감이 부풀었을 것이다.
- 흡족한 마음에 포도주를 마셨고 참으로 만족스러웠을 것이다. 
- 하나님께 감사드리며 그 시간을 즐겼을 것이 분명하다.
- 그러나 포도주를 많이 마시게 됐고, 벌거벗은 채 잠들게 되었다.
- 우리 인간은 어떤 동기에서 술을 마시든지, 술에 취하면 실수하게 돼 있다. 
- 술에 취하지 않고, 성령에 충만한 삶을 살도록 주의해야 한다.
- 노아의 벌거벗은 하체를 본 함은 아버지의 실수를 혼자 조용히 알지 못하고 형과 동생에게 가서 말하고 데리고 가서 보이고자 했다.
- 아버지를 사랑하는 마음보다, 아버지를 조롱하고 싶은 마음이 컸던 것이다. 이것은 영적인 사람이 할 일이 아니다.
- 사랑은 허다한 죄를 덮는다고 했다. 
- 우리 인간은 하나님의 사랑으로 가득차지 않으면 함과 같은 실수를 하게 된다.
- 한편 함의 조롱 섞인 정보를 들은 셈과 야벳은 겉옷을 들고 뒤로 돌아 걸어가서 아버지의 하체를 보지 않고 조심히 덮었다.
- 아버지를 사랑한 것이며, 노아의 하나님 아버지를 경외한 것이다.
- 이에 노아는 셈의 하나님을 찬송한 것이다.
- 셈은 하나님을 경외한 사람이었다.
- 우리는 셈과 야벳처럼 아버지의 실수를 알아도 덮을 수 있는 사람이 되어야 한다.
- 사랑하는 사람의 실수를 덮는 것이 우리의 사랑을 실천하는 일이다.
- 노아는 함을 저주하였다. 용서하지 않고 저주한 것에는 여러 가지 이유가 있을 것이다.
- 유아기에는 부모가 훈육할 수 있으나 장성한 자를 어떻게 하겠는가.
- 악으로 치우쳐 장성한 자를 누가 막겠는가.

9.적용(나)
- 하나님이 창조하신 시간과 공간 속에서, 
- 보내신 모든 곳에서 주님께 감사하며 살아가되,
- 술에 취하지 않고 성령에 충만한 삶을 살아가도록 기도와 말씀에 힘써야겠다.
- 주님의 사랑으로 가득 차 남의 허물을 덮을 수 있도록 성령님께 간구해야겠다. 

10. 영적터치(단어/구절)  
  26   또 이르되 셈의 하나님 여호와를 찬송하리로다
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-27', '창세기', '10장 1절 ~ 10절', '&nbsp;', '(창세기 10장)
1.  노아의 아들 셈과 함과 야벳의 족보는 이러하니라 홍수 후에 그들이 아들들을 낳았으니
2. 야벳의 아들은 고멜과 마곡과 마대와 야완과 두발과 메섹과 디라스요
3. 고멜의 아들은 아스그나스와 리밧과 도갈마요
4. 야완의 아들은 엘리사와 달시스와 깃딤과 도다님이라
5. 이들로부터 여러 나라 백성으로 나뉘어서 각기 언어와 종족과 나라대로 바닷가의 땅에 머물렀더라
6. 함의 아들은 구스와 미스라임과 붓과 가나안이요
7. 구스의 아들은 스바와 하윌라와 삽다와 라아마와 삽드가요 라아마의 아들은 스바와 드단이며
8. 구스가 또 니므롯을 낳았으니 그는 세상에 첫 용사라
9. 그가 여호와 앞에서 용감한 사냥꾼이 되었으므로 속담에 이르기를 아무는 여호와 앞에 니므롯 같이 용감한 사냥꾼이로다 하더라
10. 그의 나라는 시날 땅의 바벨과 에렉과 악갓과 갈레에서 시작되었으며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월21일 창세기 10장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
야벳: 1절 2절
아들: 1절(2) 2절 3졀 4절 5절 6절 7절(2) 
함: 1절 6절
사냥꾼: 9절(2)
용감한: 9절(2)
여호와 앞: 9절(2)

4.주제만들기: 
노아의 아들의 계보

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
야벳의 계보
함의 계보

7.하나님 찾기(해석)

8 인간 찾기 (해석)
노아의 아들인 야벳과 함의 계보에 대한 내용을 보여준다.  노아가 포도주를 먹고 취한후 알몸으로 잠을 자는모습을 들어낸  함과 덮어준 야벳의 저주와 축복권이 자손에게 영향을 준다는 시각으로 볼때 함의 자손중에 "용감한 사냥꾼" 이라는 칭호를 받는 니므롯 이 등장한다. 

물론 니므롯은 저주를 직접받은 가나안의  직계는 아니지만 함의 혈통이라는 관점에서 보면 비슷한 점이 있다.

 "용사" 또는 "사냥꾼" 이라는 기록이 있다.  

이것은 아마도 스스로 과시하고 돋보이고자 하고 하는 모습이 다른 사람의 허물을 드러내고자 했던 부분과 오버랩되는 부분이다.

 인간의 교만함의 상징적 표현이라 여겨진다. 성경은 의도적으로 "최초의 용사" 또는 "사냥꾼" 등을 기록한것 같다

하나님은 철저히 겸손한자를 높이시고 스스로 높아지고 주인되려는 자를 낮추시고 세상의 종이 되게 하실수 있으신 분이시다.

9.적용(나):
늘 주님안에서 거하며 겸손한자가 되도록  노력해야겠다 

10. 영적터치(단어/구절)
8절: 세상에 첫 용사라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-28', '창세기', '10장 11절 ~ 20절', '함의 후손은 가나안 족속', '창세기 10장
11   그가 그 땅에서 앗수르로 나아가 니느웨와 르호보딜과 갈라와
12   및 니느웨와 갈라 사이의 레센을 건설하였으니 이는 큰 성읍이라
13   미스라임은 루딤과 아나밈과 르하빔과 납두힘과
14   바드루심과 가슬루힘과 갑도림을 낳았더라 (가슬루힘에게서 블레셋이 나왔더라)
15   가나안은 장자 시돈과 헷을 낳고
16   또 여부스 족속과 아모리 족속과 기르가스 족속과
17   히위 족속과 알가 족속과 신 족속과
18   아르왓 족속과 스말 족속과 하맛 족속을 낳았더니 이 후로 가나안 자손의 족속이 흩어져 나아갔더라
19   가나안의 경계는 시돈에서부터 그랄을 지나 가사까지와 소돔과 고모라와 아드마와 스보임을 지나 라사까지였더라
20   이들은 함의 자손이라 각기 족속과 언어와 지방과 나라대로였더

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월 22일 창세기 10장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
니느웨: 11, 12
가슬루힘: 14
가나안: 15, 18, 19

4.주제 만들기: 함의 후손은 가나안 족속

5.하나님 찾기 (관찰)
-

6.인간 찾기 (관찰)
- 함의 손자 니므롯(구스의 아들)이 앗수르 지역에 터전을 잡음
- 함의 손자가 여럿 있는데 그 중 가슬루힘(미스라임의 아들)에게서 블레셋이 나왔다.
- 함의 손자들(가나안의 아들들)은 가나안 족속을 이룬다.
- 가나안의 경계가 나오는데 그 중에는 소돔과 고모라가 있다.

7.하나님 찾기 (해석) 
-  

8.인간(해석)
- 하나님을 사랑하지 않고, 아버지를 조롱했던 함의 자손들에 대한 이야기가 나온다.
- 함은 수백년을 살면서 자기를 믿고 살었던 것으로 보인다.
- (사실 노아의 홍수를 경험하고 하나님의 창조세계를 다시 누릴 수 있는 특권을 받은 자가 그런 행동을 했다는 것은 굉장한 불신이요, 자기 신봉이 아닐 수 없다.)
- 함에게 유전자와 생활 태도를 배운 자손들의 이야기인데 성경에서 굵직한 악인들과 터전이 이 함의 자손들에게서 나왔다.
- 먼저 앗수르는 훗날 북이스라엘을 멸망시키는 아주 잔인한 민족성을 가진 자들이며
- 블레셋은 삼손의 이야기가 대표적으로 이스라엘 백성을 긴 시간동안 괴롭히는 민족이며
- 가나안 족속들은 그 악이 충만하여 하나님께서 이스라엘에게 멸망시키라고 한 민족들이다.
- 그 중 소돔과 고모라는 가나안 족속 중에서도 가장 먼저 너무나 타락하여 아브라함과 롯 이야기에서 하나님께서 먼저 멸망시킨 지역이며, 족속이다.
- 조상 한 명의 영향이 얼마나 큰지, 
- 하나님의 사람 노아의 저주가 얼마나 큰 파괴력을 가졌는지 알 수 있다.
- 물론 노아의 분노와 저주는 하나님의 감동으로 된 것으로 유추된다. 

9.적용(나)
- 내가 함처럼 살면 내 자녀와 손주들이 함처럼 될 경향성이 커질 것이다.
- 정말 무서운 일이다.
- 내가 셈과 야벳처럼 살면 내 자녀와 손주들이 하나님을 경외하며, 하나님의 창조 세계를 누리며 살 것이다.
- 내 자손들이 하나님을 경외하며 하나님이 허락하신 시간과 공간을 누리며 살 수 있도록 성령 안에서 말씀과 기도로 힘써 살아야겠다. 

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-29', '창세기', '10장 21절 ~ 32절', '셈의 족보', '[창10:21-32]
21 셈은 에벨 온 자손의 조상이요 야벳의 형이라 그에게도 자녀가 출생하였으니
22 셈의 아들은 엘람과 앗수르와 아르박삿과 룻과 아람이요
23 아람의 아들은 우스와 훌과 게델과 마스며
24 아르박삿은 셀라를 낳고 셀라는 에벨을 낳았으며
25 에벨은 두 아들을 낳고 하나의 이름을 벨렉이라 하였으니 그 때에 세상이 나뉘었음이요 벨렉의 아우의 이름은 욕단이며
26 욕단은 알모닷과 셀렙과 하살마웻과 예라와
27 하도람과 우살과 디글라와
28 오발과 아비마엘과 스바와
29 오빌과 하윌라와 요밥을 낳았으니 이들은 다 욕단의 아들이며
30 그들이 거주하는 곳은 메사에서부터 스발로 가는 길의 동쪽 산이었더라
31 이들은 셈의 자손이니 그 족속과 언어와 지방과 나라대로였더라
32 이들은 그 백성들의 족보에 따르면 노아 자손의 족속들이요 홍수 후에 이들에게서 그 땅의 백성들이 나뉘었더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월 23일 창세기 10장 21절~32절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 셈(21,22,31절), 아들(22,23,25,29절), 벨렉(25절), 욕단(25,26,29절)
4.주제만들기: 셈의 족보
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 셈은 야벳이 형이고 아벨 온 자손의 조상이다.
- 셈의 아들은 엘람과 앗수르와 아르박삭과 룻과 아람이다.
- 아람의 아들은 우스와 훌과 게델과 마스이고
- 아르박삭은 셀라를 낳고 에벨을 낳았으며, 에벨은 두 아들을 낳았는데 한명이 벨렉이고, 그 때 세상이 둘로 나뉘었다.
- 욕단은 알모닷과 셀렙과 하살마웻과 예라와 하도람과 우살과 디글라와 오발과 아비마엘과 스바와 오빌과 하윌라와 요밥을 낳았다.
7.하나님 찾기 (해석) 
8.인간(해석):
- 셈은 하나님의 보호하심 아래 많은 자손들을 낳고 이스라엘 백성의 조상이 되었다.
- 그 뿐만 아니라 셈의 자손들은 고대 국가를 형성하는데 중요한 인물이 되는 것으로 보고 있다.
- 한 명의 조상이 자손들에게 큰 영향을 미칠 수 있다. 나의 행동과 선택이 자녀와 자녀의 삶에 큰 영향을 미칠 수 있다는 것을 깨닫는다. 
- 벨렉과 욕단을 통해 바벨탑의 사건이 언급된다.
9. 적용(나): 
- 자녀들이 하나님을 경외하고 사랑하고 그 사랑 전하는 삶을 살아가도록 본을 보여야겠다.
- 세상이 나뉘어지는 일 가운데에서도 하나님께서도 보호하셨을 셈의 자손들을 떠올리며 하나님 믿는 일에 더욱 열심을 다해야겠다. 
10. 영적터치(단어/구절)
- 조상
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-30', '창세기', '11장 1절 ~ 10절', '', '(창세기 11장)
1. 온 땅의 언어가 하나요 말이 하나였더라
2. 이에 그들이 동방으로 옮기다가 시날 평지를 만나 거기 거류하며
3. 서로 말하되 자, 벽돌을 만들어 견고히 굽자 하고 이에 벽돌로 돌을 대신하며 역청으로 진흙을 대신하고
4. 또 말하되 자, 성읍과 탑을 건설하여 그 탑 꼭대기를 하늘에 닿게 하여 우리 이름을 내고 온 지면에 흩어짐을 면하자 하였더니
5. 여호와께서 사람들이 건설하는 그 성읍과 탑을 보려고 내려오셨더라
6. 여호와께서 이르시되 이 무리가 한 족속이요 언어도 하나이므로 이같이 시작하였으니 이 후로는 그 하고자 하는 일을 막을 수 없으리로다
7. 자, 우리가 내려가서 거기서 그들의 언어를 혼잡하게 하여 그들이 서로 알아듣지 못하게 하자 하시고
8. 여호와께서 거기서 그들을 온 지면에 흩으셨으므로 그들이 그 도시를 건설하기를 그쳤더라
9. 그러므로 그 이름을 바벨이라 하니 이는 여호와께서 거기서 온 땅의 언어를 혼잡하게 하셨음이니라 여호와께서 거기서 그들을 온 지면에 흩으셨더라
10. 셈의 족보는 이러하니라 셈은 백 세 곧 홍수 후 이 년에 아르박삿을 낳았고
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 8월24일 창세기 11장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
하나: 1절(2) 6절(2)
언어: 1절 6절 7절 9절
벽돌: 3절(2) 
바벨탑: 5절 9절
흩어짐: 4절(2) 8절
언어를 혼잡: 7절 9절
4.주제만들기: 
바벨탑 과 흩어짐
5.하나님 찾기 (관찰)
인간의 바벨탑 쌓는 동기를 보시기 위해 강림하신 하나님
불순한 동기를 아시고 언어를 혼잡하게 하심
6.인간 찾기 (관찰)
스스로 이름을 높이기 위해 바벨탑을 높이 쌓는 인간들
교만한 대가로 언어가 혼잡해져 바벨탑 쌓기를 강제로 멈쳐지고 흩어진 인간들
7.하나님 찾기(해석)
하나님은 자신을 의지하지 않고 스스로의 힘을 과시할 목적으로 사는 인간들을 대적하신다. 하나님을 빼놓고 인간들 끼리 하나 되고 높아지려는 열정과 성실은 헛된 삶인 것을 하나님은 바벨탑 심판을 통하여 일깨움을 주신다
8 인간 찾기 (해석)
본래 인간들이 한 언어로 모여사는 것을 하나님은 막지 않으신다. 다만 인간들이 바벨탑을 쌓는 목적과 동기가 불순하기 때문이다. 동기는 자신들의 이름을 드러내기 위함이라 기록되어 있다. 
그래서 하나님은 모든 인간들을 흩으셨다. 요한계시록 보면 마지막 때에 믿음의 백성들 모든 민족이 모여 주님을 찬양하는 모습이 나온다. 
우리가 살아가는 목적 과 동기는 철저히 주님의 영광을 드러내고 찬양하기 위함이다. 하나님은 자신을 높이는 자들을 높여주시고 스스로 높아지려는 자들을 철저히 흩으시고 심판하시는 모습을 볼 수 있다.
9.적용(나):
항상 주님을 나의 주인으로 모시며 기쁜 마음으로 살아야겠다. 아울러 혹시 내 마음속에 스스로 높아지려고 하는 바벨이라는 불순물이 있는지 늘 성찰해야겠다
10. 영적터치(단어/구절)
5절: 탑을 보려고 내려오셨더라 
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-08-31', '창세기', '11장 11절 ~ 20절', '', '(창세기 11장)
11. 아르박삿을 낳은 후에 오백 년을 지내며 자녀를 낳았으며
12. 아르박삿은 삼십오 세에 셀라를 낳았고
13. 셀라를 낳은 후에 사백삼 년을 지내며 자녀를 낳았으며
14. 셀라는 삼십 세에 에벨을 낳았고
15. 에벨을 낳은 후에 사백삼 년을 지내며 자녀를 낳았으며
16. 에벨은 삼십사 세에 벨렉을 낳았고
17. 벨렉을 낳은 후에 사백삼십 년을 지내며 자녀를 낳았으며
18. 벨렉은 삼십 세에 르우를 낳았고
19. 르우를 낳은 후에 이백구 년을 지내며 자녀를 낳았으며
20. 르우는 삼십이 세에 스룩을 낳았고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월25일 창세기 11장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
자녀를 낳다: 11절(2) 12절 13절 14절 15절 16절 17절 18절 19절 20절
지내며: 11절 13절 15절 17절 19절

4.주제만들기: 
셈의 계보

5.하나님 찾기 (관찰)
셈의 자손들을 무탈없이 이어나가게 지켜주시는 하나님

6.인간 찾기 (관찰)

7.하나님 찾기(해석)
"지내며 자녀를 낳았더라" 를 생각하여 이땅에서의 삶은 잠시 머무는 장소임을 알게된다. 영원히 머무는 장소가 아님을 일깨워주고 있다.

노아홍수사건 이후 인간 수명이 현저히 줄어들었음을 볼수있다. 그럼에도 영원한세상인 천국이라는 시간과 비교한다면  수명이 900년 이나 400년이나 큰 수치적 차이는 느껴지지 않을것이다

아담의 계보와 달리 셈의 계보는 수명이 많이 단축된것은 유추할수 있지만 언제 죽었는지 성경은 기록하지 않았다.

그것은 하나님의 의도성이 있어보인다 하나님은 인간이 원죄를 저지린후  아담의 계보를 기록하실때 계보에  ''죽음 ''을 기록하였지만 노아로 부터 축복받은 셈의 계보에서는 일부러 빠트린  부분은 하나님이 은혜의 영원한 생명을 알려주실 의도가 있어보인다. 

'' 믿음의 조상'' 아브라함도 셈의 후손이요 나아가서는 심지어 성자 하나님이신 예수께서도 이 땅에 육신으로 오실때도   셈의 계보에 위치해 계심을 알수있다.

8 인간 찾기 (해석)

9.적용(나):
아브라함의 영적 계보어 자부심을 가지고 영원한 천국소망을 바라며 이땅에서도 영적 자녀를 많이 낳아야겠다.

10. 영적터치(단어/구절)
11절: 자녀를 낳았으며 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-01', '창세기', '11장 21절 ~ 32절', '믿음의 조상 아브라함의 족보', '[창11:21-32]
21 스룩을 낳은 후에 이백칠 년을 지내며 자녀를 낳았으며
22 스룩은 삼십 세에 나홀을 낳았고
23 나홀을 낳은 후에 이백 년을 지내며 자녀를 낳았으며
24 나홀은 이십구 세에 데라를 낳았고
25 데라를 낳은 후에 백십구 년을 지내며 자녀를 낳았으며
26 데라는 칠십 세에 아브람과 나홀과 하란을 낳았더라
27 데라의 족보는 이러하니라 데라는 아브람과 나홀과 하란을 낳고 하란은 롯을 낳았으며
28 하란은 그 아비 데라보다 먼저 고향 갈대아인의 우르에서 죽었더라
29 아브람과 나홀이 장가 들었으니 아브람의 아내의 이름은 사래며 나홀의 아내의 이름은 밀가니 하란의 딸이요 하란은 밀가의 아버지이며 또 이스가의 아버지더라
30 사래는 임신하지 못하므로 자식이 없었더라
31 데라가 그 아들 아브람과 하란의 아들인 그의 손자 롯과 그의 며느리 아브람의 아내 사래를 데리고 갈대아인의 우르를 떠나 가나안 땅으로 가고자 하더니 하란에 이르러 거기 거류하였으며
32 데라는 나이가 이백오 세가 되어 하란에서 죽었더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 자녀를 낳았으며(21,23,25절) 갈대아인의 우르(28,31절), 아브람(27,29,31절), 사래(30,31절), 룻(27,31절), 데라(25,26,27,28,31,32절)
4.주제만들기: 믿음의 조상 아브라함의 족보
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 셈의 족보로부터 시작해 아브라함까지 족보이다.
- 사래는 임신을 하지 못해 자녀가 없었다.
- 데라는 아브람과 사래, 하란의 아들 손자 롯과 함께 갈대아인의 우르를 떠나 가나안 땅으로 가고자 했다.
- 데라는 하란에서 죽었다.
7.하나님 찾기 (해석) 
- 셈의 의로움으로 아브라함 때까지 하나님의 보호하심은 이어진다.
8.인간(해석):
- 하나님의 계획은 몇 대에 걸쳐 이루어진다. 우리는 당장 눈앞에 놓여진 상황이 해결되길 바라지만 하나님의 계획은 그것이 아닐 수도 있음을 깨닫는다.
- 데라는 자신의 자녀 하란의 아들인 손자 룻을 아브람과 함께 가나안으로 데려가고자 했다. 아들이 먼저 죽었기에 손주를 보호하고자 했을 것이다. 아버지로서 아들을 사랑한 것 같이 룻을 더 아끼고 사랑했을 것이다.
- 셈의 족보로부터 믿음의 조상 아브라함이 태어난다. 부모의 의로운 믿음과 행동이 자녀를 위한 복이 될 수 있음을 기억해야 한다.
9. 적용(나): 
- 데라가 아들 아브람과 손주 롯을 데리고 보다 나은 환경인 가나안 땅으로 가고자 노력했던 것 같이 나의 삶이 하나님의 영광을 들어냄과 동시에 자녀들이 좋은 환경에서 하나님을 찬양하고 경외할 수 있도록 노력해야겠다. 
- 본을 보이는 신앙생활을 하도록 하나님의 은혜를 구하며 행동해야겠다.
10. 영적터치(단어/구절)
- 31 데라가 그 아들 아브람과 하란의 아들인 그의 손자 롯과 그의 며느리 아브람의 아내 사래를 데리고 갈대아인의 우르를 떠나 가나안 땅으로 가고자 하더니 하란에 이르러 거기 거류하였으며
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-02', '창세기', '12장 1절 ~ 10절', '하나님의 부르심과 언약', '창세기 12장
1   여호와께서 아브람에게 이르시되 너는 너의 고향과 친척과 아버지의 집을 떠나 내가 네게 보여 줄 땅으로 가라
2   내가 너로 큰 민족을 이루고 네게 복을 주어 네 이름을 창대하게 하리니 너는 복이 될지라
3   너를 축복하는 자에게는 내가 복을 내리고 너를 저주하는 자에게는 내가 저주하리니 땅의 모든 족속이 너로 말미암아 복을 얻을 것이라 하신지라
4   이에 아브람이 여호와의 말씀을 따라갔고 롯도 그와 함께 갔으며 아브람이 하란을 떠날 때에 칠십오 세였더라
5   아브람이 그의 아내 사래와 조카 롯과 하란에서 모은 모든 소유와 얻은 사람들을 이끌고 가나안 땅으로 가려고 떠나서 마침내 가나안 땅에 들어갔더라
6   아브람이 그 땅을 지나 세겜 땅 모레 상수리나무에 이르니 그 때에 가나안 사람이 그 땅에 거주하였더라
7   여호와께서 아브람에게 나타나 이르시되 내가 이 땅을 네 자손에게 주리라 하신지라 자기에게 나타나신 여호와께 그가 그 곳에서 제단을 쌓고
8   거기서 벧엘 동쪽 산으로 옮겨 장막을 치니 서쪽은 벧엘이요 동쪽은 아이라 그가 그 곳에서 여호와께 제단을 쌓고 여호와의 이름을 부르더니
9   점점 남방으로 옮겨갔더라
10   그 땅에 기근이 들었으므로 아브람이 애굽에 거류하려고 그리로 내려갔으니 이는 그 땅에 기근이 심하였음이라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월 27일 창세기 12장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
여호와: 1, 4, 7(2), 8(2)
아브람: 1, 4(2), 5, 6, 7, 10
땅: 1, 3, 5, 6(2), 7, 10(2)
큰 민족: 2,
복: 2(2), 3(2)
저주: 3(2)
롯: 4, 5
가나안: 5(2), 6
제단: 7, 8
벧엘: 8(2)
기근: 10(2)


4.주제 만들기: 하나님의 부르심과 언약

5.하나님 찾기 (관찰)
- 아브람을 부르시고 내가 보여 줄 땅으로 가라고 명하심
- 너로 큰 민족을 이루고 너는 복이 될 것이라 말씀하심
- 땅의 모든 족속이 너로 말미암아 복을 얻을 것이라 말씀하심
- 가나안에 이른 아브람에게 나타나 이르시되 이 땅을 네 자손에게 주리라 말씀하심

6.인간 찾기 (관찰)
- 아브람은 갈바를 알지 못했으나 하나님의 말씀을 따라 
- 가족과 모든 소유와 얻은 사람들을 이끌고 가나안 땅으로 들어감
- 가나안 땅에는 가나안 족속(함의 자손)이 살고 있었다.
- 가나안에서 나타나 이 땅을 네 자손에게 주리라 말씀하신 하나님을 위하여 제단을 쌓음
- 벧엘 동쪽 산으로 옮겨 장막을 치고 그 곳에서도 여호와께 제단을 쌓고 여호와의 이름을 부름
- 그 땅에 기근이 들자 애굽에서 거류하고자 내려감 

7.하나님 찾기 (해석) 
- 모든 민족에게 복을 주시는 통로로 아브람을 택하시고 
- 아브람에게 계획을 말씀하심
- 아브람 자손에게 복을 주신다고 하지 않고 
- 아브람을 통해 모든 민족에게 복을 주신다고 한 것에 주목해야 한다.

8.인간(해석): 
- 아브람은 하나님의 말씀에 순종하여 갈바를 알지 못했으나 가나안 땅으로 갔다.
- 하나님을 만난 아브람은 자신이 어떻게 해야 할지 모르지만,
- 하나님을 의지하면 모든 행사를 하나님이 이루실 것을 믿은 것이다. 
- 전능하신 하나님을 만난 사람에게는 절대적인 믿음이 생기게 되어 있다.
- 복을 주시겠다 말씀하신 하나님께 제단을 쌓으며 예배를 드리기 시작한다.
- 벧엘 동쪽 산으로 옮겨 장막을 치고 거기서도 하나님의 임재를 구하며 제단을 쌓았다.
- 하나님의 임재를 경험한 사람은 그 임재를 구하며 예배드리게 되어 있다.
- 약속하신 땅에 기근이 들자 기근을 피하고자 애굽으로 이동한다.
- 하나님의 섭리 안에서 움직인 것인지 믿음이 약하여 애굽으로 간 것인지 나는 모른다.
 
9.적용(나)
- 갈바를 알지 못하나 하나님의 말씀에 순종한 아브람의 믿음과 행위를 본 받아야 한다.
- 하나님을 경외하여 하나님께 제단을 쌓은 아브람의 태도와 행위를 본 받아야 한다.
- 장소를 옮기고 나서 그 곳에서도 하나님께 제단을 쌓고 예배한 아브람의 태도와 행위를 본 받아야 한다.
- 아브람을 본 받아 하나님을 경외하고 말씀에 순종하며, 
- 예배 중심의 삶을 살도록 노력해야겠다.

10. 영적터치(단어/구절)  
  8절 그가 그 곳에서 여호와께 제단을 쌓고 여호와의 이름을 부르더니
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-03', '창세기', '12장 11절 ~ 20절', '&nbsp;', '(창세기 12장)
11. 그가 애굽에 가까이 이르렀을 때에 그의 아내 사래에게 말하되 내가 알기에 그대는 아리따운 여인이라
12. 애굽 사람이 그대를 볼 때에 이르기를 이는 그의 아내라 하여 나는 죽이고 그대는 살리리니
13. 원하건대 그대는 나의 누이라 하라 그러면 내가 그대로 말미암아 안전하고 내 목숨이 그대로 말미암아 보존되리라 하니라
14. 아브람이 애굽에 이르렀을 때에 애굽 사람들이 그 여인이 심히 아리따움을 보았고
15. 바로의 고관들도 그를 보고 바로 앞에서 칭찬하므로 그 여인을 바로의 궁으로 이끌어들인지라
16. 이에 바로가 그로 말미암아 아브람을 후대하므로 아브람이 양과 소와 노비와 암수 나귀와 낙타를 얻었더라
17. 여호와께서 아브람의 아내 사래의 일로 바로와 그 집에 큰 재앙을 내리신지라
18. 바로가 아브람을 불러서 이르되 네가 어찌하여 나에게 이렇게 행하였느냐 네가 어찌하여 그를 네 아내라고 내게 말하지 아니하였느냐
19. 네가 어찌 그를 누이라 하여 내가 그를 데려다가 아내를 삼게 하였느냐 네 아내가 여기 있으니 이제 데려가라 하고
20. 바로가 사람들에게 그의 일을 명하매 그들이 그와 함께 그의 아내와 그의 모든 소유를 보내었더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월28일 창세기 12장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
사래: 11절(2) 12절 13절(2) 14절 17절 
누이: 13절 19절
바로: 16절 18절 19절 20절
아브람: 13절 14절 16절 17절 18절 19절
살다/보존되다: 12절 13절
아리따운: 11절 14절
어찌하여: 18절 19절

4.주제만들기: 
아내를 누이라 바로에게 속인 아브람

5.하나님 찾기 (관찰)
바로에게 큰 재앙을 내리신 하나님

6.인간 찾기 (관찰)
아리따운 미모를 가진 사래
아리따운 미모를 본 애굽 사람들
두려움에 아내 사래를 누이로 속인 아브람
사래를 아내로 잠시 삼은 바로
아브람 에게 가축과 노비로 후대하는 바로
큰 재앙을 겪은후 아브람에게 사래를 다시 돌려보낸 바로

7.하나님 찾기(해석)
아브람에게 복 주시겠다고 이미 약속하셨던 하나님은 위기에 있는 아브람 가정을 지켜주셨다. 

애굽의 최고의 통치자 바로를 큰 재앙을 내리사 진정한 왕은 여호와 하나님 한분이심을 더욱 꺠우치게 된다

8 인간 찾기 (해석)
아브람은 하란에서 그를 불러 인도하신 하나님을 순간 잊고 두려움속에 있었다  

하나님은 아브람에게 말씀하시기를 축복하는 자에게 복을 그에게 저주하는 자 에게는 저주를 줄것을 약속하셨다 

그리고 모든 민족의 복의 통로로 사용하신다고 하셨다. 그러나 두려움이 너무 컸던 이유로 애굽왕 바로와 백성들에게 스스로 아내를 누이라고 범하는 약한 모습을 보였다

그런까닭에 자신의 아내를 잠시 바로의 아내로 빼앗기는 수치를 당한다 다행히 하나님이 개입하셔서 바로에게 재앙을 내리시면서 다시 아내 사래가 아브람으로 돌아오게 하신다

우리도 세상가운데 살아갈때 복잡하고 두려운 환경이나 인간관계를 맞딱뜨릴때가 있다. 그런경우에는 스스로 잔꾀로 위기를 모면하기보다는 쉽게 문제를 풀어주고 해결하실수있는 전능하신 주님께 도움을 요청하는것이 복된 삶일것이다 

9.적용(나):
위기를 맞닥뜨리게 되는 상황이 오면 스스로의 생각보다 충분히 문제를 해결하실수 있는 주님의 도움을 기도로 더욱 청해야겠다.

10. 영적터치(단어/구절)
18절: 네가 어찌하여 그를 네아내라고 내게 말하지 아니하였느냐 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-04', '창세기', '13장 1절 ~ 10절', '아브라함에게 임한 복', '창세기 13장
1   아브람이 애굽에서 그와 그의 아내와 모든 소유와 롯과 함께 네게브로 올라가니
2   아브람에게 가축과 은과 금이 풍부하였더라
3   그가 네게브에서부터 길을 떠나 벧엘에 이르며 벧엘과 아이 사이 곧 전에 장막 쳤던 곳에 이르니
4   그가 처음으로 제단을 쌓은 곳이라 그가 거기서 여호와의 이름을 불렀더라
5   아브람의 일행 롯도 양과 소와 장막이 있으므로
6   그 땅이 그들이 동거하기에 넉넉하지 못하였으니 이는 그들의 소유가 많아서 동거할 수 없었음이니라
7   그러므로 아브람의 가축의 목자와 롯의 가축의 목자가 서로 다투고 또 가나안 사람과 브리스 사람도 그 땅에 거주하였는지라
8   아브람이 롯에게 이르되 우리는 한 1)친족이라 나나 너나 내 목자나 네 목자나 서로 다투게 하지 말자
9   네 앞에 온 땅이 있지 아니하냐 나를 떠나가라 네가 좌하면 나는 우하고 네가 우하면 나는 좌하리라
10   이에 롯이 눈을 들어 요단 지역을 바라본즉 소알까지 온 땅에 물이 넉넉하니 여호와께서 소돔과 고모라를 멸하시기 전이었으므로 여호와의 동산 같고 애굽 땅과 같았더라
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월 29일 창세기 13장 1~13절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
아브람: 1, 5, 7, 8
아내: 1
롯: 1, 5, 7, 8, 10
소유: 1, 6
벧엘: 2(2)
장막: 3, 5 
여호와: 4, 10(2)
땅: 6, 7, 9
가축의 목자: 7(2), 8(2)
우, 좌: 9(2)

4.주제 만들기: 아브라함에게 임한 복

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 아브람이 가족과 함께 애굽에서 네게브로 올라감
- 아브람에게 가축과 은과 금이 풍부하였음
- 벧엘 과 아이 사이 전에 장막쳤던 곳, 
- 처음 제단을 쌓은 곳에 이르러 여호와의 이름을 부름
- 롯도 양과 소와 장막이 있어 그 땅에서 함께 살기에는 좁았음
- 아브람의 가축 목자와 롯의 가축 목자가 서로 다투었고,
- 그 곳에는 가나안 사람과 브리스 사람도 거주하였음
- 이에 아브람이 롯에게 친족끼리 다투지 말자고 말하고
- 롯에게 제안하기를 네 앞에 마음에 드는 땅으로 가라고 말함
- 롯은 요단 지역을 바라보았고, 소알 지역까지 온 땅이 마음에 들었음

7.하나님 찾기 (해석) 

8.인간(해석): 
- 아브람은 기근을 피해 애굽으로 갔고,
- 애굽에서 자신의 안전을 위해 거짓말을 하고 
- 아내를 팔기까지 했으나
- 하나님의 섭리 가운데 보호를 받아 아내도 되찾고 가축과 은과 금이 풍부하게 됨
- 하나님의 인도하심에 대해 우리는 알 수가 없음
- 다만, 하나님이 부르신 자가 순종하면 하나님은 그 사람을 보호하시고 책임지신다는 것을 알 수 있음
- 하나님의 섭리 가운데 감사함이 넘친 아브람은 벧엘 일대 처음 제단 쌓은 곳에 이르러 다시 하나님을 부르고 예배함
- 자신과 롯의 소유가 많아지므로 거주하는 땅이 좁아지자,
- 하나님께서 자신의 삶을 주관하심을 깨달은 아브람은 
- 조카 롯에게 마음에 드는 땅을 먼저 선택하고 거기 거주하라고 배려함
- 유추하건데 아브람과 롯의 목자만 다툰 것이 아니라, 
- 가나안 사람과 브리스 사람들도 다투었을 것이다.
- 롯은 삼촌에 말에 주위 땅들을 둘러 보았고
- 요단 강 지역을 바라보며 마음에 들어함

9.적용(나)
- 하나님께서 나를 부르셨다.
- 나는 하나님의 말씀에 순종하는 삶을 살아내야 한다.
- 그러면 하나님께서 놀라운 섭리 가운데 나를 푸른 초장으로 인도하실 것이다.
- 나는 이것을 굳게 믿고, 앞으로 당당하게 나아가야 한다.
- 그리고 나그네 인생길에서 인도하시는 곳이 푸른 초장이 아닐지라도,
- 나는 진정한 푸른 초장인 본향을 바라보며 뚜벅뚜벅 걸어갈 것이다. 

10. 영적터치(단어/구절)  
  4   그가 처음으로 제단을 쌓은 곳이라 그가 거기서 여호와의 이름을 불렀더라
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-05', '창세기', '13장 11절 ~ 18절', '제목 없음', '[창13:11-18]
11 그러므로 롯이 요단 온 지역을 택하고 동으로 옮기니 그들이 서로 떠난지라
12 아브람은 가나안 땅에 거주하였고 롯은 그 지역의 도시들에 머무르며 그 장막을 옮겨 소돔까지 이르렀더라
13 소돔 사람은 여호와 앞에 악하며 큰 죄인이었더라
14 롯이 아브람을 떠난 후에 여호와께서 아브람에게 이르시되 너는 눈을 들어 너 있는 곳에서 북쪽과 남쪽 그리고 동쪽과 서쪽을 바라보라
15 보이는 땅을 내가 너와 네 자손에게 주리니 영원히 이르리라
16 내가 네 자손이 땅의 티끌 같게 하리니 사람이 땅의 티끌을 능히 셀 수 있을진대 네 자손도 세리라
17 너는 일어나 그 땅을 종과 횡으로 두루 다녀 보라 내가 그것을 네게 주리라
18 이에 아브람이 장막을 옮겨 헤브론에 있는 마므레 상수리 수풀에 이르러 거주하며 거기서 여호와를 위하여 제단을 쌓았더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 롯(11,14절), 아브람(12,14,18절), 소돔(12,13절), 장막(12,18절), 자손(15,16절) 티끌(16절)
4. 주제만들기
5. 하나님 찾기 (관찰)
- 아브람에게 이르시되 눈을 들어 있는 곳의 북쪽과 남쪽과 동쪽과 서쪽을 바라보라고 하심
- 아브람이 보이는 땅을 아브람과 아브람의 자손에게 주시고 영원히 이를 것이라고 말하심
- 아브람의 자손을 티끌 같게 하시겠다고 언약하심
- 아브람에게 일어나 종과 횡으로 다니라고 하시며 그것을 모두 주리라 말씀하심
6. 인간 찾기 (관찰)
- 룻은 요단 지역으로 떠남
- 아브람은 가나안에 머물고, 룻은 요단 지역의 도시에 머무르며 장막을 옮겨 소돔에 이르게 됨
- 소돔 사람은 여호와 앞에서 악하며 큰 죄인이었음
- 아브람은 하나님의 명령대로 따르고, 장막을 옮겨 헤브론에 있는 마무리 상수리 수풀에 이르러 거주하며 여호와를 위한 제단을 쌓음
7. 하나님 찾기 (해석) 
- 하나님께선 아브람에게 언약하시며 축복하셨다. 하나님의 언약은 아브람에게만 머무는 것이 아니라 자손에게까지 이어지는데 하나님의 전적인 구속 사역으로 아브람과 자손들은 삶의 축복뿐 아니라 구원까지 받게 된다.
- 이런 축복은 현대에 사는 우리에게까지 전해지게 되었다.
8. 인간(해석):
- 룻은 요단의 풍요로움을 선택했다. 룻은 도시에 가까운 지역에 머무르며 소돔까지 이르게 되는데 장막을 치고 하나님을 위해 제단을 쌓았다는 구절은 어디에도 없다.
- 반면 아브람은 하나님으로부터 언약의 축복을 받고 장막을 옮겨 여호와를 위한 제단을 쌓았다. 
- 하나님을 의지한 자와 하나님을 의지하는 자의 삶의 결과는 다를 것이다.
9. 적용(나): 
- 눈 앞의 풍요로움에 현혹되지 않도록 기도해야겠다. 
- 모든 일에 하나님의 지혜와 은혜를 간구해야겠다.
- 하나님께서 우리를 붙들어주시는 것에 감사한다.
10. 영적터치(단어/구절)
-18절 여호와를 위하여 제단을 쌓았더라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-06', '창세기', '14장 1절 ~ 10절', '&nbsp;', '(창세기 14장)
1.  당시에 시날 왕 아므라벨과 엘라살 왕 아리옥과 엘람 왕 그돌라오멜과 고임 왕 디달이
2. 소돔 왕 베라와 고모라 왕 비르사와 아드마 왕 시납과 스보임 왕 세메벨과 벨라 곧 소알 왕과 싸우니라
3. 이들이 다 싯딤 골짜기 곧 지금의 염해에 모였더라
4. 이들이 십이 년 동안 그돌라오멜을 섬기다가 제십삼년에 배반한지라
5. 제십사년에 그돌라오멜과 그와 함께 한 왕들이 나와서 아스드롯 가르나임에서 르바 족속을, 함에서 수스 족속을, 사웨 기랴다임에서 엠 족속을 치고
6. 호리 족속을 그 산 세일에서 쳐서 광야 근방 엘바란까지 이르렀으며
7. 그들이 돌이켜 엔미스밧 곧 가데스에 이르러 아말렉 족속의 온 땅과 하사손다말에 사는 아모리 족속을 친지라
8. 소돔 왕과 고모라 왕과 아드마 왕과 스보임 왕과 벨라 곧 소알 왕이 나와서 싯딤 골짜기에서 그들과 전쟁을 하기 위하여 진을 쳤더니
9. 엘람 왕 그돌라오멜과 고임 왕 디달과 시날 왕 아므라벨과 엘라살 왕 아리옥 네 왕이 곧 그 다섯 왕과 맞서니라
10. 싯딤 골짜기에는 역청 구덩이가 많은지라 소돔 왕과 고모라 왕이 달아날 때에 그들이 거기 빠지고 그 나머지는 산으로 도망하매

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 8월31일 창세기 14장1절~11절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
네 왕(시날,엘라살,엘람,고임): 1절 5절 7절 9절
다섯 왕(소돔 ,고모라,아드마,스보임,소알)2절 3절 4절 8절 10절
치다: 5절 7절 8절
싸우다/맞서다: 2절 9절
달아날 때/도망하매:10절

4.주제만들기: 
배반한 다섯왕들과 더불어 전쟁을 일으킨 네 왕들

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
네 왕을 배반한 다섯 왕(롯이 있는 소돔 포함) 
배반한 다섯 왕과 싸워 이기는 네 왕

7.하나님 찾기(해석)

8.인간 찾기(해석)
큰 죄악을 범하여 훗날 불의 심판으로 멸망 당하는 소돔과 고모라는 네 왕을 배반하여 도망하는 모습을 기록했다.

세상의 왕들에게도 전쟁 패배로 수치를 당하는 소돔 왕과 고모라 왕이 그때라도 정신차리고 진정한 왕 되신 여호와 하나님을 의지했으면 어떻게되었을까 생각하게 된다.

롯은 애굽 같은 풍요로운 소돔을 선택하였지만 사실 하나님께서는 성적 타락으로 이미 심판을 예정하신 소돔과 고모라를 준비하고 계셨다.

9.적용(나):
이 세상에서 살아갈때 눈에 보이는 화려함 인기  유명함 등 을 쫓기보다는 소박해 보여도 성령 하나님이 기뻐하시는 곳에 머물기 위해 노력해야겠다 

10. 영적터치(단어/구절)
10절: 소돔 왕과 고모라 왕이달아날 때에

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-07', '창세기', '14장 11절 ~ 24절', '&nbsp;', '(창세기 14장)
11. 네 왕이 소돔과 고모라의 모든 재물과 양식을 빼앗아 가고
12. 소돔에 거주하는 아브람의 조카 롯도 사로잡고 그 재물까지 노략하여 갔더라
13. 도망한 자가 와서 히브리 사람 아브람에게 알리니 그 때에 아브람이 아모리 족속 마므레의 상수리 수풀 근처에 거주하였더라 마므레는 에스골의 형제요 또 아넬의 형제라 이들은 아브람과 동맹한 사람들이더라
14. 아브람이 그의 조카가 사로잡혔음을 듣고 집에서 길리고 훈련된 자 삼백십팔 명을 거느리고 단까지 쫓아가서
15. 그와 그의 가신들이 나뉘어 밤에 그들을 쳐부수고 다메섹 왼편 호바까지 쫓아가
16. 모든 빼앗겼던 재물과 자기의 조카 롯과 그의 재물과 또 부녀와 친척을 다 찾아왔더라
17.  아브람이 그돌라오멜과 그와 함께 한 왕들을 쳐부수고 돌아올 때에 소돔 왕이 사웨 골짜기 곧 왕의 골짜기로 나와 그를 영접하였고
18. 살렘 왕 멜기세덱이 떡과 포도주를 가지고 나왔으니 그는 지극히 높으신 하나님의 제사장이었더라
19. 그가 아브람에게 축복하여 이르되 천지의 주재이시요 지극히 높으신 하나님이여 아브람에게 복을 주옵소서
20. 너희 대적을 네 손에 붙이신 지극히 높으신 하나님을 찬송할지로다 하매 아브람이 그 얻은 것에서 십분의 일을 멜기세덱에게 주었더라
21. 소돔 왕이 아브람에게 이르되 사람은 내게 보내고 물품은 네가 가지라
22. 아브람이 소돔 왕에게 이르되 천지의 주재이시요 지극히 높으신 하나님 여호와께 내가 손을 들어 맹세하노니
23. 네 말이 내가 아브람으로 치부하게 하였다 할까 하여 네게 속한 것은 실 한 오라기나 들메끈 한 가닥도 내가 가지지 아니하리라
24. 오직 젊은이들이 먹은 것과 나와 동행한 아넬과 에스골과 마므레의 분깃을 제할지니 그들이 그 분깃을 가질 것이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월01일 창세기 14장11절~24절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
소돔: 11절 12절 
조카 롯: 12절 14절 
아브람: 13절(2) 14절 17절 19절 22절 23절(2)
뺏다/노략하다: 11절 12절 
쫓다: 14절 15절
살렘 왕 멜기세덱: 18절 19절 20절
분깃: 23절 24절

4.주제만들기: 
조카 롯을 구출한 아브람

5.하나님 찾기 (관찰)
전쟁을 승리케 하신 하나님
아브람을 축복하신 살렘 왕 멜기세덱 

6.인간 찾기 (관찰)
노예로 끌려간 롯과 가족
그 사실을 아브람에게 알린 사람
평상시 아모레 족속 마므레와 더불어 동맹관계를 맺은 아브람
평상시 삼백십팔 명을 훈련시킨 아브람
조카 롯을 구출한 아브람
십의 일조를 멜기세덱 에게 바치는 아브람
소돔왕의 호의를 거절하는 아브람

7.하나님 찾기(해석)
섬세하고도 준비가 잘된것으로 전쟁에서 이긴것처럼 보이지만 싸움의 승리는 절대적인 하나님 손에 달려있다.

20절에 멜기세덱은 명확하게 말씀하고 있다. "너희 대적을 네 손에 붙이신 지극히 높으신 하나님을 찬송할지로다"

그러므로 모든 인간들은 매순간 주를 의지하고 특히 고난을 받을 때는 승리케 하시고 도와주시는 주님께 더욱 매달리는것이 지혜로운 사람임을 성경은 일깨워주고 있다

8.인간 찾기(해석)
아브람은 싸움에도 매우 치밀한  전략가였다.  그는 평상시에 지역에 있는 아모리 족속 마므레와도 동맹을 맺을 정도로 관계성이 좋았다. 그리고 아브람은 스스로 삼백십팔명 훈련된 사람들도 있었다.  롯과 가족을 구하려 갈때 사람들을 나누고 특히 밤에 쳐들어가서 싸움에서 이기고 구출할수 있었다.

아브람이 특별히 대단한 사람인것은 대승을 했음에도 모든 공로를 자신이 아닌 하나님께 영광을 올리는 부분이다

전지 전능하신 예수의 예표인 살렘 왕 멜기세덱은 그의 중심을 아시고 하나님께 아브람을 축복하신다  그때 아브람은 인류 최초로 십일조를 올린다

반면에 아브람은 세상에서 받는 영광보다 하늘의 것만 추구하는 마음으로 소돔왐이 주는 보상  물품을 거절한다.

온전히 하나님만 의지하고 그분의 영광을 올리려하는 아브람을 하나님은 기뻐히신다

9.적용(나):
모든 형통은 주님의 은혜로 이루어짐을 알게 된다. 그러므로 늘 주님을 찬양하며 감사를 드리는 삶을 살아내야겠다 

10. 영적터치(단어/구절)
22절: 네 대적을 네 손에 붙이신 지극히 높으신 하나님을 찬송할지로다 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-08', '창세기', '15장 1절 ~ 10절', '아브람의 지혜와 믿음으로 얻은 상속자', '[창15:1-10]
1 이 후에 여호와의 말씀이 환상 중에 아브람에게 임하여 이르시되 아브람아 두려워하지 말라 나는 네 방패요 너의 지극히 큰 상급이니라
2 아브람이 이르되 주 여호와여 무엇을 내게 주시려 하나이까 나는 자식이 없사오니 나의 상속자는 이 다메섹 사람 엘리에셀이니이다
3 아브람이 또 이르되 주께서 내게 씨를 주지 아니하셨으니 내 집에서 길린 자가 내 상속자가 될 것이니이다
4 여호와의 말씀이 그에게 임하여 이르시되 그 사람이 네 상속자가 아니라 네 몸에서 날 자가 네 상속자가 되리라 하시고
5 그를 이끌고 밖으로 나가 이르시되 하늘을 우러러 뭇별을 셀 수 있나 보라 또 그에게 이르시되 네 자손이 이와 같으리라
6 아브람이 여호와를 믿으니 여호와께서 이를 그의 의로 여기시고
7 또 그에게 이르시되 나는 이 땅을 네게 주어 소유를 삼게 하려고 너를 갈대아인의 우르에서 이끌어 낸 여호와니라
8 그가 이르되 주 여호와여 내가 이 땅을 소유로 받을 것을 무엇으로 알리이까
9 여호와께서 그에게 이르시되 나를 위하여 삼 년 된 암소와 삼 년 된 암염소와 삼 년 된 숫양과 산비둘기와 집비둘기 새끼를 가져올지니라
10 아브람이 그 모든 것을 가져다가 그 중간을 쪼개고 그 쪼갠 것을 마주 대하여 놓고 그 새는 쪼개지 아니하였으며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 아브람(1,2,3,4,5,6,7,8,9,10), 여호와(1,2,4,6,7,8,9절), 상속자(2,3,4,절), 땅(7,8절), 소유(7,8절)
4. 주제만들기: 아브람의 지혜와 믿음으로 얻은 상속자
5. 하나님 찾기 (관찰)
- 환상 중에 아브람에게 임하심
- 아브람에게 두려워 말라, 나는 네 방패요, 너의 지극히 큰 상급이라 말하심
- 다메섹 사람 엘리에셀이 상속자가 아닌 아브람에게서 날 자가 상속자라고 말하심
- 아브람을 이끌고 나가 하늘의 별을 세보라 말하시며 자손이 이와 같을 것이라 말하심
- 아브람의 믿음을 보시고 의롭게 여기심
- 이 땅을 소유로 삼게하려고 갈대아인 우르에게 나오게 하셨다고 말하심
- 아브람의 질문에 삼년 된 암소와 삼년 된 암염소, 삼년 된 숫 양, 산비둘기와 집비둘기를 가져오라고 말하심
6. 인간 찾기 (관찰)
- 아브람은 여호와의 환상에 무엇을 주실지 여쭈어보곤 자식이 없어 자신의 집에서 길린자가 상속자가 될 것이라 말함
- 아브람은 여호와의 말씀을 믿음
- 아브람은 여호와의 말씀을 무엇으로 알 수 있냐고 물음
- 아브람은 여호와가 말씀하신 것을 준비함
7. 하나님 찾기 (해석) 
- 하나님께선 믿는 자에게 복을 주신다. 자신을 믿는 아브람에게 자신의 존재를 알려줌과 동시에 아브람의 필요를 채워주신다. 
- 하나님께선 아브람이 물질의 풍요보다 자녀를 얻는 것을 소망한 것을 기쁘게 여기신 것 같다. 탐욕적이지 않은 아브람에게 별과 같은 많은 자손과 풍요로운 땅을 약속해주신다.
8. 인간(해석):
- 아브람의 지혜는 놀랍다. 아브람은 하나님께서 뭐든지 해주실 분이라는걸 명확히 알고 있는 듯 하다. 그리고 하나님의 능력을 이용할 수 있는 지혜가 있었다. 
- 물질의 풍요가 있어도 자손이 없기 때문에 자신에게 의미 없다는 것을 하나님께 푸념하듯이 이야기했다. 그것이 하나님의 마음을 기쁘게 하셨을까? 오히려 더 큰 축복으로 선물을 주신다.
- 하나님의 언약을 그대로 믿을 수 있는 아브람의 순수한 믿음을 하나님께선 기뻐하셨다.
- 아브람은 질문할 수 있는 용기가 있었다. 하나님의 언약은 이해했으나 그것을 어떻게 믿을 수 있는지 확인해보고 싶었던 것 같다. 우리도 하나님께 여쭤보는 용기가 필요하다. 나의 필요를 알고 계시는 하나님, 나의 길을 알고 계시는 하나님께, 하나님이 주시는 사인을 확인함으로써 믿음이 더욱 강해질 수 있는 질문을 할 필요가 있다. 
9. 적용(나): 
- 하나님이 아무런 말씀이 없으실 때, 내가 먼저 하나님께 질문하고 독촉(?) 할 수 있는 기도를 해야겠다.
- 하나님께선 불가능한 일을 이루시는 분이다. 하나님의 능력을 제한하지 말자
10. 영적터치(단어/구절)
- 6 아브람이 여호와를 믿으니 여호와께서 이를 그의 의로 여기시고
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-09', '창세기', '15장 11절 ~ 21절', '하나님이 맺으신 언약', '창세기 15장
11   솔개가 그 사체 위에 내릴 때에는 아브람이 쫓았더라
12   해 질 때에 아브람에게 깊은 잠이 임하고 큰 흑암과 두려움이 그에게 임하였더니
13   여호와께서 아브람에게 이르시되 너는 반드시 알라 네 자손이 이방에서 객이 되어 그들을 섬기겠고 그들은 사백 년 동안 네 자손을 괴롭히리니
14   그들이 섬기는 나라를 내가 징벌할지며 그 후에 네 자손이 큰 재물을 이끌고 나오리라
15   너는 장수하다가 평안히 조상에게로 돌아가 장사될 것이요
16   네 자손은 사대 만에 이 땅으로 돌아오리니 이는 아모리 족속의 죄악이 아직 가득 차지 아니함이니라 하시더니
17   해가 져서 어두울 때에 연기 나는 화로가 보이며 타는 횃불이 쪼갠 고기 사이로 지나더라
18   그 날에 여호와께서 아브람과 더불어 언약을 세워 이르시되 내가 이 땅을 애굽 강에서부터 그 큰 강 유브라데까지 네 자손에게 주노니
19   곧 겐 족속과 그니스 족속과 갓몬 족속과
20   헷 족속과 브리스 족속과 르바 족속과
21   아모리 족속과 가나안 족속과 기르가스 족속과 여부스 족속의 땅이니라 하셨더라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 월 일 장 절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
아브람: 11, 12, 13, 18
여호와: 13, 18
자손: 13(2), 14, 16, 18
아모리: 16, 21
땅: 16, 18, 21
족속: 16, 19(3), 20(3), 21(4)

4.주제 만들기: 하나님이 맺으신 언약

5.하나님 찾기 (관찰)
- 아브라함의 자손이 이방에서 객이 되어 그들을 섬기고 사백 년간 괴롭힘 당할 것을 말씀하심
- 그 섬기는 나라를 징벌할 것이며, 아브람의 자손이 큰 재물을 가지고 나올것이라 말씀하심
- 횃불이 쪼갠 고기 사이로 지나감
- 아브람과 더불어 언약을 세워 이 땅을 애굽 강에서부터 유브라데강까지 자손에게 주겠다 말씀하심

6.인간 찾기 (관찰)
- 아브람이 제물 위에 내려온 솔개를 쫓음
- 아브람에게 깊은 잠이 임하고 큰 흑암과 두려움이 임함

7.하나님 찾기 (해석) 
- 아브람의 자손에게 이 땅을 주실 것과 그들이 당할 일들, 
- 그리고 구원받고 나올 일에 대해, 많은 재물을 가지고 나올 일에 대해 구체적으로 말씀하심
- 아모리 족속의 죄악이 찰 때까지 사백 년을 기다리는 것과
- 자손들이 차지할 땅을 구체적으로 말씀하심  

8.인간(해석): 
- 하나님의 말씀에 순종하여 고기를 쪼갠 아브람은 그것을 먹으려는 솔개를 쫓았다.
- 하나님의 말씀에 순종한 일에도 방해는 있으며, 그것은 자연법칙 일수도 있고 영적인 것일 수도 있다.
- 그것이 무엇이든 우리는 순종하여 행한 일이 방해받지 않도록 노력해야 한다.
- 하나님의 특별한 임재 가운데 아브람은 깊이 잠들었고, 깊은 어둠과 공포가 임했다.
- 하나님의 임재를 몇 번 경험한 아브람이 왜 이때 깊이 잠들었으며, 깊은 어둠과 공포 임했는지 나는 알 수 없다.
- 그러나 언약을 세우시되, 아브람의 자손이 당할 일을 말씀하시는 하나님 앞에 선 아브람을 생각해 보면 아브람이 왜 그런 상태에 놓이게 하셨는지 유추해 볼 수 있다.

9.적용(나)
- 하나님을 굳게 믿고, 
- 말씀에 순종하여 실천하며,
- 이루어진 일이 방해 받지 않도록 노력해야겠다.
- 자연법칙에 의해서든, 영적인 것이든 방해가 있다는 것을 기억하고,
- 날마다 예배하며 맡겨진 일을 묵묵히 해나가야 한다.

10. 영적터치(단어/구절)  
  13   여호와께서 아브람에게 이르시되
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-10', '창세기', '16장 1절 ~ 10절', '&nbsp;', '(창세기 16장)
1.  아브람의 아내 사래는 출산하지 못하였고 그에게 한 여종이 있으니 애굽 사람이요 이름은 하갈이라
2. 사래가 아브람에게 이르되 여호와께서 내 출산을 허락하지 아니하셨으니 원하건대 내 여종에게 들어가라 내가 혹 그로 말미암아 자녀를 얻을까 하노라 하매 아브람이 사래의 말을 들으니라
3. 아브람의 아내 사래가 그 여종 애굽 사람 하갈을 데려다가 그 남편 아브람에게 첩으로 준 때는 아브람이 가나안 땅에 거주한 지 십 년 후였더라
4. 아브람이 하갈과 동침하였더니 하갈이 임신하매 그가 자기의 임신함을 알고 그의 여주인을 멸시한지라
5. 사래가 아브람에게 이르되 내가 받는 모욕은 당신이 받아야 옳도다 내가 나의 여종을 당신의 품에 두었거늘 그가 자기의 임신함을 알고 나를 멸시하니 당신과 나 사이에 여호와께서 판단하시기를 원하노라
6. 아브람이 사래에게 이르되 당신의 여종은 당신의 수중에 있으니 당신의 눈에 좋을 대로 그에게 행하라 하매 사래가 하갈을 학대하였더니 하갈이 사래 앞에서 도망하였더라
7. 여호와의 사자가 광야의 샘물 곁 곧 술 길 샘 곁에서 그를 만나
8. 이르되 사래의 여종 하갈아 네가 어디서 왔으며 어디로 가느냐 그가 이르되 나는 내 여주인 사래를 피하여 도망하나이다
9. 여호와의 사자가 그에게 이르되 네 여주인에게로 돌아가서 그 수하에 복종하라
10. 여호와의 사자가 또 그에게 이르되 내가 네 씨를 크게 번성하여 그 수가 많아 셀 수 없게 하리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월04일 창세기 16장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
여종 하갈: 1절(2) 2절 3절 4절 5절 6절(3) 7절 8절 9절 10절
사래: 1절 2절(2) 3절 4절 5절 6절 8절
임신: 4절(2)
도망: 6절 8절 

4.주제만들기: 
사래와 그의 여종 하갈

5.하나님 찾기 (관찰)
사래의 출산을 아직 허락하지 않으시는 여호와 하나님
학대받고 쫓겨난 여종 하갈을 찾아와 위로하시는 하나님

6.인간 찾기 (관찰)
출산을 하지못하여 여종 하갈을 남펀 아브람과 동침하여 대를 이을 씨를 바라는 사래
임신하여 여주인 사래를 멸시하는 하갈
그러한 하갈을 학대하여 내쫓는 사래

7.하나님 찾기(해석)
하나님은 왜 아브람에게 약속하신 자손을 주시지 않으셨을까?
또한 아브람과 사래가 잘못된 결정(여종하갈의 씨)을 하였을 때 막지 않으셨을까?

아마 하나님은 인간의 실수를 통해서도 기다려 주시며 실수를 스스로 깨우치고 하나님 뜻과 약속을 지키심을 몸소 깨우치게 하시는것이 아닌가 생각한다.

그런 까닭에 어느 누구보다 실패자요 실수 투성인 인간들 특별히 나를 늘 기다려 주시고 넘어저도 다시 일으켜 주시는 하나님이야말로 오래 참으심의 완성체이시다.

8.인간 찾기(해석)
하나님은 아브람에게 많은 자손을 주신다고 그의 나이 75세때 약속하셨다. 그 말씀을 들었던 아브람은 10년이 지나도 아내 사래에게 자녀 소식이 없어 그의 여종 하갈을 통하여 이스마엘을 얻게된다. 하나님 약속의 말씀을 믿고 기다림의 실패자인 아브람의 모습을 볼수있다. 이 때문에 중동 지역에는 이스라엘 백성들이 이스라엘 자손들과 더불어 분쟁과 전쟁이 끊어지지 않고 있음을 알수있다.

믿음이란 하나님의 말씀을 믿고 기다리는 것임을 깨우친다. 내가 하고 있는 사역들 중에는 대부분 돌봄사역이다. 문화와 사상이 많이 다른 지체들을 이해하고 섬기는 일은 많은 인내와 기다림이 있어야 함을 현장에서 자주 체험한다. 

내가 자칫 성급하게 일을 진행하면 또다른 이스마엘을 낳을수 있다는 경각심을 갖게된다.


9.적용(나):
과거 받았던 주님의 약속의 말씀을 붙잡고 늘 기다리며 믿음으로 살아내야겠다 

10. 영적터치(단어/구절)
1절: 아브람의 아내사래는 출산하지 못하였고 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-11', '창세기', '16장 11절 ~ 16절', '들으시고 살피시는 하나님', '창세기 16장
11   여호와의 사자가 또 그에게 이르되 네가 임신하였은즉 아들을 낳으리니 그 이름을 2)이스마엘이라 하라 이는 여호와께서 네 고통을 들으셨음이니라
12   그가 사람 중에 들나귀 같이 되리니 그의 손이 모든 사람을 치겠고 모든 사람의 손이 그를 칠지며 그가 모든 형제와 대항해서 살리라 하니라
13   하갈이 자기에게 이르신 여호와의 이름을 나를 살피시는 하나님이라 하였으니 이는 내가 어떻게 여기서 나를 살피시는 하나님을 뵈었는고 함이라
14   이러므로 그 샘을 3)브엘라해로이라 불렀으며 그것은 가데스와 베렛 사이에 있더라
15   하갈이 아브람의 아들을 낳으매 아브람이 하갈이 낳은 그 아들을 이름하여 이스마엘이라 하였더라
16   하갈이 아브람에게 이스마엘을 낳았을 때에 아브람이 팔십육 세였더라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월 6일 창세기 16장 11~16절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
여호와의 사자: 11,
아들: 11, 15(2)
이스마엘: 11, 15, 16
여호와(하나님): 11, 13(3)
고통: 11,
사람: 12(3)
손: 12(2)
하갈: 13, 15, 16
아브람: 15(2), 16

4.주제 만들기: 들으시고 살피시는 하나님

5.하나님 찾기 (관찰)
- 하갈의 고통을 들으심
- 아들의 이름을 이스마엘이라 하라 말씀하심
- 이스마엘은 모든 사람을 치겠고 모든 사람의 손이 그를 칠지며 그가 모든 형제와 대항해서 살리라 말씀하심

6.인간 찾기 (관찰)
- 하갈이 하나님을 나를 살피시는 하나님이라 부름
- 하갈이 아들을 낳았고 아브람은 그 아들의 이름을 이스마엘이라 지음
- 이스마엘을 낳았을 때에 아브람은 팔십육 세였다.

7.하나님 찾기 (해석) 
- 하갈이 비록 자기 주인을 멸시한 자이지만, 하나님은 고통받는 하갈을 살피셨다.
- 고통속에 있는 하갈에게 아들과 자손에 대해 말씀하시며 희망을 주셨다.
- 하갈은 사래에게 돌아갈 힘을 얻었을 것이다.

8.인간(해석): 
- 자기를 살피시는 하나님을 경험한 하갈은 여호와의 이름을 나를 살피시는 하나님이라 불렀다.
- 하나님의 살피시는 은혜와 자손에 대한 이야기로 희망을 얻은 하갈은 용기를 내어 사래에게 돌아갈 수 있었다.
- 학대하는 주인 밑으로 다시 돌아가겠다는 결정은 쉽지 않은 결정일 것이다.
- 하갈은 아들을 낳았고 아브람은 하나님의 사자의 말대로 아들의 이름을 이스마엘이라 지음
- 하갈이 아브람에게 자기를 살피신 하나님에 대해 이야기(간증) 했을 가능성이 매우 높다.
- 이때 아브람의 나이가 팔십육 세였는데, 하나님께 자손을 약속받은 지 11년째 되는 해이다. 

9.적용(나)
- 사래에게 학대를 당하고 도망친 하갈의 기도를 들으시고 살피신 하나님께서는
- 오늘 나의 기도를 들으시며 살펴보고 계신다.
- 나의 기도를 들으시고, 나의 삶을 살피시는 하나님을 찬양하며
- 오늘도 힘을 내야겠다. 

10. 영적터치(단어/구절)  
  13   하갈이 자기에게 이르신 여호와의 이름을 나를 살피시는 하나님이라 하였으니 이는 내가 어떻게 여기서 나를 살피시는 하나님을 뵈었는고 함이라
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-12', '창세기', '17장 1절 ~ 10절', '하나님의 영원한 언약', '[창17:1-10]
1 아브람이 구십구 세 때에 여호와께서 아브람에게 나타나서 그에게 이르시되 나는 전능한 하나님이라 너는 내 앞에서 행하여 완전하라
2 내가 내 언약을 나와 너 사이에 두어 너를 크게 번성하게 하리라 하시니
3 아브람이 엎드렸더니 하나님이 또 그에게 말씀하여 이르시되
4 보라 내 언약이 너와 함께 있으니 너는 여러 민족의 아버지가 될지라
5 이제 후로는 네 이름을 아브람이라 하지 아니하고 아브라함이라 하리니 이는 내가 너를 여러 민족의 아버지가 되게 함이니라
6 내가 너로 심히 번성하게 하리니 내가 네게서 민족들이 나게 하며 왕들이 네게로부터 나오리라
7 내가 내 언약을 나와 너 및 네 대대 후손 사이에 세워서 영원한 언약을 삼고 너와 네 후손의 하나님이 되리라
8 내가 너와 네 후손에게 네가 거류하는 이 땅 곧 가나안 온 땅을 주어 영원한 기업이 되게 하고 나는 그들의 하나님이 되리라
9 하나님이 또 아브라함에게 이르시되 그런즉 너는 내 언약을 지키고 네 후손도 대대로 지키라
10 너희 중 남자는 다 할례를 받으라 이것이 나와 너희와 너희 후손 사이에 지킬 내 언약이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 언약(2,7,9절), 나와 너(2,7,8절), 여러 민족의 아버지(4,5절), 후손(7,8,9,10절), 하나님이 되리라(7,8절) 
4. 주제만들기: 하나님의 영원한 언약
5. 하나님 찾기 (관찰)
- 전능한 하나님이고, 내 앞에서 행하여 완전하라
- 언약을 나와 너 사이에 두고 아브람을 크게 번성하게 하리라
- 내 언약이 너와 함께 있고 여러 민족의 아버지가 되며
- 아브람의 이름을 아브라함이라 하심
- 너로 심히 번성하게 하고 네게서 민족들이 나게 하며 왕들이 네게로 나오리라 하심
- 내 언약을 나와 너, 대대 후손 사이에 세워 영원한 언약을 삼고 너와 네 후손의 하나님이 되리라 
- 너와 네 후손에게 네가 거류하는 땅 가나안 온 땅을 주어 영원한 기업이 되고 그들의 하나님이 되리라 말하심
- 아브람에게 너는 내 언약을 지키고 네 후손도 대대로 지키라 말하심
6. 인간 찾기 (관찰)
- 하나님 앞에 엎드리는 아브람
- 아브람이 아브라함으로 불리기 시작
7. 하나님 찾기 (해석)
- 전능한 하나님께서 아브람 앞에 나타나 자신의 완전하심을 말씀하심으로 죄인인 인간은 하나님의 완전하심을 따라 살아갈 수 있다.
- 하나님께선 아브람에게만 적용되는 언약이 아닌 누구나 받을 수 있는 영원한 언약을 하셨다. 
- 아브람은 여러민족의 아버지로 아브라함이 되며 이를 통해 이스라엘 백성은 번성하고 민족이 세워지며 왕이 나타나게 된다. 왕은 인간을 다스리는 왕도 있지만 세상을 구원하는 왕으로 오신 예수님도 포함되는데 이를 통해 우리는 아브라함과 동일한 언약을 적용받게 된다.
- 하나님께선 아브라함 뿐 아니라 아브라함의 자손들에게도 동일한 하나님이 되겠다고 하셨는데 이 언약으로 우리는 하나님께 구원받는 은혜를 누리는 존재가 되었다.
- 하나님께서 요구하신 것은 단 하나 하나님의 언약을 지키라는 것이다.
8. 인간(해석):
9. 적용(나): 
- 인간은 하나님으로부터 값 없이 은혜를 받았다. 값 없이 주신 은혜로 하나님을 알고 목적 있는 삶을 살아간다는 것이 참으로 감사하다. 
- 하나님은 언약을 지키시는 분이다. 나도 하나님의 언약을 지키기 위해 더욱 노력해야겠다.
10. 영적터치(단어/구절)
- 7 내가 내 언약을 나와 너 및 네 대대 후손 사이에 세워서 영원한 언약을 삼고 너와 네 후손의 하나님이 되리라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-13', '창세기', '17장 11절 ~ 20절', '', 'ㅣ(창세기 17장)
11. 너희는 포피를 베어라 이것이 나와 너희 사이의 언약의 표징이니라
12. 너희의 대대로 모든 남자는 집에서 난 자나 또는 너희 자손이 아니라 이방 사람에게서 돈으로 산 자를 막론하고 난 지 팔 일 만에 할례를 받을 것이라
13. 너희 집에서 난 자든지 너희 돈으로 산 자든지 할례를 받아야 하리니 이에 내 언약이 너희 살에 있어 영원한 언약이 되려니와
14. 할례를 받지 아니한 남자 곧 그 포피를 베지 아니한 자는 백성 중에서 끊어지리니 그가 내 언약을 배반하였음이니라
15. 하나님이 또 아브라함에게 이르시되 네 아내 사래는 이름을 사래라 하지 말고 사라라 하라
16. 내가 그에게 복을 주어 그가 네게 아들을 낳아 주게 하며 내가 그에게 복을 주어 그를 여러 민족의 어머니가 되게 하리니 민족의 여러 왕이 그에게서 나리라
17. 아브라함이 엎드려 웃으며 마음속으로 이르되 백 세 된 사람이 어찌 자식을 낳을까 사라는 구십 세니 어찌 출산하리요 하고
18. 아브라함이 이에 하나님께 아뢰되 이스마엘이나 하나님 앞에 살기를 원하나이다
19. 하나님이 이르시되 아니라 네 아내 사라가 네게 아들을 낳으리니 너는 그 이름을 이삭이라 하라 내가 그와 내 언약을 세우리니 그의 후손에게 영원한 언약이 되리라
20. 이스마엘에 대하여는 내가 네 말을 들었나니 내가 그에게 복을 주어 그를 매우 크게 생육하고 번성하게 할지라 그가 열두 두령을 낳으리니 내가 그를 큰 나라가 되게 하려니와
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 9월07일 창세기 17장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
할례: 11절 12절 13절 14절 
언약: 11절 13절(2) 14절 19절 
복: 16절 20절
사라: 15절 16절 19절
4.주제만들기: 
언약의 상징 할례
5.하나님 찾기 (관찰)
영원한 표징인 할례를 아브라함과 그의 속한 남자들에게 할것을 명하시는 하나님
사래를 이제는 사라로 부르게 하시는 하나님 
백세에 아들을 주겠다고 하실때 웃고 받아들이지 못하는 아브라함 에게 질타하시는 하나님
아브라함의 아들의 이름을 ''이삭''으로 정해주신 하나님
6.인간 찾기 (관찰)
백세에 아들을 주신다는 하나님 말씀에 믿지 못하여 웃는 아브라함
단호하신 하나님 말씀에 믿고 할례를 거행하는 아브라함
7.하나님 찾기(해석)
하나님은 아브라함을 향하여 단호하게 "아니라" 말씀 하셨다. 90세가 거의 된 아내 사라가 생리학적인 한계로 출산을 하지 못할 것이라 알고 있는 아브라함은 사라를 통하여 출산케 하신다는 하나님의 말씀을 믿지못하여 웃고 만다.
그러한 아브라함에게 전능하신 하나님은 스스로의 권의를 나타내사 강력하게 아브라함이 순종하고 받아들일 수 밖에 없는 능력의 말씀을 선포하신다.
우주 만물을 창조하시고 무에서 유를 만드시는 하나님을 믿는다면 누구든지 전능하신 하나님을 인정할 것이고 구할것이다.
하나님은 아브라함에게 복을 주시고 그를 포함한 많은 민족과 자손들에게도 복을 주실 것을 영원한 언약을 하셨다.
이 시대는 영원한 언약의 표징이신 예수그리스도를 마음으로 믿고 그 마음에 새긴다면 그 자체로 영적 할례 받은 것을 인정받아 영원토록 언약의 복을 누리도록 허락하셨다
8.인간 찾기(해석)
아브라함은 믿기 어려운 사실을 결론적으로 믿고 따랐다. 증거로는 자신과 그의 가족을 포함 한 모든 주변 사람들에게 영원한 할례를 행하였다. 
당장 현실에서 해결할 수 없는 문제처럼 보일지라도 크신 하나님의 언약을 믿고 따른다면 반드시 응답의 역사는 이루어진다
9.적용(나):
하나님이 주시겠다고 하면 아멘으로 화답하며 살아야겠다 
그 내용이 현실적으로 이루기 쉬어보이지 않더라도 굳게믿어야 겠다
내년 8월초에 우리 NKFC M 팀원들과 미국 샌프란시스코 금문교 가서 전도할 것을 선포했다
이 일이 이루어질 것을 믿고 준비해야겠다
10. 영적터치(단어/구절)
19절: 아니라 네 아내 사라가 네게 아들을낳으리니
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-14', '창세기', '17장 21절 ~ 27절', '', 'ㅣ(창세기 17장)
21. 내 언약은 내가 내년 이 시기에 사라가 네게 낳을 이삭과 세우리라
22. 하나님이 아브라함과 말씀을 마치시고 그를 떠나 올라가셨더라
23. 이에 아브라함이 하나님이 자기에게 말씀하신 대로 이 날에 그 아들 이스마엘과 집에서 태어난 모든 자와 돈으로 산 모든 자 곧 아브라함의 집 사람 중 모든 남자를 데려다가 그 포피를 베었으니
24. 아브라함이 그의 포피를 벤 때는 구십구 세였고
25. 그의 아들 이스마엘이 그의 포피를 벤 때는 십삼 세였더라
26. 그 날에 아브라함과 그 아들 이스마엘이 할례를 받았고
27. 그 집의 모든 남자 곧 집에서 태어난 자와 돈으로 이방 사람에게서 사온 자가 다 그와 함께 할례를 받았더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월08일 창세기 17장21절~27절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
포피를 벤/할례: 23절 24절 25절 26절 27절
이스마엘: 23절 25절 26절
모든 남자/이방 사람:23절(3) 27절(2)

4.주제만들기: 
할례를 행하는 아브라함 집안 모든 남자들

5.하나님 찾기 (관찰)
일년후 이삭 아들을 아브라함에게 주시겠다고 말씀하시는 하나님
올라가시는 하나님

6.인간 찾기 (관찰)
자신과 이스마엘을 포함해서 집안 모든 남자들에게 할례를 거행케 하는 아브라함

7.하나님 찾기(해석)
하나님은 아브라함에게 영원한 언약의 표징인  ''할례'' 를 할것을 명령하셨다. 그런데 하나님은 본 부인 사라를 통하여 예비하신 혈통인 ''이삭'' 뿐만 아니라 이스마엘과 심지어는 함께 거주하는 이방인들까지 할례를 명령하셨다.

영적 순결한 혈통을 강조하신 하나님은 왜 이렇게 명령하셨을까?

아마 하나님은 육적인 할례를 한 민족으로 국한시키지 않으시고 믿는 모든 이방민족 까지 염두해 놓으신 모든 열방의 하나님이신 것을 일깨워 주고 계심이 확실해 보인다.

8.인간 찾기 (해석)
하나님의 명하시는 말씀(일년후 이삭을 주시겠다고 하심) 이성적으로는 당장 이해는 되지 않더라도 믿고 순종하여 할례를 거행하는 아브라함의 모습을 볼 수 있다.

이러한 모습을 하나님은 기뻐하시는 것 같다.

9.적용(나):
모든 민족을 자신의 자녀로 삼기를 원하시는 하나님의 마음을 품고 오늘도 열심히 한강전도(내국인과 외국인들)에 힘써야겠다.

10. 영적터치(단어/구절)
27절: 이방 사람에게서 사온 자가 다 그와 함께 할례를 받았더라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-15', '창세기', '18장 1절 ~ 10절', '영의 눈으로 하나님을 본 아브라함', '[창18:1-10]
1 여호와께서 마므레의 상수리나무들이 있는 곳에서 아브라함에게 나타나시니라 날이 뜨거울 때에 그가 장막 문에 앉아 있다가
2 눈을 들어 본즉 사람 셋이 맞은편에 서 있는지라 그가 그들을 보자 곧 장막 문에서 달려나가 영접하며 몸을 땅에 굽혀
3 이르되 내 주여 내가 주께 은혜를 입었사오면 원하건대 종을 떠나 지나가지 마시옵고
4 물을 조금 가져오게 하사 당신들의 발을 씻으시고 나무 아래에서 쉬소서
5 내가 떡을 조금 가져오리니 당신들의 마음을 상쾌하게 하신 후에 지나가소서 당신들이 종에게 오셨음이니이다 그들이 이르되 네 말대로 그리하라
6 아브라함이 급히 장막으로 가서 사라에게 이르되 속히 고운 가루 세 스아를 가져다가 반죽하여 떡을 만들라 하고
7 아브라함이 또 가축 떼 있는 곳으로 달려가서 기름지고 좋은 송아지를 잡아 하인에게 주니 그가 급히 요리한지라
8 아브라함이 엉긴 젖과 우유와 하인이 요리한 송아지를 가져다가 그들 앞에 차려 놓고 나무 아래에 모셔 서매 그들이 먹으니라
9 그들이 아브라함에게 이르되 네 아내 사라가 어디 있느냐 대답하되 장막에 있나이다
10 그가 이르시되 내년 이맘때 내가 반드시 네게로 돌아오리니 네 아내 사라에게 아들이 있으리라 하시니 사라가 그 뒤 장막 문에서 들었더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 종(3,5절), 떡(5,6절), 송아지(7,8절), 여호와(1,2,5,9,10절), 아브라함(1,2,5,6,7,8,9절), 사라(9,10절), 보다(2절), 장막(2,6,9,10절
4. 주제만들기: 영의 눈으로 하나님을 본 아브라함
5. 하나님 찾기 (관찰)
- 마므레의 상수리나무 있는 곳에서 아브라함에게 나타나심
- 아브라함에게 간청대로 하라고 말하심
- 사라가 어디있는지 물의심
- 내년 이맘때 반드시 네 개로 돌아오리니 사라에게 아들이 있으리라 말씀하심 
6. 인간 찾기 (관찰)
- 아브라함은 날이 뜨거울 때 장막 문에 앉아 있다가 눈을 들어 사람 셋이 맞은 편에 있는 것을 봄
- 장막 문에서 달려나가 영접하며 몸을 땅에 굽혀 여호와를 맞이함
- 은혜를 입었사오면 종을 떠나 지나가지 말게하시고 물을 조금 가져오게 하사 발을 씻으시고 나무 아래에서 쉬길 간청함
- 떡을 조금 가져오리니 마음을 상쾌하게 한 후에 지나가시길 요청함
- 급히 장막으로 들어가 사라에게 고운 반죽으로 떡을 만들라하고 좋은 송아지를 잡아 하인에게 급히 요리를 시킴
- 엉긴 젖과 우유와 요리한 송아지를 그들 앞에 차려 놓고 나무 아래로 모심
- 사라는 장막 문 뒤에서 내년 이맘 때 아들과 함께 있을 것이라는 말을 들음
7. 하나님 찾기 (해석) 
- 하나님은 아브라함이 영의 눈을 뜨길 기다리신 것일까? 17장에 나타나 말씀하셨음에도 다시 아브라함 앞에 나타나셨다. 
- 아브라함의 간청을 못 이긴척 받아주시고 식사를 하시며 다시 사라가 아들을 낳을 것이라고 말씀하시는데 아브라함의 믿음을 시험하신 것이 아니라 사라의 믿음과 순종을 기다리신 것 같은 느낌이 든다. 
8. 인간(해석):
- 17장에서 아브라함은 하나님의 말씀에 웃으며 백세 된 사람이 어찌 자식을 낳으며, 사라는 구십세니 어찌 출산할까라는 모습을 보였지만, 다른 사람이 되었다.
- 아브라함을 하나님을 기다린 것처럼 뜨거운 날에 장막 문에 앉아 있었다. 그리고 여호와를 발견한 후에 달려나가 영접했는데 분명한 하나님의 때를 기다렸던 것 같다.
- 아브라함은 예전과 달리 간절히 사모하는 마음으로 여호와를 맞이한다. 가장 좋은 것으로 여호와께 대접하며 그 곳에 머물러가길 요청한다. 우리가 바라는 것들, 그것을 하나님께서 주시겠다고 언약했다하더라도 하나님께 간절한 마음, 사모하는 마음을 품어야 함을 깨닫는다. 
9. 적용(나): 
- 하나님을 간절히 사모하는 마음이 내 안에 가득하길 원한다.
- 하나님께 가장 좋은 것을 드릴 수 있는 마음과 용기, 결단이 생기길 기도한다.
- 가장으로 영적으로 바로서는 것이 중요하고 가정 안에 배우자도 같은 마음을 품어야함을 깨닫는다. 아내가 성령님과 더욱 친밀해지길 소망한다.
10. 영적터치(단어/구절)
- 2 그가 그들을 보자 곧 장막 문에서 달려나가 영접하며 몸을 땅에 굽혀
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-16', '창세기', '18장 11절 ~ 20절', '하나님께서 아브라함의 자손을 통해 이루실 일&nbsp;', '창세기 18장
11   아브라함과 사라는 나이가 많아 늙었고 사라에게는 여성의 생리가 끊어졌는지라
12   사라가 속으로 웃고 이르되 내가 노쇠하였고 내 주인도 늙었으니 내게 무슨 즐거움이 있으리요
13   여호와께서 아브라함에게 이르시되 사라가 왜 웃으며 이르기를 내가 늙었거늘 어떻게 아들을 낳으리요 하느냐
14   여호와께 능하지 못한 일이 있겠느냐 기한이 이를 때에 내가 네게로 돌아오리니 사라에게 아들이 있으리라
15   사라가 두려워서 부인하여 이르되 내가 웃지 아니하였나이다 이르시되 아니라 네가 웃었느니라
아브라함이 소돔을 위하여 빌다
16   그 사람들이 거기서 일어나서 소돔으로 향하고 아브라함은 그들을 전송하러 함께 나가니라
17   여호와께서 이르시되 내가 하려는 것을 아브라함에게 숨기겠느냐
18   아브라함은 강대한 나라가 되고 천하 만민은 그로 말미암아 복을 받게 될 것이 아니냐
19   내가 그로 그 자식과 권속에게 명하여 여호와의 도를 지켜 의와 공도를 행하게 하려고 그를 택하였나니 이는 나 여호와가 아브라함에게 대하여 말한 일을 이루려 함이니라
20   여호와께서 또 이르시되 소돔과 고모라에 대한 부르짖음이 크고 그 죄악이 심히 무거우니

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 월 일 장 절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
아브라함: 11, 13, 16, 17, 18, 19
사라: 11(2), 12, 13, 14, 15
여호와: 13, 14, 17, 19(2), 20
소돔: 16, 20

4.주제 만들기: 하나님께서 아브라함의 자손을 통해 이루실 일 

5.하나님 찾기 (관찰)
- 사라의 비웃음을 지적하시며, 내년 이 맘 때에 사라에게 아들이 있을 것이다 말씀하심
- 아브라함은 강대한 나라가 되고 천하 만민은 그로 말미암아 복을 받게 될 것이라 말씀하심
- 아브라함의 자식과 권속에게 명하여 여호와의 도를 지켜 
- 의와 공도를 행하게 하려고 아브라함을 택하였다 말씀하심
- 나 여호와가 아브라함에게 대하여 말한 일을 이루려 함이니라 말씀하심
- 소돔과 고모라에 대한 부르짖음이 크고 그 죄악이 심히 무겁다 말씀하심

6.인간 찾기 (관찰)
- 생리가 끊긴 사라가 내게 무슨 즐거움이 있겠느냐 생각하며 속으로 웃음
- 하나님께서 사라의 웃음과 생각에 대해 지적하자,
- 사라는 그런 적 없다고 부인함

7.하나님 찾기 (해석) 
- 믿음이 약하여 비웃는 사라에게 자신의 전능하심에 대해 말씀하심.
- 두려워 웃지 않았다 거짓말하는 사라에게
- 아니다 네가 웃었다 라고 정확하게 말씀하시며 전지하심을 보이심.
- 아브라함을 통해 천하 만민이 복을 받을 것과
- 아브라함을 택하여 그 자손에게 바라시는 것을 말씀하심
- 하나님은 아브라함이 자식과 자손을 잘 가르쳐 
- 자손들이 하나님께 순종하고, 올고 바른 일을 하기를 원하심 
- 이를 통해 하나님은 아브라함에게 말한 일을 이루려 하심
- 소돔과 고모라의 부르짖음과 죄악이 차기를 기다리시던 하나님은
- 이제 소돔과 고모라에 가시는 이유에 대해 말씀하심


8.인간(해석): 
- 자신이 웃으며 생각한 것을 알고 계신 하나님을 보며 
- 하나님은 내 마음속 생각까지도 다 아시는구나 느끼며 두려웠을 것이고, 그 상황을 벗어나고 싶었을 것임.
- 거짓말하는 것을 정확히 아시고 말씀하시는 하나님의 전지하심을 체험했으며,
- 확실한 체험을 한 사라는 믿음이 확고해 지는 계기가 되었을 것이다.
- 아브라함은 하나님의 말씀을 들으며,
- 사람의 마음과 세상에 대해 자세히 알고 계시며
- 일의 진행과 역사하시는 모습을 보며 하나님을 더욱 경외하게 되었을 것이다.

9.적용(나)
- 나의 마음을 감찰하시고 내 뜻을 다 알고 계시는 하나님 앞에서
- 사라와 같이 비웃는 불신앙과 불순종은 없는지 
- 그리고 내 거짓이 드러나 회피하고 싶은 마음은 없는지 점검해야 한다.
- 성령 하나님께서 날 위해 탄식하며 기도하시는 것이 이런 내용이 아닐까 생각해 본다. 

10. 영적터치(단어/구절)  
  19   내가 그로 그 자식과 권속에게 명하여 여호와의 도를 지켜 의와 공도를 행하게 하려고 그를 택하였나니 이는 나 여호와가 아브라함에게 대하여 말한 일을 이루려 함이니라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-17', '창세기', '18장 21절 ~ 31절', '&nbsp;', '(창세기 18장)
21. 내가 이제 내려가서 그 모든 행한 것이 과연 내게 들린 부르짖음과 같은지 그렇지 않은지 내가 보고 알려 하노라
22. 그 사람들이 거기서 떠나 소돔으로 향하여 가고 아브라함은 여호와 앞에 그대로 섰더니
23. 아브라함이 가까이 나아가 이르되 주께서 의인을 악인과 함께 멸하려 하시나이까
24. 그 성 중에 의인 오십 명이 있을지라도 주께서 그 곳을 멸하시고 그 오십 의인을 위하여 용서하지 아니하시리이까
25. 주께서 이같이 하사 의인을 악인과 함께 죽이심은 부당하오며 의인과 악인을 같이 하심도 부당하니이다 세상을 심판하시는 이가 정의를 행하실 것이 아니니이까
26. 여호와께서 이르시되 내가 만일 소돔 성읍 가운데에서 의인 오십 명을 찾으면 그들을 위하여 온 지역을 용서하리라
27. 아브라함이 대답하여 이르되 나는 티끌이나 재와 같사오나 감히 주께 아뢰나이다
28. 오십 의인 중에 오 명이 부족하다면 그 오 명이 부족함으로 말미암아 온 성읍을 멸하시리이까 이르시되 내가 거기서 사십오 명을 찾으면 멸하지 아니하리라
29. 아브라함이 또 아뢰어 이르되 거기서 사십 명을 찾으시면 어찌 하려 하시나이까 이르시되 사십 명으로 말미암아 멸하지 아니하리라
30. 아브라함이 이르되 내 주여 노하지 마시옵고 말씀하게 하옵소서 거기서 삼십 명을 찾으시면 어찌 하려 하시나이까 이르시되 내가 거기서 삼십 명을 찾으면 그리하지 아니하리라
31. 아브라함이 또 이르되 내가 감히 내 주께 아뢰나이다 거기서 이십 명을 찾으시면 어찌 하려 하시나이까 이르시되 내가 이십 명으로 말미암아 그리하지 아니하리라
32. 아브라함이 또 이르되 주는 노하지 마옵소서 내가 이번만 더 아뢰리이다 거기서 십 명을 찾으시면 어찌 하려 하시나이까 이르시되 내가 십 명으로 말미암아 멸하지 아니하리라
33. 여호와께서 아브라함과 말씀을 마치시고 가시니 아브라함도 자기 곳으로 돌아갔더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월11일 창세기 18장21절~33절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
아브라함: 22절 23절 27절 29절 30절 31절 32절 33절
의인: 23절 24절(2) 25절 26절 27절
악인: 23절 25절(2) 
멸함: 23절 24절 
멸하지 않음: 28절 29절 31절 32절
소돔: 22절 26절 
아룀: 27절 29절 31절 32절

4.주제만들기: 
소돔의 멸망을 막기위하여 하나님께 비는 아브라함 

5.하나님 찾기 (관찰)
아브라함 의 간청(의인 10명 있으면 조카 롯이 있는 소돔성을 멸망시키지 않음)을 들어주시는 하나님, 결국 의인 10명이 없어 불의 멸망을 받음

6.인간 찾기 (관찰)
하나님께 조카 롯이 있는 소돔성을 멸망시키시키고자 하는 하나님께 긴청하는 아브라함(의인 50명,45명,40명,30명,20명,10명)

7.하나님 찾기(해석)
하나님은 소돔과 고모라 성을 불의 심판으로 멸망시킬 것을 미리 아브라함 에게 알려주셨다. 기회를 많이 주고 스스로 회개하고 돌아오기를 기다렸던 주님이 이제는 심판의 결정을 내리시기 직전이다.  

하나님은 우리에게 회개할 많은 시간과 기회를 주신다.  그때라도 돌이키고 회개하며 돌아오기를  누구보다 더욱 바라시는 분 이시다.

아브라함 하나님께 소돔성안에 의인 10명 이상 있으면 용서해 달라고 간청할때 들어주신다.

8.인간 찾기 (해석)
조카 롯을 살리기 위하여 끝까지 하나님께 매달리는 아브라함의 조카사랑을 볼수있다.

9.적용(나):
의인 10명을 찾으시는 하나님!!
나로 인하여 가족이 살고 NKFC M 공동체가 함께 복을 받을수 있도록 의인의 반열에 들어가도록 힘써야겠다 

10. 영적터치(단어/구절)
32절: 십명으로 말미암아 멸하지 아니하리라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-18', '창세기', '19장 1절 ~ 10절', '소돔의 더러운 죄', '창세기 19장
1   저녁 때에 그 두 천사가 소돔에 이르니 마침 롯이 소돔 성문에 앉아 있다가 그들을 보고 일어나 영접하고 땅에 엎드려 절하며
2   이르되 내 주여 돌이켜 종의 집으로 들어와 발을 씻고 주무시고 일찍이 일어나 갈 길을 가소서 그들이 이르되 아니라 우리가 거리에서 밤을 새우리라
3   롯이 간청하매 그제서야 돌이켜 그 집으로 들어오는지라 롯이 그들을 위하여 식탁을 베풀고 무교병을 구우니 그들이 먹으니라
4   그들이 눕기 전에 그 성 사람 곧 소돔 백성들이 노소를 막론하고 원근에서 다 모여 그 집을 에워싸고
5   롯을 부르고 그에게 이르되 오늘 밤에 네게 온 사람들이 어디 있느냐 이끌어 내라 우리가 그들을 상관하리라
6   롯이 문 밖의 무리에게로 나가서 뒤로 문을 닫고
7   이르되 청하노니 내 형제들아 이런 악을 행하지 말라
8   내게 남자를 가까이 하지 아니한 두 딸이 있노라 청하건대 내가 그들을 너희에게로 이끌어 내리니 너희 눈에 좋을 대로 그들에게 행하고 이 사람들은 내 집에 들어왔은즉 이 사람들에게는 아무 일도 저지르지 말라
9   그들이 이르되 너는 물러나라 또 이르되 이 자가 들어와서 거류하면서 우리의 법관이 되려 하는도다 이제 우리가 그들보다 너를 더 해하리라 하고 롯을 밀치며 가까이 가서 그 문을 부수려고 하는지라
10   그 사람들이 손을 내밀어 롯을 집으로 끌어들이고 문을 닫고

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월 12일 창세기 19장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)

4.주제 만들기: 소돔의 더러운 죄
소돔: 1(2), 4
롯: 1, 3(2), 5, 6, 9, 10
밤: 2, 5
집: 2, 3, 4, 8, 10
문: 6(2), 9, 10
이끌어: 5, 8
사람들: 5, 8(2), 10

5.하나님 찾기 (관찰)
- 소돔을 멸하기 위해 소돔으로 천사 두 명을 보내심

6.인간 찾기 (관찰)
- 소돔 성에 두 천사가 이르자 소돔 성문에 앉아 있던 롯이 일어나 영접하고
- 자신의 집으로 초대함
- 두 천사가 거절하였으나 롯이 간청하여 두 천사가 롯의 집으로 들어감
- 롯이 그들을 위하여 식사를 대접함
- 소돔 사람들이 늙은이 젊은이 할 것 없이 다 모여 롯의 집을 에워싸고
- 롯을 부르며 오늘 밤에 온 사람들과 육체적 관계를 갖겠으니 데려나오라고 말함
- 롯이 나가서 문을 닫고 악을 행하지 말라고 하며
- 자기 딸을 이끌어 오리니 그들과 육체적 관계를 갖으라고 말함
- 소돔 사람들은 거부하며 롯을 조롱하며 밀치고 문을 부수려고 함
- 천사들이 롯을 집으로 끌어들이고 문을 닫음

7.하나님 찾기 (해석) 
- 

8.인간(해석): 
- 롯이 나그네로 보이는 두 천사를 영접함
- 관습대로 모든 나그네에게 그렇게 대했는지 두 천사에게만 그렇게 한 것인지 나는 모르겠으나, 롯은 아브라함과 같이 선한 행동을 했다.
- 소돔 사람들이 롯에게 한 말을 보면 그들이 성적으로 얼마나 타락했는지 유추해 볼 수 있다.
- 새번역 성경을 보면 소돔 사람들은 두 천사를 남자들이라고 부른다. 소돔 사람들은 동성애에 취해 있는 상태이며, 남자 나그네들이 오면 강제로 육체적 관계를 갖은 것으로 보인다.
- 성적으로 이렇게 타락한 것을 보면, 당시 소돔에서 인격 유린이 얼마나 심했으며, 
- 다른 죄들 또한 얼마나 많이 지었을지 짐작할 수 있다.
- 이들에게 두 딸을 주겠다고 말하는 롯을 보면, 첫째 두 천사를 보호하려는 것은 선한 의도이지만,
- 두 딸을 성적 노리개로 희생시키려고 하는 것을 보면 소돔의 문화에 젖어 있었음을 알 수 있다.

9.적용(나)
- 성경의 짧은 내용만 보아도 소돔의 죄는 극에 달했던 것으로 보인다.
- 내 속의 죄가 극에 달한 것은 없는 지 점검해 봐야 하며,
- 롯이 소돔의 문화에 젖어든 것을 보면,
- 나 또한 세상의 타락한 문화에 젖어 있을 가능성이 있다.
- 하나님의 거룩하심을 따라 세상과 구별된 삶을 살아야한다.
- 세상 문화에 젖는 것이 아니라, 세상에 하나님 나라 문화를 전하는 삶을 살아야한다. 

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-19', '창세기', '19장 11절 ~ 20절', '롯을 구원하신 하나님', '[창19:11-20]
11 문 밖의 무리를 대소를 막론하고 그 눈을 어둡게 하니 그들이 문을 찾느라고 헤매었더라
12 그 사람들이 롯에게 이르되 이 외에 네게 속한 자가 또 있느냐 네 사위나 자녀나 성 중에 네게 속한 자들을 다 성 밖으로 이끌어 내라
13 그들에 대한 부르짖음이 여호와 앞에 크므로 여호와께서 이곳을 멸하시려고 우리를 보내셨나니 우리가 멸하리라
14 롯이 나가서 그 딸들과 결혼할 사위들에게 말하여 이르기를 여호와께서 이 성을 멸하실 터이니 너희는 일어나 이곳에서 떠나라 하되 그의 사위들은 농담으로 여겼더라
15 동틀 때에 천사가 롯을 재촉하여 이르되 일어나 여기 있는 네 아내와 두 딸을 이끌어 내라 이 성의 죄악 중에 함께 멸망할까 하노라
16 그러나 롯이 지체하매 그 사람들이 롯의 손과 그 아내의 손과 두 딸의 손을 잡아 인도하여 성 밖에 두니 여호와께서 그에게 자비를 더하심이었더라
17 그 사람들이 그들을 밖으로 이끌어 낸 후에 이르되 도망하여 생명을 보존하라 돌아보거나 들에 머물지 말고 산으로 도망하여 멸망함을 면하라
18 롯이 그들에게 이르되 내 주여 그리 마옵소서
19 주의 종이 주께 은혜를 입었고 주께서 큰 인자를 내게 베푸사 내 생명을 구원하시오나 내가 도망하여 산에까지 갈 수 없나이다 두렵건대 재앙을 만나 죽을까 하나이다
20 보소서 저 성읍은 도망하기에 가깝고 작기도 하오니 나를 그 곳으로 도망하게 하소서 이는 작은 성읍이 아니니이까 내 생명이 보존되리이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 문(11절), 롯(12,14,15,16,18절), 성(12,14,15절), 성읍(19,20절), 멸하다(13,15,17절), 딸(14,16절), 도망(17,19,20절)
4. 주제만들기: 롯을 구원하신 하나님
5. 하나님 찾기 (관찰)
- 롯에게 네게 속한자가 더 있느냐고 물으심
- 네게 속한자를 성 밖으로 이끌어내라고 명령하심
- 그들에 대한 부르심이 커 여호와께서 이곳을 멸하시려 천사들을 보냈다고 말함
- 롯과 아내와 두 딸의 손을 잡아 인도하여 성 밖에 둠
- 생명을 보존하고 돌아보거나 들에 머물지 말고 산으로 도망하여 멸망함을 면하라고 명령하심
6. 인간 찾기 (관찰)
- 롯이 천사들의 말을 딸과 사위들에게 전하자 사위들은 농담으로 여김
- 롯이 지체함
- 롯은 산으로 도망하라는 천사들의 명령에 산까지 갈 수 없으니 가까운 성읍으로 도망가도록 요청함
7. 하나님 찾기 (해석)
- 하나님께선 단 한명이라도 더 구원해주시고자 롯을 통해 기회를 주셨다. 예수님께서 오셔서 우리를 위해 십자가를 지신 것처럼 하나님의 사랑은 구약의 때나 신약의 때나 동일했다. 
- 하나님께선 롯을 구원하고자 천사들을 보내셨고, 도망을 주저하여 지체하는 롯을 직접 이끌어 안전한 곳으로 인도해주셨다. 하나님의 값 없는 사랑은 어떠한 조건 없이 무조건 적인 사랑이다. 롯을 구원하지 않더라도 하나님의 일을 이루어질 것이다. 그런데 롯을 위해 천사를 보내시고 롯을 대피시키시며, 롯의 요구를 들어 가까운 곳으로 대피할 수 있도록 해주신다. 
8. 인간(해석):
- 롯은 천사들의 명령에 지체하였다. 그저 도망가는 시간이 늦었다고 생각할 수 있지만 성이 멸망할 것이라는 말에 사위들이 믿지 않자 롯은 의심하며 주저했을 수 있다. 우리가 죄에서 벗어나지 못하고 주저하는 것처럼 예수님을 위해 결단하지 못하는 연약한 믿음을 볼 수 있다.
- 그럼에도 불구하고 하나님은 자비를 더해주셨다. 구원 받을 수 없는 존재, 구원 받을 수 없는 삶을 살았음에도 하나님의 사랑은 모든 상황과 환경을 덮으신다. 두려움에 빠진 롯이 안전한 산으로 도망하기 보다 눈 앞에 가깝고 안전해 보이는 작은 성읍에 들어가고자 함에도 하나님께선 그것을 허락하신다. 
- 하나님은 우리의 어이없는 요청에도 사랑으로 이해하신다.  
9. 적용(나): 
- 롯과 같이 지체하고 있는 나의 죄성을 성령님의 도우심으로 끊어지도록 간구하며 기도해야겠다. 
- 하나님의 사랑에 감사하며 하나님을 경외하고 하나님이 기뻐하시는 삶에 집중해야겠다.
10. 영적터치(단어/구절)
- 13 우리를 보내셨나니 
- 16 여호와께서 그에게 자비를 더하심이었더라
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-20', '창세기', '19장 21절 ~ 30절', '&nbsp;', '(창세기 19장)
21. 그가 그에게 이르되 내가 이 일에도 네 소원을 들었은즉 네가 말하는 그 성읍을 멸하지 아니하리니
22. 그리로 속히 도망하라 네가 거기 이르기까지는 내가 아무 일도 행할 수 없노라 하였더라 그러므로 그 성읍 이름을 소알이라 불렀더라
23.  롯이 소알에 들어갈 때에 해가 돋았더라
24. 여호와께서 하늘 곧 여호와께로부터 유황과 불을 소돔과 고모라에 비같이 내리사
25. 그 성들과 온 들과 성에 거주하는 모든 백성과 땅에 난 것을 다 엎어 멸하셨더라
26. 롯의 아내는 뒤를 돌아보았으므로 소금 기둥이 되었더라
27. 아브라함이 그 아침에 일찍이 일어나 여호와 앞에 서 있던 곳에 이르러
28. 소돔과 고모라와 그 온 지역을 향하여 눈을 들어 연기가 옹기 가마의 연기같이 치솟음을 보았더라
29. 하나님이 그 지역의 성을 멸하실 때 곧 롯이 거주하는 성을 엎으실 때에 하나님이 아브라함을 생각하사 롯을 그 엎으시는 중에서 내보내셨더라
30.  롯이 소알에 거주하기를 두려워하여 두 딸과 함께 소알에서 나와 산에 올라가 거주하되 그 두 딸과 함께 굴에 거주하였더니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월14일 창세기 19장21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
소알: 22절 23절 30절
소돔과 고모라: 24절 25절 28절 29절
성을 엎으심: 25절 29절

4.주제만들기: 
소돔과 고모라를 멸하시는 하나님

5.하나님 찾기 (관찰)
여호와께서 소돔과 고모라를 유황과 불로 심판하심
하나님이 아브라함을 생각하사 롯을 구원하심

6.인간 찾기 (관찰)
뒤를 돌아보아 소금 기둥이 된 롯의 아내
롯이 두딸과 더불어 소알에서 동굴로 피신함

7.하나님 찾기(해석)
오래참으심의 대가 이신 하나님은 소돔과 고모라에 죄악이 가득하여 드디어 말씀대로 그곳에 불의 심판을 내리셨다. 

지금 살고있는 이시대와 당시 소돔과 고모라의 죄악을 비교한다면 과연 이시대가 죄의 무게가 가볍다고 생각할수 있을까?

떨리고 두려운 마음으로 나부터 더욱 거룩하게 살아내야겠다.

8.인간 찾기 (해석)
뒤를 돌아본 롯의 아내는 뒤를 돌아보아 결국 소금기둥이 되었다. 나를 포함해서 누구한테나 적용될수 있는 부분이다. 늘 익숙한곳, 나름 재미있었던 추억의 장소가 심판받는 곳이라면 벗어나야한다.  롯의 아내는 아마 크신 하나님 심판자되신 하나님을 평상시에 알았다면 죄의 달콤함의 영역의 미련에서 싑게 벗어날수 있었을것이다.

롯은 스스로가 의인 이었기 때문에 심판의 자리에서벗어난것 보다 믿음의 사람이요 백부였던 아브라함의 중보의 힘이 더욱 작동되었다고 볼수있다.  평상시 자신을 위하여 조언해주고 진심으로 기도해주는 맨토가 얼마나 중요한지 알게해준다.

9.적용(나):
과거에 조금이라도 느꼈던 거룩하지못한 생각이나 추억들을 돌아보지 말고오직  주님만을 더욱 바라보며 오늘도 전진해야겠다 

10. 영적터치(단어/구절)
26절: 롯의 아내는 뒤를 돌아보았으므로 소금 기둥이 되었더라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-21', '창세기', '19장 31절 ~ 38절', '&nbsp;', '(창세기 19장)
31. 큰 딸이 작은 딸에게 이르되 우리 아버지는 늙으셨고 온 세상의 도리를 따라 우리의 배필 될 사람이 이 땅에는 없으니
32. 우리가 우리 아버지에게 술을 마시게 하고 동침하여 우리 아버지로 말미암아 후손을 이어가자 하고
33. 그 밤에 그들이 아버지에게 술을 마시게 하고 큰 딸이 들어가서 그 아버지와 동침하니라 그러나 그 아버지는 그 딸이 눕고 일어나는 것을 깨닫지 못하였더라
34. 이튿날 큰 딸이 작은 딸에게 이르되 어제 밤에는 내가 우리 아버지와 동침하였으니 오늘 밤에도 우리가 아버지에게 술을 마시게 하고 네가 들어가 동침하고 우리가 아버지로 말미암아 후손을 이어가자 하고
35. 그 밤에도 그들이 아버지에게 술을 마시게 하고 작은 딸이 일어나 아버지와 동침하니라 그러나 아버지는 그 딸이 눕고 일어나는 것을 깨닫지 못하였더라
36. 롯의 두 딸이 아버지로 말미암아 임신하고
37. 큰 딸은 아들을 낳아 이름을 모압이라 하였으니 오늘날 모압의 조상이요
38. 작은 딸도 아들을 낳아 이름을 벤암미라 하였으니 오늘날 암몬 자손의 조상이었더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월15일 창세기 19장31절~38절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
롯의 큰딸과 작은딸: 31절 32절 33절 34절(2) 35절 36절 37절 38절
동침: 32절 33절 34절 35절
모압: 37절(2)
압몬/벤 암미라: 38절(2)
조상: 37절 38절
낳아: 37절 38절
롯: 31절 32절 33절(2) 34절(3) 35절(3) 36절

4.주제만들기: 
모압과 암몬 자손의 조상

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
동굴로 피신한 롯과 두딸
늙은 아버지 롯에게 술을 마시게 한후 근친상간 을 하는 두딸
당시 이러한 사실을 모르고 있는 롯
동침후 아이를 낳아 모압의 조상이 된 큰딸
동침후 아이를 낳아 암몬 자손의 뿌리가 됨

7.하나님 찾기(해석)

8.인간 찾기 (해석)
롯은 두딸과 더불어 간신히 목숨을 건질수 있었다.

하지만 두 딸과 롯은 분별력을 잃고 근친상간 의 죄악을 저질러 모압과 암몬 민족을 태동시키는 근거를 만들었다.

훗날 모압과 암몬은 역사적으로 이스라엘 백성들을 지속적으로 괴롭혔다. 스바냐 2장9절에 모압은 ''소돔 ''이요 암몬은 ''고모라'' 이라고 기록된것을 보면 분명 죄악인것을 알수있다.

외형적으로는 소돔과 고모라는 파괴되었지만 영적으로는 지속되고 있음을 암시하고 있다.

소돔과 고모라에서 탈출할때 하나님이 허락하신 소알을 벗어나 동굴로 들어난것부터 그들의 중심적 사고를 알수있다 

위기를 만날때 가장 안전한 장소는 주님이 인도하시는 환경이요 더 나아가서는 하나님께 가까이 가는것일것이다.

9.적용(나):
힘든 일을 만날때 동굴로 피하지 말고 더욱 주님께 다가가 아뢰는 믿음의 사람이 되도록 더욱 노력해야겠다 

10. 영적터치 (단어 또는 구절)
37절: 오늘날 모압의 조상이요 
38절: 오늘날 암몬 자손의 조상이었더라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-22', '창세기', '20장 1절 ~ 10절', '온전한 자의 죄를 막아주시는 하나님', '[창20:1-10]
1 아브라함이 거기서 네게브 땅으로 옮겨가 가데스와 술 사이 그랄에 거류하며
2 그의 아내 사라를 자기 누이라 하였으므로 그랄 왕 아비멜렉이 사람을 보내어 사라를 데려갔더니
3 그 밤에 하나님이 아비멜렉에게 현몽하시고 그에게 이르시되 네가 데려간 이 여인으로 말미암아 네가 죽으리니 그는 남편이 있는 여자임이라
4 아비멜렉이 그 여인을 가까이 하지 아니하였으므로 그가 대답하되 주여 주께서 의로운 백성도 멸하시나이까
5 그가 나에게 이는 내 누이라고 하지 아니하였나이까 그 여인도 그는 내 오라비라 하였사오니 나는 온전한 마음과 깨끗한 손으로 이렇게 하였나이다
6 하나님이 꿈에 또 그에게 이르시되 네가 온전한 마음으로 이렇게 한 줄을 나도 알았으므로 너를 막아 내게 범죄하지 아니하게 하였나니 여인에게 가까이 하지 못하게 함이 이 때문이니라
7 이제 그 사람의 아내를 돌려보내라 그는 선지자라 그가 너를 위하여 기도하리니 네가 살려니와 네가 돌려보내지 아니하면 너와 네게 속한 자가 다 반드시 죽을 줄 알지니라
8 아비멜렉이 그 날 아침에 일찍이 일어나 모든 종들을 불러 그 모든 일을 말하여 들려 주니 그들이 심히 두려워하였더라
9 아비멜렉이 아브라함을 불러서 그에게 이르되 네가 어찌하여 우리에게 이렇게 하느냐 내가 무슨 죄를 네게 범하였기에 네가 나와 내 나라가 큰 죄에 빠질 뻔하게 하였느냐 네가 합당하지 아니한 일을 내게 행하였도다 하고
10 아비멜렉이 또 아브라함에게 이르되 네가 무슨 뜻으로 이렇게 하였느냐

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 아브라함(1,2,5,7,9,10절), 사라(2,3,4,5,6,7절), 아비멜렉(2,3,4,6,8,9,10절), 하나님(3,4,6절), 누이(2,5절), 온전한 마음(5,6절), 죄(6,9절)
4. 주제만들기: 온전한 자의 죄를 막아주시는 하나님
5. 하나님 찾기 (관찰)
- 아비멜렉에게 나타나 죄를 짓지 않도록 막아주신 하나님
6. 인간 찾기 (관찰)
- 아브라함은 창세기 12장에서처럼 네게브 땅의 아비멜렉 왕에게 자신의 아내를 누이라 속이며 내어주었다.
- 아비멜렉은 꿈에 나타나신 하나님에게 아브라함이 누이라 속였고, 여인을 가까이 하지 않았으며, 온전한 마음과 깨끗한 손으로 하였음을 고백한다.
- 아비멜렉과 종들은 지난밤 꿈의 이야기를 듣고 심히 두려워한다.
- 아비멜렉은 아브라함을 불러 무슨 뜻으로 이렇게 하였는지 묻는다.
7. 하나님 찾기 (해석) 
- 하나님은 운전한 자를 보호하시는 분이다. 아브라함을 보호하기 위하여 아비멜렉에게서 지켜주신 것처럼 보이지만 하나님께선 아비멜렉도 사랑하는 분이다. 
- 그렇기 때문에 아비멜렉의 온전한 마음과 깨끗한 손을 아시고 아비멜렉을 죄에 빠지지 않도록 보호해주셨다. 
- 우리도 하나님을 향한 온전한 마음과 깨끗한 손을 행한다면 하나님께서 죄를 짓지 않도록 보호해주실 것이다.
8. 인간(해석):
- 아브라함은 지난 과오를 다시 저지른다. 하나님과 동행하고 있음에도 불구하고 당장 직면한 현실적인 문제에 인간의 연약함이 수면 위로 떠올랐다. 아마 나여도 같은 선택을 했을 것 같다.
- 그럼에도 하나님께선 아브라함을 보호해주셨다. 하나님이 하고자 하시면 아무 조건 없이 무조건적인 사랑과 은혜가 주어진다. 아브라함뿐 아니라 이 시대를 살아가는 우리 모두가 조건 없는 사랑과 은혜를 받으며 살아가고 있다. 
- 이 사실을 깨닫는 사람과 깨닫지 못한 사람으로 나누어져 있을 뿐이다...
- 아비멜렉은 온전한 마음과 깨끗한 손을 행하는 사람이었다. 그렇기에 하나님은 아비멜렉도 보호해주신다. 아비멜렉은 하나님을 경외하는 마음이 강했던 것 같다. 분명 하나님께서 막아주셨다는 것을 말했음에도 다음날 종들과 이 일에 대해 논의 두려운 마음을 가졌다. 
- 마지막으로 믿는 자들도 이기적인 마음과 욕심에 다른 사람을 곤경에 빠지게 할 수 있음을 깨닫는다. 늘 하나님과 동행하며 하나님의 뜻을 묻고 실천하는 것이 중요하다.
9. 적용(나): 
- 온전한 마음과 깨끗한 손을 실천해야겠다. 
- 나의 행동이 거룩함을 포장해 다른 이에게 곤란하게 할 수 있는 것은 없는지 점검해야겠다.
- 하나님을 알지 못하는 자들을 위해 노방전도에 힘써야겠다.
10. 영적터치(단어/구절)
-  6 너를 막아 내게 범죄하지 아니하게 하였나니 여인에게 가까이 하지 못하게 함이 이 때문이니라
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-23', '창세기', '20장 11절 ~ 18절', '돌보시는 하나님', '창세기 20장
11   아브라함이 이르되 이 곳에서는 하나님을 두려워함이 없으니 내 아내로 말미암아 사람들이 나를 죽일까 생각하였음이요
12   또 그는 정말로 나의 이복 누이로서 내 아내가 되었음이니라
13   하나님이 나를 내 아버지의 집을 떠나 두루 다니게 하실 때에 내가 아내에게 말하기를 이 후로 우리의 가는 곳마다 그대는 나를 그대의 오라비라 하라 이것이 그대가 내게 베풀 은혜라 하였었노라
14   아비멜렉이 양과 소와 종들을 이끌어 아브라함에게 주고 그의 아내 사라도 그에게 돌려보내고
15   아브라함에게 이르되 내 땅이 네 앞에 있으니 네가 보기에 좋은 대로 거주하라 하고
16   사라에게 이르되 내가 은 천 개를 네 오라비에게 주어서 그것으로 너와 함께 한 여러 사람 앞에서 네 수치를 가리게 하였노니 네 일이 다 해결되었느니라
17   아브라함이 하나님께 기도하매 하나님이 아비멜렉과 그의 아내와 여종을 치료하사 출산하게 하셨으니
18   여호와께서 이왕에 아브라함의 아내 사라의 일로 아비멜렉의 집의 모든 태를 닫으셨음이더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월 17일 창세기 20장 11~18절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
아브라함: 11, 14, 15, 17, 18
하나님: 11, 13, 17(2), 18
아내: 11, 12, 13, 14, 17, 18
그대: 13(3)
아비멜렉: 14, 17, 18
사라: 14, 16, 18

4.주제 만들기: 돌보시는 하나님

5.하나님 찾기(관찰)
- 아비멜렉과 그의 아내와 여종을 치료하시고 출산하게 하심
- 아브라함과의 일로 아비멜렉 집의 모든 태를 닫으셨음

6.인간 찾기(관찰)
- 사람들이 자신을 죽일까 무서워 아내를 누이라고 말한 아브라함
- 사라가 실제로 자신의 이복누이라고 말하는 아브라함
- 아비멜렉이 사라를 돌려보내고 양과 소와 종들을 아브라함에게 줌
- 아비멜렉이 아브라함에게 자기 소유의 땅에 좋은 대로 거주하라고 말함
- 사라의 수치를 가리기 위해 은 천 개를 아브라함에게 줌
- 아브라함이 아비멜렉을 위해 기도함

7.하나님 찾기(해석)
- 아브라함과 사라를 돌보시는 하나님
- 아브라함과 사라의 수치를 가리시고 양과 소와 종들과 은 천 개를 더해 주심 

8.인간 찾기 (해석)
- 자신의 안전을 위해 사라를 다른 사람에게 넘긴 아브라함.
- 이것이 첫 번째가 아니라 두 번째라는 것은 아브라함이 얼마나 나약한 존재인지를 보여준다.
- (이때의 사라의 나이는 89세이다.)
- 사라를 데려간 일로 하나님을 만난 아비멜렉은 하나님을 경외하게 되었으며,
- 자신의 재산을 아끼지 않고 아브라함과 사라를 위해 내어주었다.
- 하나님의 돌보심을 경험한 아브라함이 아비멜렉을 위해 기도함.

9.적용(나) 
- 아브라함의 나약함으로 일어난 일이,
- 오히려 하나님의 돌보심을 경험하는 일이 되었다.
- 나의 연약함을 아시고 돌보시는 하나님을 더욱 의지하며 살아야겠다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-24', '창세기', '21장 1절 ~ 10절', '&nbsp;', '(창세기 21장)
1.  여호와께서 말씀하신 대로 사라를 돌보셨고 여호와께서 말씀하신 대로 사라에게 행하셨으므로
2. 사라가 임신하고 하나님이 말씀하신 시기가 되어 노년의 아브라함에게 아들을 낳으니
3. 아브라함이 그에게 태어난 아들 곧 사라가 자기에게 낳은 아들을 이름하여 이삭이라 하였고
4. 그 아들 이삭이 난 지 팔 일 만에 그가 하나님이 명령하신 대로 할례를 행하였더라
5. 아브라함이 그의 아들 이삭이 그에게 태어날 때에 백 세라
6. 사라가 이르되 하나님이 나를 웃게 하시니 듣는 자가 다 나와 함께 웃으리로다
7. 또 이르되 사라가 자식들을 젖먹이겠다고 누가 아브라함에게 말하였으리요마는 아브라함의 노경에 내가 아들을 낳았도다 하니라
8.  아이가 자라매 젖을 떼고 이삭이 젖을 떼는 날에 아브라함이 큰 잔치를 베풀었더라
9. 사라가 본즉 아브라함의 아들 애굽 여인 하갈의 아들이 이삭을 놀리는지라
10. 그가 아브라함에게 이르되 이 여종과 그 아들을 내쫓으라 이 종의 아들은 내 아들 이삭과 함께 기업을 얻지 못하리라 하므로

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월18일 창세기 21장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
여호와께서 말씀하신대로:1절(2)
낳은 아들: 2절 3절(2) 7절
이삭: 3절 4절 5절 8절 9절 10절

4.주제만들기: 
이삭의 출생

5.하나님 찾기 (관찰)
말씀대로 이삭을 출생시키신 하나님
할례를 명령하신 하나님

6.인간 찾기 (관찰)
이삭을 낳은 사라(90세)
출생 팔 일 만에 이삭을 할례시킨 아브라함 
이삭을 놀리는 하갈의 아들 이스마엘
그러한 이스마엘을 쫓아내기를 원하는 사라

7.하나님 찾기(해석)
하나님은 말씀하신대로 노년의 아브라함 에게 아들 ''이삭''을 득남케 하셨다. 이일로 아내 사라는 웃음을 가졌다. 불과 1년전에는 믿지 못하는 웃음을 보였던 사라는 이제는 은혜의 웃음으로 바뀌었다. 

아들 이삭도 분의기에 걸맞쳐 웃음 이라는 의미로 이미 지어주셨다. 

우리가 이성적으로 받아들이조차 쉽지않은 미래의 일 이라고 하더라도 기적을 통하여 역사하시는 하나님은  우리를 웃게하실수 있는 분이시다.

또한 불가능을 가능케 하신 하나님은 우리의 전능자이심을 일깨움을 주신다.

8.인간 찾기 (해석)
100세에 아이를 갖는것은 기적이다. 하지만 하나님이 말씀하시면 기적이 상식이 되듯 간단하고 쉬운 일임을 성경안에서 쉽게 찾아볼수 있다.

인간편에서 보면 그 일이 상식적인 기적이라고 하더라도 반드시 하나님이 말씀 하심을 받아야 되고 믿음으로 기다려야 한다는 깨우침이다.

그러면 인간이 당장 할 일은 거의 없는듯 하다.

그럼에도 하나님은 분명 당장 할일을 주셨다. 그것은 이삭에게 할례를 명령하신 하나님 말씀에 순종하는 것이다.

이삭을 받는것은 받는 수동적으로 일이지만 할례를 행하는 것은 능동적으로 행하는 일임을 보여준다.

기다림과 행함을 균형있게 생활한다면 더욱 주님과 안정된 교제를 체험하게 될것이라 여겨진다.

9.적용(나):
과거 하나님께 받았던 약속의 말씀을 더욱 굳게 믿고 살아내야겠다 

10. 영적터치 (단어 또는 구절)
1절: 여호와께서 말씀하신 대로 사라를 돌보셨고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-25', '창세기', '21장 11절 ~ 20절', '쫓겨나는 하갈과 이스마엘', '창세기 21장
11   아브라함이 그의 아들로 말미암아 그 일이 매우 근심이 되었더니
12   하나님이 아브라함에게 이르시되 네 아이나 네 여종으로 말미암아 근심하지 말고 사라가 네게 이른 말을 다 들으라 이삭에게서 나는 자라야 네 씨라 부를 것임이니라
13   그러나 여종의 아들도 네 씨니 내가 그로 한 민족을 이루게 하리라 하신지라
14   아브라함이 아침에 일찍이 일어나 떡과 물 한 가죽부대를 가져다가 하갈의 어깨에 메워 주고 그 아이를 데리고 가게 하니 하갈이 나가서 브엘세바 광야에서 방황하더니
15   가죽부대의 물이 떨어진지라 그 자식을 관목덤불 아래에 두고
16   이르되 아이가 죽는 것을 차마 보지 못하겠다 하고 화살 한 바탕 거리 떨어져 마주 앉아 바라보며 소리 내어 우니
17   하나님이 그 어린 아이의 소리를 들으셨으므로 하나님의 사자가 하늘에서부터 하갈을 불러 이르시되 하갈아 무슨 일이냐 두려워하지 말라 하나님이 저기 있는 아이의 소리를 들으셨나니
18   일어나 아이를 일으켜 네 손으로 붙들라 그가 큰 민족을 이루게 하리라 하시니라
19   하나님이 하갈의 눈을 밝히셨으므로 샘물을 보고 가서 가죽부대에 물을 채워다가 그 아이에게 마시게 하였더라
20   하나님이 그 아이와 함께 계시매 그가 장성하여 광야에서 거주하며 활 쏘는 자가 되었더니

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월 19일 창세기 21장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
아브라함: 11, 12, 14
하나님: 12, 17(3), 19, 20
여종: 12, 13
아이: 12, 16, 17(2), 18, 19, 20
아들: 11, 13
민족: 13, 18
하갈: 14(2), 17(2), 19
광야: 14, 20
가죽부대: 14, 15, 19

4.주제 만들기: 쫓겨나는 하갈과 이스마엘

5.하나님 찾기 (관찰)
- 근심하는 아브라함에게 사라의 말대로 하라고 말씀하시며
- 이삭에게서 나는 자가 네 씨라고 말씀하심
- 이스마엘도 네 씨니 이스마엘도 한 민족을 이루게 하리라 말씀하심
- 이스마엘의 소리를 들으심
- 하갈에게 아이의 손을 붙들라 하시며, 
- 이스마엘이 큰 민족을 이룰 것이라 말씀하심
- 하갈의 눈을 밝혀 샘물을 발견하게 하심
- 이스마엘과 함께 계심

6.인간 찾기 (관찰)
- 아브라함이 사라의 말을 듣고 매우 근심함
- 하나님의 말씀을 듣고 떠과 물 한 가죽부대를 하갈에게 주며 이스마엘과 광야로 나가게 함
- 브엘세바 광야에서 방황하던 하갈과 이스마엘은 물이 떨어져 살 소망이 사라짐
- 하갈이 아이과 괴로워 하며 죽는 것을 보지 못하겠어서 멀리 떨어져 이스마엘을 마주 안아 바라보며 소리 내어 울음
- 하나님께서 이스마엘의 소리를 들었고 그로 큰 민족을 일으킬 것이라는 말씀을 들음
- 눈이 밝아진 하갈은 샘물을 발견하고 물을 채워 이스마엘에게 마시게 함
- 이스마엘이 장성하여 광야에서 거주하며 활 쏘는 자가 됨

7.하나님 찾기 (해석) 
- 이삭이 아브라함의 후손이 돼야 함을 말씀하시며 하갈과 이스마엘을 내쫓게 하심
- 아브라함이 하갈과 이스마엘을 불쌍히 여기시는 것을 아시고,
- 그들도 돌보실 것을 말씀하심
- 하갈에게 희망과 용기를 주시고, 
- 눈을 밝혀 샘물을 발견하여 살아가게 하심

8.인간(해석):
- 매우 고민하던 아브라함은 하나님의 말씀에 순종하여 하갈과 이스마엘을 내쫓음
- 아브라함은 하갈과 이스마엘을 돌보실 하나님을 믿음
- 인간 주인에게 버림받은 하갈과 이스마엘은 절망했으나,
- 하나님이 돌보시겠다는 말씀을 듣고 힘을 얻었으며, 
- 눈이 떠져 샘물을 발견하고 마시는 과정을 통해 
- 하나님께서 앞으로 지켜주시고 보호하실 것을 확실히 믿게 되었을 것임 
- 이스마엘은 하나님의 돌보심 아래 광야에서 거주하며 활 쏘는 자가 됨

9.적용(나)
- 하나님의 사람은 주님이 말씀하시면, 그것이 자신의 가치관과 맞지 않더라도 그 말씀에 순종해야 한다.
- 하나님의 계획 안에 있는 자는 하나님의 돌보심 안에 있다.
- 지금 당장 상황이 힘에 겹더라도 도우시는 하나님을 바라며,
- 우리가 할 수 있는 일을 묵묵히 해나가야 한다.
- 하나님은 항상 나와 함께 하신다.

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-26', '창세기', '21장 21절 ~ 34절', '아브라함과 아비멜렉의 언약', '[창21:21-34]
21 그가 바란 광야에 거주할 때에 그의 어머니가 그를 위하여 애굽 땅에서 아내를 얻어 주었더라
22 그 때에 아비멜렉과 그 군대 장관 비골이 아브라함에게 말하여 이르되 네가 무슨 일을 하든지 하나님이 너와 함께 계시도다
23 그런즉 너는 나와 내 아들과 내 손자에게 거짓되이 행하지 아니하기를 이제 여기서 하나님을 가리켜 내게 맹세하라 내가 네게 후대한 대로 너도 나와 네가 머무는 이 땅에 행할 것이니라
24 아브라함이 이르되 내가 맹세하리라 하고
25 아비멜렉의 종들이 아브라함의 우물을 빼앗은 일에 관하여 아브라함이 아비멜렉을 책망하매
26 아비멜렉이 이르되 누가 그리하였는지 내가 알지 못하노라 너도 내게 알리지 아니하였고 나도 듣지 못하였더니 오늘에야 들었노라
27 아브라함이 양과 소를 가져다가 아비멜렉에게 주고 두 사람이 서로 언약을 세우니라
28 아브라함이 일곱 암양 새끼를 따로 놓으니
29 아비멜렉이 아브라함에게 이르되 이 일곱 암양 새끼를 따로 놓음은 어찜이냐
30 아브라함이 이르되 너는 내 손에서 이 암양 새끼 일곱을 받아 내가 이 우물 판 증거를 삼으라 하고
31 두 사람이 거기서 서로 맹세하였으므로 그 곳을 브엘세바라 이름하였더라
32 그들이 브엘세바에서 언약을 세우매 아비멜렉과 그 군대 장관 비골은 떠나 블레셋 사람의 땅으로 돌아갔고
33 아브라함은 브엘세바에 에셀 나무를 심고 거기서 영원하신 하나님 여호와의 이름을 불렀으며
34 그가 블레셋 사람의 땅에서 여러 날을 지냈더라

3331 생명의 큐티
3: 하나님, 인간, 나
3: 관찰, 해석, 적용
3: 반복단어찾기, 질문하기, 대상이되어봄(본문) 
1: 감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 아비멜렉(22,23,25,26,29,31절), 아브라함(22,24,27,28,29,30,33절), 우물(25,30절), 맹세하라(23,24,31절), 일곱 암양새끼(28,29,30절), 브엘세바(31,32,33절) 
4. 주제만들기: 아브라함과 아비멜렉의 언약
5. 하나님 찾기 (관찰)
- 아브라함과 함께 하심
6. 인간 찾기 (관찰)
- 아비멜렉과 군대 장관이 비골이 아브라함에게 네가 무슨 일을 하든지 하나님이 함께 계시낟고 말함
- 아브라함에게 자신의 아들과 손자에게 거짓되게 행하지 않기를 바라며 맹세를 요청함
- 아브라함은 아비멜렉의 종들이 아브라함의 우물을 뺏은 일은 말하며 책망함
- 아비멜렉은 누가 그리했는지 몰랐고 처음 듣는 일이라고 말함
- 아브라함은 양과 소를 가져다 아비멜렉에게 주고 언약을 세움
- 아브라함이 일곱 암양 새끼를 따로 놓았는데 아비멜렉이 묻자 우물 판 증거를 삼으라고 말함
- 두 사람이 서로 맹세하고 그곳을 브엘세바라고 칭함
- 아브라함은 브엘세바에 에셀 나무를 심고 영원하신 하나님 여호와의 이름을 부름 
7. 하나님 찾기 (해석) 
- 하나님은 아브라함과 함께 하시며 아브라함을 이끄시고 보호하심
8. 인간(해석):
- 아비멜렉은 하나님이 동행하는 아브라함이 하나님의 은혜로 민족이 커지는 것을 보고 두려운 마음이 들었을 수 있다. 아브라함에게 동맹을 요청하며 자신의 민족을 보호하려 했다. 
- 이 때 아브라함은 우물 사건을 언급하며 아비멜렉을 책망하는데 억울함이 있었음에도 하나님과 동행했던 아브라함은 그 일을 참았을 것이다. 그리고 아비멜렉에게 말할 수 있는 기회가 왔고 그 일을 언급하며 자신의 의로움을 나타낼 수 있었다. 나도 억울한 일이 생길 때 당장 그 일을 해결하고 억울함을 해소하려는 것 보다 지혜롭고 의롭고 오래참을 수 있는 영적 안목이 생기길 소망한다. 
- 아브라함은 아비멜렉에게 자신의 양과 소를 주고, 우물에 대한 대가로 일곱 암양 새끼까지 주어 아비멜렉을 안심시켰다. 자신의 지난 과오를 조금이나마 갚을 수 있는 기회였을 것이다. 
- 아브라함은 브엘세바에 에셀 나무를 심고 영원하신 하나님 여호와의 이름을 불렀는데 아브라함이 얼마나 하나님과 친밀하고 하나님을 신뢰하는지 알 수 있다. 
9. 적용(나): 
- 억울한 일에 참을 수 있는 인내와 용기를 갖길
- 하나님과 더욱 친밀해지기
10. 영적터치(단어/구절)
- 33 아브라함은 브엘세바에 에셀 나무를 심고 거기서 영원하신 하나님 여호와의 이름을 불렀으며
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-27', '창세기', '22장 1절 ~ 10절', '&nbsp;', '(창세기 22장)
1.  그 일 후에 하나님이 아브라함을 시험하시려고 그를 부르시되 아브라함아 하시니 그가 이르되 내가 여기 있나이다
2. 여호와께서 이르시되 네 아들 네 사랑하는 독자 이삭을 데리고 모리아 땅으로 가서 내가 네게 일러 준 한 산 거기서 그를 번제로 드리라
3. 아브라함이 아침에 일찍이 일어나 나귀에 안장을 지우고 두 종과 그의 아들 이삭을 데리고 번제에 쓸 나무를 쪼개어 가지고 떠나 하나님이 자기에게 일러 주신 곳으로 가더니
4. 제삼일에 아브라함이 눈을 들어 그 곳을 멀리 바라본지라
5. 이에 아브라함이 종들에게 이르되 너희는 나귀와 함께 여기서 기다리라 내가 아이와 함께 저기 가서 예배하고 우리가 너희에게로 돌아오리라 하고
6. 아브라함이 이에 번제 나무를 가져다가 그의 아들 이삭에게 지우고 자기는 불과 칼을 손에 들고 두 사람이 동행하더니
7. 이삭이 그 아버지 아브라함에게 말하여 이르되 내 아버지여 하니 그가 이르되 내 아들아 내가 여기 있노라 이삭이 이르되 불과 나무는 있거니와 번제할 어린 양은 어디 있나이까
8. 아브라함이 이르되 내 아들아 번제할 어린 양은 하나님이 자기를 위하여 친히 준비하시리라 하고 두 사람이 함께 나아가서
9. 하나님이 그에게 일러 주신 곳에 이른지라 이에 아브라함이 그 곳에 제단을 쌓고 나무를 벌여 놓고 그의 아들 이삭을 결박하여 제단 나무 위에 놓고
10. 손을 내밀어 칼을 잡고 그 아들을 잡으려 하니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월21일 창세기 22장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
독자 이삭: 2절(3) 3절 5절 6절 7절(2) 8절 9절 10절
번제: 2절 7절 8절
제단:9절(2)
아브라함: 1절(2) 3절 4절 5절 6절 7절 8절 9절
어린양: 7절 8절 
동행/함께: 5절 6절 8절 

4.주제만들기: 
독자 이삭을 번제로 드리려하는 아브라함 

5.하나님 찾기 (관찰)
아브라함을 시험(이삭을 번제)하시는 하나님 

6.인간 찾기 (관찰)
하나님 말씀에 순종하여 독자 이삭을 번제로 드리려 떠나는 아브라함 

7.하나님 찾기(해석)
하나님은 아브라함을 테스트 하시려고 독생자 아들 이삭을 번제물로 드릴것을 요구하셨다. 

사랑의 하나님 이시고 생명을 주시는 하나님께서 아끼는 아브라함에게 이러한 시험을 하신다는 것은 이성적으로 납득되지 않는 대목이다. 

하나님에 대하여  모두 이해할수는 없지만 분명한것은 하나님은 자신을 그 무엇보다 더욱 우선적으로 생각하기를 원하신다는 것이다. 

하나님도 자신의 하나밖에 없는 독생자 예수그리스도를 주신것 처럼 피차 최고로 사랑하는 관계성을 갖기를 원하신다.

8.인간 찾기 (해석)
아브라함은 자신의 독자 이삭을 희생제물로 삼으라는 하나님의 말씀을 순종하였다. 

처음 그러한 충격적인 명령을 받았을때 아브라함 심정은 어떠하였을까?

자신의 생명보다 귀한 노년에 얻은 독자 요 사랑하는 아들과 모리아산을 향하여 동행하는 현실은 어떠한 느낌이었을까?

아브라함은 모든 복잡한 생각을 접고 오직  부활의 믿음으로 말씀에 순종하여 다음날 한치의 망설임도 없이 ''일찍이 일어나'' 사랑하는 이삭을 데리고 모리아산 으로 올라갔다. 

결국 아브라함은 이제는 더욱 성숙한 믿음의 사람으로 성장된것을 볼수있다.

과연  하나님이 똑같은 명령을 하신다면 나는 어떻게 반응할까?

아마 많이 망설이고 새로운 타협점을 찾으려고 노력할것 같다.

하나님을 진심으로 믿고 따른다는 것은 결코 간단한 문제는 아닌것 같다.
나는 할수없지만 주님으로부터 더큰 부활과 천국의  소망을 갖는다면 하나님자녀라면 누구나 시험에 통과되지 않을까 생각된다.

평상시 더욱 천국 소망과 부활의 진리를 상고하며 마음에 새기는 훈련을 많이하는것이 중요할듯 하다.

9.적용(나):
부활의 믿음을 붙잡고 늘 주님께 순종하는 삶을 살아내야겠다 

10. 영적터치 (단어 또는 구절)
3절: 아브라함이 아침에 일찍이 일어나

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-28', '창세기', '22장 11절 ~ 24절', '&nbsp;', '(창세기 22장)
11. 여호와의 사자가 하늘에서부터 그를 불러 이르시되 아브라함아 아브라함아 하시는지라 아브라함이 이르되 내가 여기 있나이다 하매
12. 사자가 이르시되 그 아이에게 네 손을 대지 말라 그에게 아무 일도 하지 말라 네가 네 아들 네 독자까지도 내게 아끼지 아니하였으니 내가 이제야 네가 하나님을 경외하는 줄을 아노라
13. 아브라함이 눈을 들어 살펴본즉 한 숫양이 뒤에 있는데 뿔이 수풀에 걸려 있는지라 아브라함이 가서 그 숫양을 가져다가 아들을 대신하여 번제로 드렸더라
14. 아브라함이 그 땅 이름을 여호와 이레라 하였으므로 오늘날까지 사람들이 이르기를 여호와의 산에서 준비되리라 하더라
15. 여호와의 사자가 하늘에서부터 두 번째 아브라함을 불러
16. 이르시되 여호와께서 이르시기를 내가 나를 가리켜 맹세하노니 네가 이같이 행하여 네 아들 네 독자도 아끼지 아니하였은즉
17. 내가 네게 큰 복을 주고 네 씨가 크게 번성하여 하늘의 별과 같고 바닷가의 모래와 같게 하리니 네 씨가 그 대적의 성문을 차지하리라
18. 또 네 씨로 말미암아 천하 만민이 복을 받으리니 이는 네가 나의 말을 준행하였음이니라 하셨다 하니라
19. 이에 아브라함이 그의 종들에게로 돌아가서 함께 떠나 브엘세바에 이르러 거기 거주하였더라
20.  이 일 후에 어떤 사람이 아브라함에게 알리어 이르기를 밀가가 당신의 형제 나홀에게 자녀를 낳았다 하였더라
21. 그의 맏아들은 우스요 우스의 형제는 부스와 아람의 아버지 그므엘과
22. 게셋과 하소와 빌다스와 이들랍과 브두엘이라
23. 이 여덟 사람은 아브라함의 형제 나홀의 아내 밀가의 소생이며 브두엘은 리브가를 낳았고
24. 나홀의 첩 르우마라 하는 자도 데바와 가함과 다하스와 마아가를 낳았더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월22일 창세기 22장11절~24절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
여호와의 사자: 11절 12절 15절
아브라함: 11절(2) 12절13절(2) 14절 15절 17절 19절 20절
이삭: 12절 16절
아끼지 아니함: 12절 16절
숫양: 13절(2)
여호와 이레: 14절(2)

4.주제만들기: 
하나님 시험에 통과된 아브라함 

5.하나님 찾기 (관찰)
사자를 통하여 아브라함을 막으시는 하나님
아브라함의 순종을 인정하시는 하나님
숫양을 미리 준비하신 하나님

6.인간 찾기 (관찰)
하나님께 진심으로 인정받은 아브라함 

7.하나님 찾기(해석)
아브라함 한사람의 큰 믿음을 통하여 육적 혈통 뿐만 아니라 온 민족이 복을 받게 됐다.  

하나님의 시험에 통과한 아브라함의 모습이 많이 부럽다.  사람들에게 인정받는것은 그렇게 어렵지 않다. 조금만 성실하고 친절하면 신뢰감을 줄수있다. 하지만 하나님으로부터 인정받는 것은 나의 최고의 것 어쩌면 나의 육체적 생명보다 더  주님을 사랑해야 될것이다.  

하나님의 마음을 대언한 사자가 "이제야" 라는 말을 사용한것보니 더욱 느껴진다.  

성화단계에서도 하나님이 요구하시는 믿음의 높이가 있다고 여겨진다.

8.인간 찾기 (해석)
여호와이레 하나님은 우리의 모든 필요를 준비하시는 분이시다. 우리가 주의 영광을 위하여 헌신하고 희생한다면 반드시 숫양을 우리 삶 가운데 준비하신다.

9.적용(나):
 전심을 다하여 하나님을 경외하는 삶을 살아내야겠다 

10. 영적터치 (단어 또는 구절)
12절: 이제야

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-29', '창세기', '23장 1절 ~ 10절', '사라의 죽음&nbsp;', '[창23:1-10]
1 사라가 백이십칠 세를 살았으니 이것이 곧 사라가 누린 햇수라
2 사라가 가나안 땅 헤브론 곧 기럇아르바에서 죽으매 아브라함이 들어가서 사라를 위하여 슬퍼하며 애통하다가
3 그 시신 앞에서 일어나 나가서 헷 족속에게 말하여 이르되
4 나는 당신들 중에 나그네요 거류하는 자이니 당신들 중에서 내게 매장할 소유지를 주어 내가 나의 죽은 자를 내 앞에서 내어다가 장사하게 하시오
5 헷 족속이 아브라함에게 대답하여 이르되
6 내 주여 들으소서 당신은 우리 가운데 있는 하나님이 세우신 지도자이시니 우리 묘실 중에서 좋은 것을 택하여 당신의 죽은 자를 장사하소서 우리 중에서 자기 묘실에 당신의 죽은 자 장사함을 금할 자가 없으리이다
7 아브라함이 일어나 그 땅 주민 헷 족속을 향하여 몸을 굽히고
8 그들에게 말하여 이르되 나로 나의 죽은 자를 내 앞에서 내어다가 장사하게 하는 일이 당신들의 뜻일진대 내 말을 듣고 나를 위하여 소할의 아들 에브론에게 구하여
9 그가 그의 밭머리에 있는 그의 막벨라 굴을 내게 주도록 하되 충분한 대가를 받고 그 굴을 내게 주어 당신들 중에서 매장할 소유지가 되게 하기를 원하노라 하매
10 에브론이 헷 족속 중에 앉아 있더니 그가 헷 족속 곧 성문에 들어온 모든 자가 듣는 데서 아브라함에게 대답하여 이르되

3331 생명의 큐티
3: 하나님, 인간, 나
3: 관찰, 해석, 적용
3: 반복단어찾기, 질문하기, 대상이되어봄(본문) 
1: 감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 사라(1,2,절), 아브라함(4,6,7,8절), 헷 족속(3,5,10절), 장사(4,6,8절), 죽은 자(4,6,8절) 막벨라 굴(9절)
4. 주제만들기: 사라의 죽음 
5. 하나님 찾기 (관찰)
6. 인간 찾기 (관찰)
- 127세에 사라가 죽음
- 아브라함이 사라를 위해 슬퍼함
- 헷 족속에게 나그네이고 거류하는 자이니 매장할 소유지를 주어 사라를 장사할 수 있게 해달라고 요청함
- 헷 족속은 아브라함에게 하나님이 세우신 지도자이니 묘실 중에 좋은 곳을 선택해 장사하라고 말함
- 아브라함은 헷 족속에 몸을 굽히고 막벨라 굴을 주고 충분한 대가를 받으라 간청함
7. 하나님 찾기 (해석) 
8. 인간(해석):
- 아브라함은 사라의 죽음이 슬펐을 것이다. 평생을 사랑한 동반자의 죽음을 받아들이는 것은 쉬운 것이 아니다. 사라를 장사할 수 있는 곳을 찾았고, 그 곳은 자신의 나그네이지만 안정적으로 유지할 수 있는 장소를 희망했다. 
- 아브라함은 헷 족속에게 정중히 사라를 장사할 곳을 요청한다. 헷 족속은 오히려 하나님이 세운 지도자이니 마음대로 해도 된다고 말한다. 그러나 아브라함은 정당한 대가를 지불하고 사라를 위한 장소를 요청했다. 아브라함의 신앙이 성숙되어 있음을 느낄 수 있다.
9. 적용(나): 
- 내가 가질 수 있는 것이라도 겸손하게 하나님의 뜻을 구해야겠다. 
- 매사에 정직하고 하나님 보시기에 부끄럽지 않게 행동해야겠다.
10. 영적터치(단어/구절)
- 9절 충분한 대가
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-09-30', '창세기', '23장 11절 ~ 20절', '사라의 장지로 헤브론 땅을 사다&nbsp;', '창세기 23장
11   내 주여 그리 마시고 내 말을 들으소서 내가 그 밭을 당신에게 드리고 그 속의 굴도 내가 당신에게 드리되 내가 내 동족 앞에서 당신에게 드리오니 당신의 죽은 자를 장사하소서
12   아브라함이 이에 그 땅의 백성 앞에서 몸을 굽히고
13   그 땅의 백성이 듣는 데서 에브론에게 말하여 이르되 당신이 합당히 여기면 청하건대 내 말을 들으시오 내가 그 밭 값을 당신에게 주리니 당신은 내게서 받으시오 내가 나의 죽은 자를 거기 장사하겠노라
14   에브론이 아브라함에게 대답하여 이르되
15   내 주여 내 말을 들으소서 땅 값은 은 사백 세겔이나 그것이 나와 당신 사이에 무슨 문제가 되리이까 당신의 죽은 자를 장사하소서
16   아브라함이 에브론의 말을 따라 에브론이 헷 족속이 듣는 데서 말한 대로 상인이 통용하는 은 사백 세겔을 달아 에브론에게 주었더니
17   마므레 앞 막벨라에 있는 에브론의 밭 곧 그 밭과 거기에 속한 굴과 그 밭과 그 주위에 둘린 모든 나무가
18   성 문에 들어온 모든 헷 족속이 보는 데서 아브라함의 소유로 확정된지라
19   그 후에 아브라함이 그 아내 사라를 가나안 땅 마므레 앞 막벨라 밭 굴에 장사하였더라 (마므레는 곧 헤브론이라)
20   이와 같이 그 밭과 거기에 속한 굴이 헷 족속으로부터 아브라함이 매장할 소유지로 확정되었더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월 24일 창세기 23장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
밭: 11, 13, 17(3), 20
굴: 11, 20
당신: 11(3), 13(2), 15(2)
죽은 자: 11, 13
아브라함: 12, 14, 16, 18, 19, 20
그 땅의 백성: 12, 13
에브론: 13, 14, 16(3), 17
장사: 13,
땅 값: 15
은 사백 세겔: 15, 16
헷 족속: 16, 18
마므레: 17, 19(2)
확정: 18, 20

4.주제 만들기: 사라의 장지로 헤브론 땅을 사다 

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 헷 족속인 에브론이 자신의 밭과 굴을 
- 아브라함이 사라의 장지로 사용하도록 
- 무상으로 주겠다고 함
- 아브라함이 헷 족속들에게 절하며 
- 에브론에게 밭 값을 받으면, 장지로 사용하겠다고 말함
- 에브론이 밭 값을 은 사백 사겔이라 이야기하며 
- 당신과 나 사이에 밭 값은 문제가 안 된다고 말함
- 아브라함이 에브론이 말한 은 사백 세겔을 에브론에게 주었고
- 이에따라 가나안 땅 마므레 앞 막벨라에 있는 밭과 굴과 그곳에 있는 모든 나무가 
- 헷 족속 백성들이 보는 앞에서 아브라함의 것으로 확정됨
- 그 후에 아브라함이 사라를 막벨라 밭 굴에 장사함
- 이렇게 하여 그 밭과 거기에 있는 굴은 
- 헷 사람으로부터 아브라함의 소유로 확정되었다. 

7.하나님 찾기(해석)

8.인간 찾기 (해석)
- 아브라함이 에브론의 이름과 그 땅의 소유주가 에브론인 것을 알고 말한 것을 보면,
- 에브론은 아브라함과 알고 지내던 사이로 보인다.
- 자신의 땅을 무상으로 주겠노라 백성들 앞에서 말한 것으로 보아,
- 에브론은 평소 아브라함을 지역의 지도자 또는 존경하는 어른으로 여겼던 것으로 보인다.
- 아브라함은 모인 백성들에게 절을 하며,
- 밭 값을 꼭 지불하야 장지로 사용하겠다고 말한다.
- 겸손과 정직함을 볼 수 있으며,
- 이로 인해 헷 족속 모두가 보는 앞에서 소유권을 공식화하게 되었다.
- 이는 훗날 발생할 수 있는 소유권 문제의 발생을 예방한 지혜로운 행동이다.
- 이제 이 가나안 땅은 아브라함의 소유지로 확정이 되었다.
- 아브라함은 하나님께서 약속하신 가나안 땅을 
- 값을 주고 지불하였다.
- 그리고 그곳을 장지로 사용하였다.
- 이것은 하나님께서 가나안 땅을 주실 것을 확실히 믿은 곳이요,
- 이 가나안 땅이 자기와 자손들이 살아갈 터전임을 확실히 믿은 결과이다.

9.적용(나)
- 하나님께서 보내신 가정, 일터, 지역 사회에서
- 아브라함처럼 젊은이들에게 존경받는 믿음의 어른이 되고 싶다.
- 내가 많은 사람들에게 존경받고 싶어서가 아니라, 
- 아브라함의 삶이 내게 본이 되어 그와 같이 살고 싶다.
- 그의 믿음과 겸손, 그리고 정직함과 지혜를 닮아야 한다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-01', '창세기', '24장 1절 ~ 10절', '&nbsp;', '(창세기 24장)
1.  아브라함이 나이가 많아 늙었고 여호와께서 그에게 범사에 복을 주셨더라
2. 아브라함이 자기 집 모든 소유를 맡은 늙은 종에게 이르되 청하건대 내 허벅지 밑에 네 손을 넣으라
3. 내가 너에게 하늘의 하나님, 땅의 하나님이신 여호와를 가리켜 맹세하게 하노니 너는 내가 거주하는 이 지방 가나안 족속의 딸 중에서 내 아들을 위하여 아내를 택하지 말고
4. 내 고향 내 족속에게로 가서 내 아들 이삭을 위하여 아내를 택하라
5. 종이 이르되 여자가 나를 따라 이 땅으로 오려고 하지 아니하거든 내가 주인의 아들을 주인이 나오신 땅으로 인도하여 돌아가리이까
6. 아브라함이 그에게 이르되 내 아들을 그리로 데리고 돌아가지 아니하도록 하라
7. 하늘의 하나님 여호와께서 나를 내 아버지의 집과 내 고향 땅에서 떠나게 하시고 내게 말씀하시며 내게 맹세하여 이르시기를 이 땅을 네 씨에게 주리라 하셨으니 그가 그 사자를 너보다 앞서 보내실지라 네가 거기서 내 아들을 위하여 아내를 택할지니라
8. 만일 여자가 너를 따라 오려고 하지 아니하면 나의 이 맹세가 너와 상관이 없나니 오직 내 아들을 데리고 그리로 가지 말지니라
9. 그 종이 이에 그의 주인 아브라함의 허벅지 아래에 손을 넣고 이 일에 대하여 그에게 맹세하였더라
10. 이에 종이 그 주인의 낙타 중 열 필을 끌고 떠났는데 곧 그의 주인의 모든 좋은 것을 가지고 떠나 메소보다미아로 가서 나홀의 성에 이르러

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월25일 창세기 24장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
늙은 종: 2절 3절(2) 5절 9절 10절
맹세: 3절 9절
이삭의 배필: 3절 4절 5절 8절
아브라함: 1절 2절 6절 9절
이삭: 4절 5절 8절 

4.주제만들기: 
이삭의 배필을 찾기위하여 떠나는 아브라함의 종

5.하나님 찾기 (관찰)
아브라함에게 땅을 자손에게 주시겠다 하셨던 하나님 

6.인간 찾기 (관찰)
자신에게 늙은 종에게 아들 이삭의 배필을 구하도록 맹세 후 그를 보내는 아브라함 

7.하나님 찾기(해석)

8.인간 찾기 (해석)
아브라함은 노년에 독자 이삭의 배필을 구하기 위하여 집안의 늙은 종을 고향 땅으로 떠나보낸다. 

늙은 종은 보통의 일반 종은 아닌듯 하다. 평상시 아브라함의 모든 재산 관리권을 위임할 정도면 얼마나 신뢰감이 깊으면 그럴수 있을까? 

평상시 아브라함은 사람을 어떻게  대하는지 느껴진다.

그러한 종에게 사랑하는 독자 배필을 구하는 집안의 큰 대사까지 맡기는 것은 대단하게 느껴진다.  

한편 아브라함은 자신에게 약속하신 하나님의 말씀을 잊지않고  잘 해석하여 배필을 구할때  이삭이 고향땅으로 가는것이 아닌 배필이 복 받을 땅 가난안으로 올 것을 근거로 데려오도록 지시한다.

아브라함의 말씀 해석 능력을 볼수있다. 몸은 유연성이 다소 떨어지는 노년이 되었지만 하나님의 의도를 분별하는 능력은 더욱 성숙됨을 볼수있다.

9.적용(나):
사람들 대할 때에 아브라함처럼 믿어주고 특별히 하나님에 대한 약속을 나누는 인간관계를 형성해야겠다

10. 영적터치 (단어 또는 구절)
7절: 내게 말씀하시며 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-02', '창세기', '24장 11절 ~ 20절', '순조롭게 인도하시는 하나님', '창세기 24장
11   그 낙타를 성 밖 우물 곁에 꿇렸으니 저녁 때라 여인들이 물을 길으러 나올 때였더라
12   그가 이르되 우리 주인 아브라함의 하나님 여호와여 원하건대 오늘 나에게 순조롭게 만나게 하사 내 주인 아브라함에게 은혜를 베푸시옵소서
13   성 중 사람의 딸들이 물 길으러 나오겠사오니 내가 우물 곁에 서 있다가
14   한 소녀에게 이르기를 청하건대 너는 물동이를 기울여 나로 마시게 하라 하리니 그의 대답이 마시라 내가 당신의 낙타에게도 마시게 하리라 하면 그는 주께서 주의 종 이삭을 위하여 정하신 자라 이로 말미암아 주께서 내 주인에게 은혜 베푸심을 내가 알겠나이다
15   말을 마치기도 전에 리브가가 물동이를 어깨에 메고 나오니 그는 아브라함의 동생 나홀의 아내 밀가의 아들 브두엘의 소생이라
16   그 소녀는 보기에 심히 아리땁고 지금까지 남자가 가까이 하지 아니한 처녀더라 그가 우물로 내려가서 물을 그 물동이에 채워가지고 올라오는지라
17   종이 마주 달려가서 이르되 청하건대 네 물동이의 물을 내게 조금 마시게 하라
18   그가 이르되 내 주여 마시소서 하며 급히 그 물동이를 손에 내려 마시게 하고
19   마시게 하기를 다하고 이르되 당신의 낙타를 위하여서도 물을 길어 그것들도 배불리 마시게 하리이다 하고
20   급히 물동이의 물을 구유에 붓고 다시 길으려고 우물로 달려가서 모든 낙타를 위하여 긷는지라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월 26일 창세기 24장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
낙타: 11, 14, 19, 20
우물: 11, 13, 16, 20
여인: 11,
아브라함: 12(2), 15
주인: 12, 14
은혜: 12, 14 
물동이: 14, 15, 16, 17, 18, 20
주: 14(3)
소녀: 14, 16
리브가: 15
마시게: 14(2), 17, 18, 19(2)
물: 16, 17, 19, 20
4.주제 만들기: 순조롭게 인도하시는 하나님

5.하나님 찾기 (관찰)
-

6.인간 찾기 (관찰)
- 이삭의 아내를 찾으러 간 아브라함의 종이 하나님께 기도함
- 리브가가 우물에 물을 기르러 나옴
- 종이 하나님께 기도한 대로 리브가가 행동함

7.하나님 찾기 (해석) 
-  

8.인간(해석): 
- 아브라함의 종은 어찌할 바를 몰라 하나님만을 의지하며 기도함
- 기도한 것이 그대로 이루어지는 것을 목격함
- 리브가는 한 노인의 부탁에 겸손한 태도로 말하며 정성을 다해 섬김.
- 노인의 부탁을 들어줄 뿐 아니라, 노인의 낙타들에게도 물을 길러줌.', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-03', '창세기', '24장 21절 ~ 30절', '리브가를 만나 여호와께 감사하는 종', '[창24:21-30]
21 그 사람이 그를 묵묵히 주목하며 여호와께서 과연 평탄한 길을 주신 여부를 알고자 하더니
22 낙타가 마시기를 다하매 그가 반 세겔 무게의 금 코걸이 한 개와 열 세겔 무게의 금 손목고리 한 쌍을 그에게 주며
23 이르되 네가 누구의 딸이냐 청하건대 내게 말하라 네 아버지의 집에 우리가 유숙할 곳이 있느냐
24 그 여자가 그에게 이르되 나는 밀가가 나홀에게서 낳은 아들 브두엘의 딸이니이다
25 또 이르되 우리에게 짚과 사료가 족하며 유숙할 곳도 있나이다
26 이에 그 사람이 머리를 숙여 여호와께 경배하고
27 이르되 나의 주인 아브라함의 하나님 여호와를 찬송하나이다 나의 주인에게 주의 사랑과 성실을 그치지 아니하셨사오며 여호와께서 길에서 나를 인도하사 내 주인의 동생 집에 이르게 하셨나이다 하니라
28 소녀가 달려가서 이 일을 어머니 집에 알렸더니
29 리브가에게 오라버니가 있어 그의 이름은 라반이라 그가 우물로 달려가 그 사람에게 이르러
30 그의 누이의 코걸이와 그 손의 손목고리를 보고 또 그의 누이 리브가가 그 사람이 자기에게 이같이 말하더라 함을 듣고 그 사람에게로 나아감이라 그 때에 그가 우물가 낙타 곁에 서 있더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 여호와(21,26,27절), 코걸이(22,30절), 손목고리(22,30절), 유숙(23,25절), 딸(23,24절), 라반(29.30절), 낙타(22,30절), 달리다(28,29절)
4. 주제만들기: 리브가를 만나 여호와께 감사하는 종
5. 하나님 찾기 (관찰)
6. 인간 찾기 (관찰)
- 종은 리브가를 묵묵히 주목하고 하나님의 뜻을 찾고자 함
- 낙타가 물을 다 마시자 리브가에게 코걸이와 손목고리를 주고 누구의 딸인지, 유숙할 곳이 있는지 물어봄
- 리브가는 나홀가의 브두엘의 딸이며 짚과 사료가 족하고 유숙할 곳도 있다고 말함
- 이를 들은 종은 여호와께 감사와 찬양을 드림
- 리브가는 집에 달려가 이 일을 알리고 라반은 이 일을 듣고 우물로 달려감
7. 하나님 찾기 (해석) 
8. 인간(해석):
- 종은 리브가의 행동을 주목했다. 그리고 하나님께서 평탄한 길을 주신 여부를 확인하고자 했다. 우리가 어떠한 일을 하는 과정에 일이 순조롭게 잘 진행될 때에도 하나님께서 평탄한 길을 주신 여부를 확인하는 지혜가 필요하다.
- 종은 하나님께서 주신 사인임을 확신하는 순간 하나님께 감사와 찬양을 드렸다. 종이 얼마나  성숙한 신앙을 가졌는지 알 수 있다. 슬플 때나 기쁠 때나 하나님을 의지하는 믿음이 우리에게 필요하다.
9. 적용(나): 
- 작은 일에도 하나님의 뜻을 구하는 삶, 하나님과 늘 동행하는 삶을 실천하고 싶다. 
- 하나님의 뜻을 묵묵히 바라볼 수 있는 믿음과 지혜가 내 안에 가득 임하길
10. 영적터치(단어/구절)
- 21 묵묵히 주목하여
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-04', '창세기', '24장 31절 ~ 40절', '', '(창세기 24장)
31. 라반이 이르되 여호와께 복을 받은 자여 들어오소서 어찌 밖에 서 있나이까 내가 방과 낙타의 처소를 준비하였나이다
32. 그 사람이 그 집으로 들어가매 라반이 낙타의 짐을 부리고 짚과 사료를 낙타에게 주고 그 사람의 발과 그의 동행자들의 발 씻을 물을 주고
33. 그 앞에 음식을 베푸니 그 사람이 이르되 내가 내 일을 진술하기 전에는 먹지 아니하겠나이다 라반이 이르되 말하소서
34. 그가 이르되 나는 아브라함의 종이니이다
35. 여호와께서 나의 주인에게 크게 복을 주시어 창성하게 하시되 소와 양과 은금과 종들과 낙타와 나귀를 그에게 주셨고
36. 나의 주인의 아내 사라가 노년에 나의 주인에게 아들을 낳으매 주인이 그의 모든 소유를 그 아들에게 주었나이다
37. 나의 주인이 나에게 맹세하게 하여 이르되 너는 내 아들을 위하여 내가 사는 땅 가나안 족속의 딸들 중에서 아내를 택하지 말고
38. 내 아버지의 집, 내 족속에게로 가서 내 아들을 위하여 아내를 택하라 하시기로
39. 내가 내 주인에게 여쭈되 혹 여자가 나를 따르지 아니하면 어찌하리이까 한즉
40. 주인이 내게 이르되 내가 섬기는 여호와께서 그의 사자를 너와 함께 보내어 네게 평탄한 길을 주시리니 너는 내 족속 중 내 아버지 집에서 내 아들을 위하여 아내를 택할 것이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월28일 창세기 24장31절~40절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
라반:31절(2) 33절 
아브라함의 종: 31절 32절 33절 34절 39절 40절
나의 주인: 36절(2) 37절 39절 40절
아내를 택함: 38절 40절

4.주제만들기: 
라반에게 이삭의 배필을 찾는 이유를 말하는 아브라함의 종

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
아브라함의 종을 맞이하는 라반
배필에 대한 진술을 하기전에 음식 먹을것을 거절하는 종
스스로 아브라함의 종 인것을 선포하는 아브라함 의 늙은 종

7.하나님 찾기(해석)

8.인간 찾기 (해석)
아브라함의 늙은 종 의 충직됨을 통하여 아브라함 으로부터 평상시 어떻게 깊은 신뢰감을 쌓았는지 알수있다. 

라반으로부터 극찬을 받는 동안 충분한  여정의 피로를 풀고 대접을 받을수 있었음에도 자신의 직분의 임무와 역할을 지키는 모습을 보이고 있다.

그리고 그는 당당히 선포한다!
나는 ''아브라함의 종 입니다'' 이 고백을 통하여 그 종의 성품과 겸손함을 알수있다.

자신이 직접 하나님으로부터 아브라함 같은 복을 받는 사람이든지 아니면 주변에 아브라함 같은 사람과 깊은 영적 신뢰를 쌓아 복을 받는것도 복된 삶일것이다.

9.적용(나):
영적으로 피차 깊고 신뢰할수 있는 사람들을 만날수 있는 만남의 복을 주거나 받을수 복을 받도록 주님께 간청기도 해야겠다.

10. 영적터치 (단어 또는 구절)
34절: 나는 아브라함의 종이니이다

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-05', '창세기', '24장 41절 ~ 50절', '', '(창세기 24장)
41. 네가 내 족속에게 이를 때에는 네가 내 맹세와 상관이 없으리라 만일 그들이 네게 주지 아니할지라도 네가 내 맹세와 상관이 없으리라 하시기로
42. 내가 오늘 우물에 이르러 말하기를 내 주인 아브라함의 하나님 여호와여 만일 내가 행하는 길에 형통함을 주실진대
43. 내가 이 우물 곁에 서 있다가 젊은 여자가 물을 길으러 오거든 내가 그에게 청하기를 너는 물동이의 물을 내게 조금 마시게 하라 하여
44. 그의 대답이 당신은 마시라 내가 또 당신의 낙타를 위하여도 길으리라 하면 그 여자는 여호와께서 내 주인의 아들을 위하여 정하여 주신 자가 되리이다 하며
45. 내가 마음속으로 말하기를 마치기도 전에 리브가가 물동이를 어깨에 메고 나와서 우물로 내려와 긷기로 내가 그에게 이르기를 청하건대 내게 마시게 하라 한즉
46. 그가 급히 물동이를 어깨에서 내리며 이르되 마시라 내가 당신의 낙타에게도 마시게 하리라 하기로 내가 마시매 그가 또 낙타에게도 마시게 한지라
47. 내가 그에게 묻기를 네가 뉘 딸이냐 한즉 이르되 밀가가 나홀에게서 낳은 브두엘의 딸이라 하기로 내가 코걸이를 그 코에 꿰고 손목고리를 그 손에 끼우고
48. 내 주인 아브라함의 하나님 여호와께서 나를 바른 길로 인도하사 나의 주인의 동생의 딸을 그의 아들을 위하여 택하게 하셨으므로 내가 머리를 숙여 그에게 경배하고 찬송하였나이다
49. 이제 당신들이 인자함과 진실함으로 내 주인을 대접하려거든 내게 알게 해 주시고 그렇지 아니할지라도 내게 알게 해 주셔서 내가 우로든지 좌로든지 행하게 하소서
50. 라반과 브두엘이 대답하여 이르되 이 일이 여호와께로 말미암았으니 우리는 가부를 말할 수 없노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 9월29일 창세기 24장41절~50절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
마시게하라/마시라: 43절 44절 45절 46절
물동이: 43절 45절 46절
정하여 주신자:44절 48절
리브가: 47절 48절

4.주제만들기: 
택정받은 이삭의 배필 리브가

5.하나님 찾기 (관찰)
리브가를 이삭의 배필로 이미 예정하신 여호와  하나님

6.인간 찾기 (관찰)
라반과 브두엘에게 리브가가 이삭의 배필인것을 여호와 뜻 인것을 싸인을 통하여 설명하는 아브라함의 종
그말을 듣고 받아들이는 라반과 브두엘

7.하나님 찾기(해석)

8.인간 찾기 (해석)
아브라함의 종은 이미 받은 배필에 대한  증표를 리브가로 부터 확인하고 기뻐하며 사실을 알린다

비록 한 집안의 종으로써의 신분이지만 누구보다 아브라함의 말을 믿으며 더 나아가 아브라함에게 증표를 주신 하나님을 믿고있음을 알수있다.

고로 그는 아브라함의 종일뿐만 아니라 하나님의 종임이 틀림이없다. 

아브라함의 하나님과의 깊은 영적체험이 얼마나 많은 싸인을 집안의 종에게 보여주었는가를 간접적으로 드러나고 있음을 느끼게 한다.

나의 삶가운데  아브라함처럼 삶에 드러나는 크고 작은 간증들이 넘친다면 내주변에 많은 사람들이 나를 통하여 살아계신 여호와하나님을 믿고 따를것을 깨우친다.

9.적용(나):
노방전도 뿐만아니라 삶을 통해서도 살아계신 주님을 알리는 복음의 통로가 되도록 더욱 힘써야겠다 

10. 영적터치 (단어 또는 구절)
48절: 그의 아들을 위하여 택하게 하셨으므로 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-06', '창세기', '24장 51절 ~ 60절', '형통한 길에 순종하는 아브라함의 종', '[창24:51-60]
51 리브가가 당신 앞에 있으니 데리고 가서 여호와의 명령대로 그를 당신의 주인의 아들의 아내가 되게 하라
52 아브라함의 종이 그들의 말을 듣고 땅에 엎드려 여호와께 절하고
53 은금 패물과 의복을 꺼내어 리브가에게 주고 그의 오라버니와 어머니에게도 보물을 주니라
54 이에 그들 곧 종과 동행자들이 먹고 마시고 유숙하고 아침에 일어나서 그가 이르되 나를 보내어 내 주인에게로 돌아가게 하소서
55 리브가의 오라버니와 그의 어머니가 이르되 이 아이로 하여금 며칠 또는 열흘을 우리와 함께 머물게 하라 그 후에 그가 갈 것이니라
56 그 사람이 그들에게 이르되 나를 만류하지 마소서 여호와께서 내게 형통한 길을 주셨으니 나를 보내어 내 주인에게로 돌아가게 하소서
57 그들이 이르되 우리가 소녀를 불러 그에게 물으리라 하고
58 리브가를 불러 그에게 이르되 네가 이 사람과 함께 가려느냐 그가 대답하되 가겠나이다
59 그들이 그 누이 리브가와 그의 유모와 아브라함의 종과 그 동행자들을 보내며
60 리브가에게 축복하여 이르되 우리 누이여 너는 천만인의 어머니가 될지어다 네 씨로 그 원수의 성 문을 얻게 할지어다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 여호와(51,52,56절), 돌아가다(54,56절), 리브가(51,53,55,58,59,60절), 주다(53절)
4. 주제만들기: 형통한 길에 순종하는 아브라함의 종
5. 하나님 찾기 (관찰)
6. 인간 찾기 (관찰)
- 리브가아 이삭의 아내가 되는 것을 허락 받고 여호와께 절하고 보물을 리브가와 오라버니와 어머니에게 주는 아브라함의 종
- 아브라함의 종은 함께 간 동행자들과 유숙하고 아침에 일어나 아브라함에게 돌아갈 수 있도록 요청함
- 리브가의 오라버니와 어머니는 며칠 또는 열흘을 머물다 갈 것을 권함
- 아브라함의 종은 자신을 만류하지 말고, 여호와께서 형통한 길을 주셨으니 주인에게 돌아가게 해달라고 다시 요청함
- 리브가의 의견을 물어보고 따라가겠다는 대답에 유모와 아브라함의 종과 동행자들을 보내고 리브가를 축복함
7. 하나님 찾기 (해석) 
8. 인간(해석):
- 아브라함의 명령에 따라 이삭의 반려자를 찾으러 간 종은 리브가를 이삭의 아내로 데려갈 수 있게 허락 받았다. 종은 장기간 이동하여 피곤함에도 불구하고 여호와께서 형통한 길을 주신 것을 깨닫고 속히 자신의 주인 아브라함에게 돌아가길 원했다.
- 종은 기쁜 소식을 아브라함과 이삭에게 빨리 알려주고 싶었을 것이다. 자신의 피곤함은 종에게 중요하지 않았다. 하나님께서 허락하신 형통한 길을 빨리 걸어가고자 했다.
9. 적용(나): 
- 하나님께서 우리에게 주신 형통한 길은 무엇일까? 현재 우리는 노방전도에 힘쓰고 있다. 이 사역을 지체하지 않고 실행에 옮기게 하신 하나님께 감사하다. 
- 내가 깨닫지 못한 형통한 길을 찾길 소망한다.  
10. 영적터치(단어/구절)
- 형통한 길을 주셨으니
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-07', '창세기', '24장 61절 ~ 67절', '이삭과 리브가의 로맨스', '창세기 24장
61   리브가가 일어나 여자 종들과 함께 낙타를 타고 그 사람을 따라가니 그 종이 리브가를 데리고 가니라
62   그 때에 이삭이 브엘라해로이에서 왔으니 그가 네게브 지역에 거주하였음이라
63   이삭이 저물 때에 들에 나가 묵상하다가 눈을 들어 보매 낙타들이 오는지라
64   리브가가 눈을 들어 이삭을 바라보고 낙타에서 내려
65   종에게 말하되 들에서 배회하다가 우리에게로 마주 오는 자가 누구냐 종이 이르되 이는 내 주인이니이다 리브가가 너울을 가지고 자기의 얼굴을 가리더라
66   종이 그 행한 일을 다 이삭에게 아뢰매
67   이삭이 리브가를 인도하여 그의 어머니 사라의 장막으로 들이고 그를 맞이하여 아내로 삼고 사랑하였으니 이삭이 그의 어머니를 장례한 후에 위로를 얻었더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월 1일 창세기 24장 61~ 67절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
리브가: 61(2), 64, 65, 67
낙타: 61, 63, 64,
이삭: 62, 63, 64, 66, 67(2)
종: 65(2), 66
그의 어머니: 67(2)

4.주제 만들기: 이삭과 리브가의 로맨스

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 아브라함의 종을 따라 이삭에게 가는 리브가
- 브엘라헤로이에서 떠나 네게브 지역에 거주하는 이삭
- 들에서 묵상하다가 낙타들이 오는 것을 보는 이삭
- 다가오는 이삭을 바라보고 아브라함의 종에게 다가오는 이가 누구냐고 묻는 리브가
- 듣고 자기 얼굴을 너울로 가리는 리브가
- 종에게 행한 일들을 묻고 듣는 이삭
- 이삭을 맞이하여 아내로 삼고 어머니를 장례한 후에 위로를 얻는 이삭
 
7.하나님 찾기(해석)

8.인간 찾기 (해석)
- 아버지의 집과 가족을 떠나 아브라함의 종을 따라가는 모습을 볼 때
- 리브가는 믿음이 강하고 담대한 마음을 소유한 자로 보인다.
- 이삭은 어머니를 그리워하며 네게브 지역에 거주하고 있었다.
- (노년에 이삭을 낳은 사라가 이삭을 얼마나 아끼고 사랑했을지, 
- 그 사랑을 받은 이삭이 어머니를 여의고 나서 어머니를 얼마나 그리워했을지 우리는 유추할 수 있다.)
- 이삭은 들에 나가 하나님 말씀도 묵상하고 어머니도 그리워하고 있었을 것이다.
- 묵상하던 중 자신의 아내될 사람을 데리고 오는 종과 낙타의 행렬을 보았고,
- 기대하는 마음으로 다가갔을 것이다.
- 다가오는 이삭을 발견한 리브가는 그가 누구인지 물었고, 남편될 사람 이삭임을 확인하고 예를 갖추기 위해 너울로 얼굴을 가렸다
- 종은 있었던 일을 이삭에게 모두 말하였으며,
- (이것으로 종의 임무는 완수되었다. 종은 모든 과정에서 하나님의 역사를 경험했다.)
- 이삭은 리브가를 어머니 사라의 장막으로 들였다.
- (그곳에서 어머니에 대한 이야기와 이런저런 이야기를 나누었을 것이다.) 
- 이삭은 리브가를 아내로 삼았으며, 아내를 사랑했다.
- 이 일로 이삭은 어머니를 잃은 슬픔을 위로받았다.
- (이 모든 일을 하나님께서 하셨음을 이삭과 리브가는 경험하였다.)

9.적용(나) 
- 인생에서 가장 슬픈 순간에 하나님의 위로를 경험하고, 동시에 리브가를 얻은 이삭.
- 이삭은 하나님의 복을 받은 아브라함의 아들로서 부족함 없이 자랐을 것이다.
- 첫 번째 결핍을 어머니를 잃는 것으로 경험한 이삭은 절망 속에서 허우적거렸을지 모르겠다.
- 그런데 그 깊은 수렁 속에 있는 자신을 
- 리브가를 통해 건지신 하나님을 경험하므로 
- 이삭의 믿음은 한 단계 성장했으며, 나아가 하나님을 더욱 경외하게 되었을 것이다.

- 절망과 깊은 수렁에 빠졌을 때, 우리는 역사하시는 하나님을 기대하며 바라봐야한다.
- 이삭에게 역사하신 하나님은,
- 하나님의 자녀인 우리에게도 동일하게 역사하시기 때문이다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-08', '창세기', '25장 1절 ~ 10절', '', '(창세기 25장)
1. 아브라함이 후처를 맞이하였으니 그의 이름은 그두라라
2. 그가 시므란과 욕산과 므단과 미디안과 이스박과 수아를 낳고
3. 욕산은 스바와 드단을 낳았으며 드단의 자손은 앗수르 족속과 르두시 족속과 르움미 족속이며
4. 미디안의 아들은 에바와 에벨과 하녹과 아비다와 엘다아이니 다 그두라의 자손이었더라
5. 아브라함이 이삭에게 자기의 모든 소유를 주었고
6. 자기 서자들에게도 재산을 주어 자기 생전에 그들로 하여금 자기 아들 이삭을 떠나 동방 곧 동쪽 땅으로 가게 하였더라
7. 아브라함의 향년이 백칠십오 세라
8. 그의 나이가 높고 늙어서 기운이 다하여 죽어 자기 열조에게로 돌아가매
9. 그의 아들들인 이삭과 이스마엘이 그를 마므레 앞 헷 족속 소할의 아들 에브론의 밭에 있는 막벨라 굴에 장사하였으니
10. 이것은 아브라함이 헷 족속에게서 산 밭이라 아브라함과 그의 아내 사라가 거기 장사되니라
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 10월02일 창세기 25장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
아브라함: 1절 7절 8절 10절
이삭: 5절 6절 9절
낳다: 2절 3절 
죽다/장사됨: 8절(2) 9절 10절
4.주제만들기: 
장사된 아브라함 
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
노년에 후처 그두라 를 얻어 자손을 낳은 아브라함 
그두라를 통해 낳은 자손들
이삭에게 모든 소유를 준 아브라함 
서자들에도 재산을 분배한 아브라함 
서자들로 하여금 이삭을 떠나게 함
175세로 죽은 아브라함 
장사되고 아내 사라 무덤에서 장사된 아브라함 
7.하나님 찾기(해석)
8.인간 찾기 (해석)
하나님이 아브라함에게 과거에 아브라함이 가장 사랑했던 아내 사라를 통하여 독자 이삭을 주시고 그를 통하여 자손들의 영적인 복과 번창을 약속하셨다. 
그때 임종을 얼마 남겨놓지 않은 아브라함의은 나이가 더 많은 이스마엘이 아닌 이삭을 택하여 대부분의 재산을 주었다. 
그리고 다른 서자들에게도 분깃을 정도껏 나누어 주었다
이 또한 9절에 보면 아브라함이 장사될때 이스마엘 이름보다 나이가 어린 이삭의 이름이 서열 앞에 의도적으로 기록 된 것을 통하여 하나님이 인정하시듯이 아브라함은 그대로 이행하고 있었다.
임종 끝까지 하나님의 뜻대로 이행하였던 아브라함은 자녀들이 분깃으로 인한 다툼없이 잘 마무리가 되었다.
한편 세상에서 모든 민족의 영적 믿음의 조상이라 일컬어지는 아브라함이라고 하더라도 모든 생명을 주관하시는 하나님의 역사속에서는 그저 스처지나가는 작은 피조물이라는 생각이 든다. 이방신을 믿고 살았던 작은 집안을 택하사 역사의 위대한 자로 사용하셨던 정말 위대하고 전능하신 하나님을 찬양하게된다.
누구든지 하나님께 사용받는다면 그가 지금은 초라하고 작은자라고 하더라도 아브라함처럼 쓰임받게 될것이다.
설령 아브라함처럼 외부로 들어나는 사람처럼 유명인이 아니더라도 주님을 믿는 자녀라면 그것만으로도 아브라함처럼 멋진 생애를 사는 사람들일 것이다!!
아멘!!
9.적용(나):
하나님이 나를 부르시고 사용하시는 시간동안 이땅에서 충성을 다하며 사명을 잘 완수해야겠다.
10. 영적터치 (단어 또는 구절)
8절: 그의 나이가 높고 늙어서 기운이 다하여 죽어 자기 열조에게로 돌아가매
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-09', '창세기', '25장 11절 ~ 20절', '제목 없음', '[창25:11-20]

11 아브라함이 죽은 후에 하나님이 그의 아들 이삭에게 복을 주셨고 이삭은 브엘라해로이 근처에 거주하였더라

12 사라의 여종 애굽인 하갈이 아브라함에게 낳은 아들 이스마엘의 족보는 이러하고

13 이스마엘의 아들들의 이름은 그 이름과 그 세대대로 이와 같으니라 이스마엘의 장자는 느바욧이요 그 다음은 게달과 앗브엘과 밉삼과

14 미스마와 두마와 맛사와

15 하닷과 데마와 여둘과 나비스와 게드마니

16 이들은 이스마엘의 아들들이요 그 촌과 부락대로 된 이름이며 그 족속대로는 열두 지도자들이었더라

17 이스마엘은 향년이 백삼십칠 세에 기운이 다하여 죽어 자기 백성에게로 돌아갔고

18 그 자손들은 하윌라에서부터 앗수르로 통하는 애굽 앞 술까지 이르러 그 모든 형제의 맞은편에 거주하였더라

19 아브라함의 아들 이삭의 족보는 이러하니라 아브라함이 이삭을 낳았고

20 이삭은 사십 세에 리브가를 맞이하여 아내를 삼았으니 리브가는 밧단 아람의 아람 족속 중 브두엘의 딸이요 아람 족속 중 라반의 누이였더라

 

3331 생명의 큐티

3:하나님, 인간, 나

3:관찰, 해석, 적용

3:반복단어찾기, 질문하기, 대상이되어봄(본문) 

1:감동받는 단어나 구절 찾기(영적터치)

 

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)


	(11,19,20절), 아브라함(11,12,19절), 이스마엘(12,13,16,17절), 족보(12,19절)


4. 주제만들기: 이스마엘의 족보

5. 하나님 찾기 (관찰)


	아들 이삭에게 복을 주심


6. 인간 찾기 (관찰)


	여종 애굽인 하갈의 아들 이스마엘의 족보는



	아들 장자 느바욧, 게달, 앗브엘, 밉삼, 미스마, 두마, 맛사, 하닷, 데마, 여둘, 나비스, 게드마이다.
	촌과 부락대로 열두 지도자들이다. 



	백삼십칠세에 죽었고 그의 자손들은 하윌라에서 앗수르를 통하는 애굽 앞 술까지 그 모든 형제의 맞은편에 거주하였다. 


7. 하나님 찾기 (해석) 

8. 인간(해석):


	족보로 그의 아들들도 열두 지도자를 세웠음을 알 수 있다. 과거 사라가 하갈을 진심으로 용서하였다면, 그리고 이스마엘이 이삭을 괴롭힌 것을 사랑으로 보듬었다면 현재까지 이어져오는 전쟁이 없었을 수도 있겠단 생각이 들었다. 



	서자로 태어나 분하고 사랑에 고팠을 것이다. 18절 그 모든 형제의 맞은 편에 거주한 것으로보아 이삭과 이스마엘이 지리적으로 분리된 곳에 살았다는 것을 의미할 수 있지만 이삭 주변에 의도적으로 머물 수 있다는 생각도 들었다. 내가 이스마엘이라면 그 서러움을 참아낼 수 있었을까? 


9. 적용(나): 


	사랑할 수 없는 사람을 사랑할 수 있는 마음이 생기길 소망한다. 



	행동이 누군가에게 상처줄 수 있음을 항상 생각하고 주의있게 행동해야겠다. 


10. 영적터치(단어/구절)

- 12절 사라의 여종 애굽인 하갈이 아브라함에게 낳은 아들 이스마엘의 족보

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-10', '창세기', '25장 21절 ~ 34절', '야곱과 에서', '창세기 25장
21   이삭이 그의 아내가 임신하지 못하므로 그를 위하여 여호와께 간구하매 여호와께서 그의 간구를 들으셨으므로 그의 아내 리브가가 임신하였더니
22   그 아들들이 그의 태 속에서 서로 싸우는지라 그가 이르되 이럴 경우에는 내가 어찌할꼬 하고 가서 여호와께 묻자온대
23   여호와께서 그에게 이르시되 두 국민이 네 태중에 있구나 두 민족이 네 복중에서부터 나누이리라 이 족속이 저 족속보다 강하겠고 큰 자가 어린 자를 섬기리라 하셨더라
24   그 해산 기한이 찬즉 태에 쌍둥이가 있었는데
25   먼저 나온 자는 붉고 전신이 털옷 같아서 이름을 에서라 하였고
26   후에 나온 아우는 손으로 에서의 발꿈치를 잡았으므로 그 이름을 야곱이라 하였으며 리브가가 그들을 낳을 때에 이삭이 육십 세였더라
27   그 아이들이 장성하매 에서는 익숙한 사냥꾼이었으므로 들사람이 되고 야곱은 조용한 사람이었으므로 장막에 거주하니
28   이삭은 에서가 사냥한 고기를 좋아하므로 그를 사랑하고 리브가는 야곱을 사랑하였더라
29   야곱이 죽을 쑤었더니 에서가 들에서 돌아와서 심히 피곤하여
30   야곱에게 이르되 내가 피곤하니 그 붉은 것을 내가 먹게 하라 한지라 그러므로 에서의 별명은 2)에돔이더라
31   야곱이 이르되 형의 장자의 명분을 오늘 내게 팔라
32   에서가 이르되 내가 죽게 되었으니 이 장자의 명분이 내게 무엇이 유익하리요
33   야곱이 이르되 오늘 내게 맹세하라 에서가 맹세하고 장자의 명분을 야곱에게 판지라
34   야곱이 떡과 팥죽을 에서에게 주매 에서가 먹으며 마시고 일어나 갔으니 에서가 장자의 명분을 가볍게 여김이었더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월 4일 창세기 25장 21~34절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
이삭: 21, 26, 28
아내: 21(2)
임신: 21(2)
리브가: 21, 26, 28
여호와: 22, 23
족속: 23(2)
에서: 25, 26, 27, 28, 29, 30, 32, 33, 34(3)
야곱: 26, 27, 28, 29, 30, 31, 33, 34
사랑: 28(2)
장자의 명분: 31, 32, 34
맹세: 33(2)

4.주제 만들기: 야곱과 에서

5.하나님 찾기(관찰)
- 이삭의 간구를 들으심
- 리브가에게 두 아들의 앞날에 대해 말씀하심

6.인간 찾기(관찰)
- 이삭이 임신을 위해 기도함
- 이삭의 기도로 임신한 리브가가 
- 복 중에서 싸우는 쌍둥이를 보며 고민하다가 하나님께 기도함
- 하나님이 두 아들의 앞날에 대해 말씀하심 
- 때가 되어 쌍둥이를 출산함
- 첫째는 털이 많은 에서이고, 
- 둘째는 에서의 발뒤꿈치를 잡고 나온 야곱
- 에서는 사냥을 잘하는 들사람이 되고,
- 야곱은 조용한 사람으로 장막에 거주하였다.
- 야곱은 에서가 잡은 고기를 좋아하므로 에서를 좋아하였고,
- 리브가는 야곱을 좋아하였다.
- 에서가 허기진 채 돌아와서 야곱이 끓여놓은 죽을 먹고 싶어하자,
- 야곱이 죽과 장자의 명분을 바꾸자고 함
- 배가 많이 고팠던 에서는 맹세까지 하며 죽과 장자의 명분을 바꾸겠다고 함
- 그리고 에서는 장자의 명분을 가벼이 여기고 죽과 맞바꿈

7.하나님 찾기(해석)
- 이삭의 기도를 들으시고 리브가가 임신하게 하시되,
- 계획 안에서 쌍둥이를 갖게 하시고,
- 에서가 야곱을 섬기게 될 것을 리브가에게 말씀하심

8.인간 찾기 (해석)
- 이삭은 기도함으로 리브가가 임신됨을 경험함
- 리브가는 하나님께 기도함으로 복중의 태아의 앞날을 알게 됨
- 외모도 성향도 매우 다르게 태어난 두 아들 중
- 에서는 이삭에게 사랑을 받고
- 야곱은 리브가에게 사랑을 받음
- 이삭이 에서를 사랑한 이유는 에서가 잡아온 고기가 좋았기 때문이었고,
- 리브가가 야곱을 사랑한 이유는 장막에 거주하여 리브가와 시간을 많이 보낸 것과
- 하나님께서 큰 자가 작은 자를 섬길 것이라 말씀하신 것을 기억하고 있었기 때문일 것이다.
- 에서는 들사람으로 사냥하는 것을 즐겼을 것이고, 그것에 심취하여 장자의 명분이나 하나님보다 사냥을 즐거워 했을 가능성이 높다.
- 야곱은 어머니 리브가에게 사랑을 받았으며 장막에서 시간을 보냈기에,
- 리브가에게 하나님께서 말씀하시길 에서가 너를 섬길 것이라고 하셨다는 말을 들었을 것임
- 때가 왓고, 
- 야곱은 허기진 에서에게 죽과 장자의 명분을 맞바꾸자는 제안을 하였고,
- (장자의 명분보다 사냥이 즐겁고 중요했던?) 에서는 
- 죽과 장자의 명분을 바꾸는 경솔한 행동을 함 

9.적용(나) 
- 약속의 말씀을 기억하고 그날을 바라며,
- 그날을 위해 기도하며 살아가고 있는가?

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-11', '창세기', '26장 1절 ~ 10절', '&nbsp;', '(창세기 26장)
1.  아브라함 때에 첫 흉년이 들었더니 그 땅에 또 흉년이 들매 이삭이 그랄로 가서 블레셋 왕 아비멜렉에게 이르렀더니
2. 여호와께서 이삭에게 나타나 이르시되 애굽으로 내려가지 말고 내가 네게 지시하는 땅에 거주하라
3. 이 땅에 거류하면 내가 너와 함께 있어 네게 복을 주고 내가 이 모든 땅을 너와 네 자손에게 주리라 내가 네 아버지 아브라함에게 맹세한 것을 이루어
4. 네 자손을 하늘의 별과 같이 번성하게 하며 이 모든 땅을 네 자손에게 주리니 네 자손으로 말미암아 천하 만민이 복을 받으리라
5. 이는 아브라함이 내 말을 순종하고 내 명령과 내 계명과 내 율례와 내 법도를 지켰음이라 하시니라
6. 이삭이 그랄에 거주하였더니
7. 그 곳 사람들이 그의 아내에 대하여 물으매 그가 말하기를 그는 내 누이라 하였으니 리브가는 보기에 아리따우므로 그 곳 백성이 리브가로 말미암아 자기를 죽일까 하여 그는 내 아내라 하기를 두려워함이었더라
8. 이삭이 거기 오래 거주하였더니 이삭이 그 아내 리브가를 껴안은 것을 블레셋 왕 아비멜렉이 창으로 내다본지라
9. 이에 아비멜렉이 이삭을 불러 이르되 그가 분명히 네 아내거늘 어찌 네 누이라 하였느냐 이삭이 그에게 대답하되 내 생각에 그로 말미암아 내가 죽게 될까 두려워하였음이로라
10. 아비멜렉이 이르되 네가 어찌 우리에게 이렇게 행하였느냐 백성 중 하나가 네 아내와 동침할 뻔하였도다 네가 죄를 우리에게 입혔으리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월05일 창세기 26장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
흉년: 1절(2)
이삭: 1절 2절 3절 6절 8절(2) 9절 
그랄: 6절 8절
거주함: 6절 8절
아비멜렉: 8절 9절 10절
리브가: 8절 9절 10절
어찌: 9절 10절

4.주제만들기: 
그랄에 거주하는 이삭

5.하나님 찾기 (관찰)
애굽땅에 거주하지말고 지시하는 땅으로 가라고 이삭에게 말씀하시는 하나님 

6.인간 찾기 (관찰)
그랄에 거주하는 이삭
그곳 사람들에게 아내를 누이라고 속이는 이삭
블레셋왕 아비멜렉에게 그 사실이 드러남
변명하는 이삭

7.하나님 찾기(해석)
하나님은 아브라함에게 하였듯이 이삭에게 갈곳을 인도해 주신다.


8.인간 찾기 (해석)
 반복적으로 인도하심과 비전을 주시는 하나님과 반복적으로 죄를 짓는 약한 인간을 보게된다.  

하나님은 아브라함에게 주신 자손의 번창의 복을 그의 아들 이삭에게도 말씀 하셨다. 

하나님의 말씀에 순종하여 간곳은 그랄 이었다. 그런데 그곳에서 이삭은 큰 실수를 저지른다. 과거에 그의 아버지 아브라함이 두번이나 저지른 행위이다

그것은 이방인들을 무서워하여 아내를 누이라고 속인다. 하지만 그곳 아비멜렉이왕 에게 도리어 책망을 듣는다.

하나님께서 분명히 3절에 "내가 너와 함께 있어" 말씀하신 부분을 스스로 두려움을 갖고 기억하지 못한듯하다.

하나님 자녀라도 믿음을 온전히 지키지못한다면 세상으로부터 수치감을 받을수 있음을 알게된다.

9.적용(나):
나와 동행하시는 주님만 오직 의지하며  오늘도 승리하는 삶을 살아내야겠다 

10. 영적터치 (단어 또는 구절)
9절: 어찌 네 누이라 하였느냐 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-12', '창세기', '26장 11절 ~ 20절', '&nbsp;', '(창세기 26장)
11. 아비멜렉이 이에 모든 백성에게 명하여 이르되 이 사람이나 그의 아내를 범하는 자는 죽이리라 하였더라
12. 이삭이 그 땅에서 농사하여 그 해에 백 배나 얻었고 여호와께서 복을 주시므로
13. 그 사람이 창대하고 왕성하여 마침내 거부가 되어
14. 양과 소가 떼를 이루고 종이 심히 많으므로 블레셋 사람이 그를 시기하여
15. 그 아버지 아브라함 때에 그 아버지의 종들이 판 모든 우물을 막고 흙으로 메웠더라
16. 아비멜렉이 이삭에게 이르되 네가 우리보다 크게 강성한즉 우리를 떠나라
17. 이삭이 그 곳을 떠나 그랄 골짜기에 장막을 치고 거기 거류하며
18. 그 아버지 아브라함 때에 팠던 우물들을 다시 팠으니 이는 아브라함이 죽은 후에 블레셋 사람이 그 우물들을 메웠음이라 이삭이 그 우물들의 이름을 그의 아버지가 부르던 이름으로 불렀더라
19. 이삭의 종들이 골짜기를 파서 샘 근원을 얻었더니
20. 그랄 목자들이 이삭의 목자와 다투어 이르되 이 물은 우리의 것이라 하매 이삭이 그 다툼으로 말미암아 그 우물 이름을 에섹이라 하였으며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월06일 창세기 26장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
백배/창대/왕성/심히 많으므로: 12절 13절(2) 14절
우물을 팜: 15절 18절 19절 
우물을 메움: 15절(2) 18절 
다툼: 20절(2) 

4.주제만들기: 
거부가 된 이후 찾아온 시련

5.하나님 찾기 (관찰)
이삭이 거부가 되도록 복을 주신 하나님

6.인간 찾기 (관찰)
거부가 된 이삭을 시기하는 블레셋 사람들
시기하여 이삭의 종들이 판 우물을 반복적으로 막는 블레셋 사람들

7.하나님 찾기(해석)
하나님은 이삭에게 물질의 풍요로운 복을 허락하셨다. 결국 그랄 땅에서 이삭이 거부가 되었다.

하나님이 마음만 결정하신다면 누구에게나 풍요로움을 주실수 있는 능력의 하나님 이시다.

8.인간 찾기 (해석)
 큰복을 받아 그랄땅에서 거부가 된 이삭이다. 그런데 갑부가 된 이삭을 시기한 블레셋 사람들로부터 스스로 판 우물을 먹지못하게 방해를 받는다.

이렇게 계속되는 방해로 어러움을 받고 작은 다툼도 있었지만 새로운 우물을 계속적으로 찾아다니는 이삭의 태도를 볼수있다.

근동지역에는 특별히 물이 귀한곳인데 그러한 생명수 같은 우물을 블레셋 사람들에게 양보하고 큰 분쟁을 피하는 이삭의 성실성과 지혜를 발견할수있다. 

9.적용(나):
주변에 시기하는 사람들이 있는지 살펴보고 있다면 이삭처럼 지혜롭게 대처해 나가야 겠다. 

10. 영적터치 (단어 또는 구절)
18절: 우물을 다시 팠으니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-13', '창세기', '26장 21절 ~ 30절', '여호와께서 함께하는 이삭', '[창26:21-30]
21 또 다른 우물을 팠더니 그들이 또 다투므로 그 이름을 싯나라 하였으며
22 이삭이 거기서 옮겨 다른 우물을 팠더니 그들이 다투지 아니하였으므로 그 이름을 르호봇이라 하여 이르되 이제는 여호와께서 우리를 위하여 넓게 하셨으니 이 땅에서 우리가 번성하리로다 하였더라
23 이삭이 거기서부터 브엘세바로 올라갔더니
24 그 밤에 여호와께서 그에게 나타나 이르시되 나는 네 아버지 아브라함의 하나님이니 두려워하지 말라 내 종 아브라함을 위하여 내가 너와 함께 있어 네게 복을 주어 네 자손이 번성하게 하리라 하신지라
25 이삭이 그 곳에 제단을 쌓고, 여호와의 이름을 부르며 거기 장막을 쳤더니 이삭의 종들이 거기서도 우물을 팠더라
26 아비멜렉이 그 친구 아훗삿과 군대 장관 비골과 더불어 그랄에서부터 이삭에게로 온지라
27 이삭이 그들에게 이르되 너희가 나를 미워하여 나에게 너희를 떠나게 하였거늘 어찌하여 내게 왔느냐
28 그들이 이르되 여호와께서 너와 함께 계심을 우리가 분명히 보았으므로 우리의 사이 곧 우리와 너 사이에 맹세하여 너와 계약을 맺으리라 말하였노라
29 너는 우리를 해하지 말라 이는 우리가 너를 범하지 아니하고 선한 일만 네게 행하여 네가 평안히 가게 하였음이니라 이제 너는 여호와께 복을 받은 자니라
30 이삭이 그들을 위하여 잔치를 베풀매 그들이 먹고 마시고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도
2. 본문성경 읽기(3번)
3. 반복단어 찾기(형광펜 추천)
- 우물(21,22절), 아브라함(24절), 여호와(22,24,25,28절), 이삭(22,23,25,26,27,28,29,30절)
  다투다(21,21절)
4. 주제만들기: 여호와께서 함께하는 이삭
5. 하나님 찾기 (관찰)
- 여호와께서 이삭의 가정을 넓게 하심
- 밤에 이삭에게 나타나 아브라함의 하나님이니 두려워말라고 하시며, 너와 함께하며 네게 복을 주어 자손이 번성하게 하리라고 하심
6. 인간 찾기 (관찰)
- 두 번째 우물을 팠더니 또 다툼, 세 번째 우물을 팠더니 다투지 않음
- 이삭은 르호봇이라 불렀고 브엘세바로 올라감. 그곳에 제단을 쌓고 여호와의 이름을 부르며 장막을 침, 이삭의 종들이 그곳에도 우물을 팜
- 아비멜렉이 아훗삿과 군대 장관 비골과 함께 이삭에게 옮
- 이삭은 나를 미워하여 떠났거늘 왜 찾아왔는지 물음
- 그들은 여호와께서 함께 하심을 보고 맹세하여 계약을 맺고자 함을 말함
- 그들은 자신들을 해하지 말고 너희를 범하지 않은 선한 일을 행해 평안히 가게하였으니 여호와께 복을 받은 자이기 때문이라고 함
- 이삭은 잔치를 베품
7. 하나님 찾기 (해석)
- 하나님께선 이삭에게 복을 주셨고 아브라함에게 하셨던 언약을 이삭에게도 동일하게 말씀하신다. 
- 하나님의 언약은 세대를 거쳐 현재 진행형으로 이어질 수 있다.  
8. 인간(해석):
- 이삭은 두 번이나 다툼으로 우물을 잃었지만 다른 곳으로 이동해 다시 우물을 팠다. 화가 났을 법도 하지만 다툼보단 평화를 선택했다. 
- 이삭은 브엘세바로 올라가 하나님을 만나는데 하나님께서 아브라함에게 하셨던 축복을 해주셨다. 이삭이 얼마나 감사했고, 든든했을지 생각해본다. 
- 이삭에게 아비멜렉과 그 친구들이 찾아오는데 이삭은 과거에 참았던 일을 언급할 수 있는 기회를 얻는다. 지금 당장 피해, 손해를 보더라도 하나님을 생각하고 참으면 나에게 선한 일로 돌아올 수 있음을 깨닫는다.
- 그렇지만 아비멜렉은 참으로 얄밉다. 이삭이 두려웠기에 친구들을 데려갔을 것이다. 이삭은 다시 평화를 선택한다. 아마 그들이 여호와의 이름을 언급하며 복을 받은 자라고 말했기 때문일 것이다. 이삭은 그들에게 잔치를 베푸는 너그러움을 보였다.
9. 적용(나): 
- 지금 당장 손해보더라도 하나님을 생각하며 참을 것을 끝까지 참자
- 다툼이 생길만한 일에 평화를 선택하며 하나님의 의를 드러내야겠다.
10. 영적터치(단어/구절)
- 29절 너는 여호와께 복을 받은 자니라
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-14', '창세기', '26장 31절 ~ 35절', '이삭과 리브가의 근심', '창세기 26장
31   아침에 일찍이 일어나 서로 맹세한 후에 이삭이 그들을 보내매 그들이 평안히 갔더라
32   그 날에 이삭의 종들이 자기들이 판 우물에 대하여 이삭에게 와서 알리어 이르되 우리가 물을 얻었나이다 하매
33   그가 그 이름을 세바라 한지라 그러므로 그 성읍 이름이 오늘까지 브엘세바더라
에서의 이방인 아내들
34   에서가 사십 세에 헷 족속 브에리의 딸 유딧과 헷 족속 엘론의 딸 바스맛을 아내로 맞이하였더니
35   그들이 이삭과 리브가의 마음에 근심이 되었더라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월 8일 창세기 26장 31~35절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
이삭: 31, 32(2)
이름: 33(2)
헷 족속: 34(2)
딸: 34(2)

4.주제 만들기: 이삭과 리브가의 근심

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 이삭은 아비멜렉, 비골과 서로 맹세한 후에 그들을 보낸다.
- 아비멜렉과 비골은 평안히 갔다
- 그 날 이삭의 종들이 판 우물에서 물이 터져나왔고
- 이삭에서 알렸다
- 이삭은 우물 이름을 세바라 하였고 그 성읍 이름은 오늘날까지 브엘세바다  
- 에서가 사십 세에 헷 족속의 두 사람을 아내로 맞이함
- 두 아내가 이삭과 리브가의 마음에 근심이 됨

7.하나님 찾기 (해석) 

8.인간(해석):
- 이삭이 아비멜렉과 비골을 평안히 보낸 바로 그 날,
- 우물이 생김.
- 이삭에게 이 일은 유의미한 것이었으며, 자신의 행동에 대한 보상(하나님의 선물)으로 여겼을 것임
- 그래서 우물의 이름은 세바, 즉 맹세로 지었고
- 그 지역의 이름은 브엘세바, 맹세의 우물이 되었다.
- 하나님의 인도하심으로 만난 이삭과 리브가는 
- 자신의 아들들도 그렇게 아내를 맞이하는 것을 원했을 것이다.
- 그러나 에서는 자기 마음대로 이방 아내를 맞이하고,
- 그것도 둘 이나 데려온다.
- 하나님을 믿는 믿음과 부모님의 말에 순종하는 마음보다, 
- 자기 뜻대로 살아갔던 것으로 유추된다.

9.적용(나)
- 나는 하나님의 인도하심을 구하며 기다리며 살고 있는가?

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-15', '창세기', '27장 1절 ~ 10절', '&nbsp;', '(창세기 27장)
1.  이삭이 나이가 많아 눈이 어두워 잘 보지 못하더니 맏아들 에서를 불러 이르되 내 아들아 하매 그가 이르되 내가 여기 있나이다 하니
2. 이삭이 이르되 내가 이제 늙어 어느 날 죽을는지 알지 못하니
3. 그런즉 네 기구 곧 화살통과 활을 가지고 들에 가서 나를 위하여 사냥하여
4. 내가 즐기는 별미를 만들어 내게로 가져와서 먹게 하여 내가 죽기 전에 내 마음껏 네게 축복하게 하라
5. 이삭이 그의 아들 에서에게 말할 때에 리브가가 들었더니 에서가 사냥하여 오려고 들로 나가매
6. 리브가가 그의 아들 야곱에게 말하여 이르되 네 아버지가 네 형 에서에게 말씀하시는 것을 내가 들으니 이르시기를
7. 나를 위하여 사냥하여 가져다가 별미를 만들어 내가 먹게 하여 죽기 전에 여호와 앞에서 네게 축복하게 하라 하셨으니
8. 그런즉 내 아들아 내 말을 따라 내가 네게 명하는 대로
9. 염소 떼에 가서 거기서 좋은 염소 새끼 두 마리를 내게로 가져오면 내가 그것으로 네 아버지를 위하여 그가 즐기시는 별미를 만들리니
10. 네가 그것을 네 아버지께 가져다 드려서 그가 죽기 전에 네게 축복하기 위하여 잡수시게 하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월09일 창세기 27장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
이삭: 1절(2) 2절 4절 5절 6절 9절 10절
에서: 1절 5절(2) 
리브가: 5절 6절 9절
야곱: 6절 8절 10절
축복: 4절 7절 10절
나이가 많음/늙어: 1절 2절
사냥: 3절 7절

4.주제만들기: 
각각 다른 장자에 대한 축복권

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
노년을 맞이한 이삭
장자권을 에서에게 주려고 하는 이삭
장자권을 야곱에게 주려고 하는 리브가

7.하나님 찾기(해석)

8.인간 찾기 (해석)
 이삭은 장자권 축복을 큰아들 에서 에게 주려고 했다. 그러나 하나님은 형 에서가 아닌 쌍둥이 동생 야곱에게 줄것을 이미 예비하셨고 이삭에도 예고하셨었다.

뿐만아니라 형 에서는 장자권을 가볍게 여겨 단팥죽 한 그릇에 동생 야곱에게 팔았다. 이어서 이방 족속인 헷 족속과의 결혼을 하여 부모인 이삭과 리브가를 근심하게 만들었다.

이삭은 어쩌면 인간적인 관습에 따라 큰아들 에서에게 장자권을 주려고 했던 것 같다. 잠시 하나님의 섭리를 잊은 듯 하다. 그는 육체적 노화현상 뿐만 아니라 영적으로 둔해진것 같다.

다행히 아내 리브가는 하나님의 의도하심을 기억하고 둘째아들 야곱에게 장자권을 이행하려 힘쓴다.

 나를 포함해서 현대 기독교인들도 복음의 본질을 왜곡하며 적당히 타협하려는 세상의 관습이나 전통사상을 철저히 경계하며 살아야함을 깨우친다.

9.적용(나):
주님의 말씀대로 순종하는 삶을 더욱 살아내야겠다 

10. 영적터치 (단어 또는 구절)
10절: 네게 축복하기 위하여

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-10-16', '창세기', '27장 11절 ~ 20절', '리브가와 야곱이 이삭을 속이다', '창세기 27장
11   야곱이 그 어머니 리브가에게 이르되 내 형 에서는 털이 많은 사람이요 나는 매끈매끈한 사람인즉
12   아버지께서 나를 만지실진대 내가 아버지의 눈에 속이는 자로 보일지라 복은 고사하고 저주를 받을까 하나이다
13   어머니가 그에게 이르되 내 아들아 너의 저주는 내게로 돌리리니 내 말만 따르고 가서 가져오라
14   그가 가서 끌어다가 어머니에게로 가져왔더니 그의 어머니가 그의 아버지가 즐기는 별미를 만들었더라
15   리브가가 집 안 자기에게 있는 그의 맏아들 에서의 좋은 의복을 가져다가 그의 작은 아들 야곱에게 입히고
16   또 염소 새끼의 가죽을 그의 손과 목의 매끈매끈한 곳에 입히고
17   자기가 만든 별미와 떡을 자기 아들 야곱의 손에 주니
18   야곱이 아버지에게 나아가서 내 아버지여 하고 부르니 이르되 내가 여기 있노라 내 아들아 네가 누구냐
19   야곱이 아버지에게 대답하되 나는 아버지의 맏아들 에서로소이다 아버지께서 내게 명하신 대로 내가 하였사오니 원하건대 일어나 앉아서 내가 사냥한 고기를 잡수시고 아버지 마음껏 내게 축복하소서
20   이삭이 그의 아들에게 이르되 내 아들아 네가 어떻게 이같이 속히 잡았느냐 그가 이르되 아버지의 하나님 여호와께서 나로 순조롭게 만나게 하셨음이니이다

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 10월 10일 창세기 27장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
야곱: 11, 17, 18, 19
어머니: 11, 13, 14(2)
리브가: 11, 15
에서: 11, 15, 19
매끈매끈: 11, 16
아버지: 12(2), 14, 18(2), 19(4), 20
저주: 12, 13
가서: 13, 14
아들: 13, 15(2), 18, 19, 20(2)
별미: 14, 17

4.주제 만들기: 리브가와 야곱이 이삭을 속이다

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 이삭에게 거짓이 들통날 것이라 말하며
- 축복대신 저주을 받을 것이라 말하는 야곱
- 그 저주는 내가 받을테니 시키는 대로 하라는 리브가
- 야곱이 염소 두 마리를 끌고 오자 
- 리브가는 이삭의 입 맛에 맞게 별미를 만들고
- 에서의 가장 좋은 옷을 야곱에게 입히고, 
- 염소 가죽을 야곱의 손과 목덜미에 둘러 에서로 변장하게 함
- 야곱이 에서로 변장하고 별미를 들고 이삭에게 가서
- 에서라고 속이고 별미를 주며 축복해 달라고 함
- 이삭은 의심하며 어떻게 그렇게 빨리 잡았느냐 물어봄
- 야곱은 아버지의 하나님 여호와께서 나로 순조롭게 만나게 하였다고 속임

7.하나님 찾기 (해석) 
-  

8.인간(해석): 
리브가는 큰 자가 작은 자를 섬길 것이라는 하나님의 말씀을 간직하며 살았을 것이다.
그리고 장막에 긴 시간 머무른 야곱을 사랑하며 살아왔다.
이삭이 축복 받기를 간절히 원한 리브가는 작전을 세우고 야곱이 수행하게 한다.
걱정하는 야곱에게 전술을 지시한다.
이삭에 대해 잘 알고, 에서와 야곱에 대해서도 잘 아는 리브가는 별미와 염소 가죽 등으로 철저하게 준비한다.
야곱은 어머니의 전술 지시를 잘 이행한다.

하나님께서는 야곱을 크게 하시고 에서는 야곱을 섬기게 하실 것이다.
이미 말씀하셨기 때문이다.
리브가와 야곱이 이삭을 속이지 않더라도 그렇게 됐을 것이다.
그런데 두 사람은 굳이 이삭을 속였고, 이 이야기가 성경에 기록되었다.

어쩌면 이삭과 리브가의 편애가 하나님의 역사하심보다 앞섰는지 모르겠다.
이삭이 에서를 편애하자, 리브가는 자신이 편애하는 야곱이 축복받지 못하는 것을 두려워하여 이삭을 속인다.

어찌됐던 야곱을 하나님께 복을 받을 사람이었다.

한편, 이삭에게 축복을 받으면 정말 복을 받을 것이라는 믿음이 리브가와 야곱에게 있었던 것은 확실하다.
이것을 통해 이삭의 믿음과 하나님과 교제의 깊이가 얼마나 깊었는지 간접적으로 알 수 있다.

9.적용(나)
- 자녀를 키울 때 편애하지 않도록 조심해야한다.
- 아버지의 축복을 받는다는 것은 대단한 특권이다.
- 아버지께 축복 기도를 받아야 한다.
- 그리고 복의 근원이신 하나님께 기도할 수 있다는 것은 가장 큰 특권이다.
- 이를 기억하고 기도해야겠다.

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);