INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-31', '히브리서', '', '히브리서 시작', '히브리서 시작', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-01', '히브리서', '1장 1절 ~ 14절', '모든 것 위에 뛰어난 하나님의 아들', '히브리서 1장 1-14
1 옛적에 선지자들을 통하여 여러 부분과 여러 모양으로 우리 조상들에게 말씀하신 하나님이
2 이 모든 날 마지막에는 아들을 통하여 우리에게 말씀하셨으니 이 아들을 만유의 상속자로 세우시고 또 그로 말미암아 모든 세계를 지으셨느니라
3 이는 하나님의 영광의 광채시요 그 본체의 형상이시라 그의 능력의 말씀으로 만물을 붙드시며 죄를 정결하게 하는 일을 하시고 높은 곳에 계신 지극히 크신 이의 우편에 앉으셨느니라
4 그가 천사보다 훨씬 뛰어남은 그들보다 더욱 아름다운 이름을 기업으로 얻으심이니
5 하나님께서 어느 때에 천사 중 누구에게 너는 내 아들이라 오늘 내가 너를 낳았다 하셨으며 또 다시 나는 그에게 아버지가 되고 그는 내게 아들이 되리라 하셨느냐
6 또 그가 맏아들을 이끌어 세상에 다시 들어오게 하실 때에 하나님의 모든 천사들은 그에게 경배할지어다 말씀하시며
7 또 천사들에 관하여는 그는 그의 천사들을 바람으로, 그의 사역자들을 불꽃으로 삼으시느니라 하셨으되
8 아들에 관하여는 하나님이여 주의 보좌는 영영하며 주의 나라의 규는 공평한 규이니이다
9 주께서 의를 사랑하시고 불법을 미워하셨으니 그러므로 하나님 곧 주의 하나님이 즐거움의 기름을 주께 부어 주를 동류들보다 뛰어나게 하셨도다 하였고
10 또 주여 태초에 주께서 땅의 기초를 두셨으며 하늘도 주의 손으로 지으신 바라
11 그것들은 멸망할 것이나 오직 주는 영존할 것이요 그것들은 다 옷과 같이 낡아지리니
12 의복처럼 갈아입을 것이요 그것들은 옷과 같이 변할 것이나 주는 여전하여 연대가 다함이 없으리라 하였으나
13 어느 때에 천사 중 누구에게 ㅅ)내가 네 원수로 네 발등상이 되게 하기까지 너는 내 우편에 앉아 있으라 하셨느냐
14 모든 천사들은 섬기는 영으로서 구원 받을 상속자들을 위하여 섬기라고 보내심이 아니냐

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 4월 4일 히브리서 1장 1~14절

1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
하나님: 1, 3, 5, 6, 8, 9(2)
아들(주): 2(2), 5(2), 6, 8(2), 9(4), 10(3), 11, 12
상속자: 2, 14
천사: 4, 5, 6, 7(2), 13, 14
규: 8(2)
그것들: 11, 12
4.주제 만들기: 모든 것 위에 뛰어난 하나님의 아들
5.하나님 찾기 (관찰)
- 옛적에 선지자를 통하여 말씀하신 하나님께서 마지막에는 아들을 통하여 말씀하심.
- 아들을 만유의 상속자로 세우시고 그로 말미암아 모든 세계를 지으심
- 아들은 하나님의 영광의 광채이고 본체의 형상이다.
- 아들은 말씀으로 만물을 보존하고 죄를 깨끗케 하시고 하나님의 우편에 앉으셨다.
- 하나님께서 천사나 선지자에게 말씀하신 것과 다르게 아들에게는 너는 내 아들이라 말씀하셨으며, 모든 천사들은 아들에게 경배하라고 말씀하심
- 땅도 하늘도 아들이 지으셨으며 창조물들은 멸망하지만 아들은 영존할 것임.
- 천사들은 섬기는 영으로서 구원받을 상속자들을 위하여 섬기라고 보내심
6.인간 찾기 (관찰)
7.하나님 찾기 (해석) 
- 예수님은 하나님의 아들이시며 하나님의 영광의 광채이시고, 하나님의 본체이시다.
- 예수님은 하나님의 아들로서 천사와 비교할 수 없는 분이시다.
- 예수님은 모든 천사에게 경배를 받는 분이시다.
- 예수님은 영원하신 분이다.
- 천사들은 섬기는 영으로 예수님과 예수님을 믿어 구원을 받는 그리스도인을 섬기라고 보내어진 존재들이다. 
8.인간(해석): 
9. 적용(나): 
- 하나님의 영광의 광채이시며, 본체의 형상이신 예수님을 굳게 믿고, 늘 바라보아야 한다.
- 나를 구원하시고 도우시는 분의 능력을 알고 기억하고 의지할 때 나는 주님 안에서 담대할 수 있다.
- 오늘도 내일도 나와 영원히 함께 하시는 예수님께 나아가야겠다.
10. 영적터치(단어/구절) 
3 이는 하나님의 영광의 광채시요 그 본체의 형상이시라
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-02', '히브리서', '2장 1절 ~ 10절', '제목 없음', '(히브리서 2장)
1.  그러므로 우리는 들은 것에 더욱 유념함으로 우리가 흘러 떠내려가지 않도록 함이 마땅하니라
2. 천사들을 통하여 하신 말씀이 견고하게 되어 모든 범죄함과 순종하지 아니함이 공정한 보응을 받았거든
3. 우리가 이같이 큰 구원을 등한히 여기면 어찌 그 보응을 피하리요 이 구원은 처음에 주로 말씀하신 바요 들은 자들이 우리에게 확증한 바니
4. 하나님도 표적들과 기사들과 여러 가지 능력과 및 자기의 뜻을 따라 성령이 나누어 주신 것으로써 그들과 함께 증언하셨느니라
5.  하나님이 우리가 말하는 바 장차 올 세상을 천사들에게 복종하게 하심이 아니니라
6. 그러나 누구인가가 어디에서 증언하여 이르되 사람이 무엇이기에 주께서 그를 생각하시며 인자가 무엇이기에 주께서 그를 돌보시나이까
7. 그를 잠시 동안 천사보다 못하게 하시며 영광과 존귀로 관을 씌우시며
8. 만물을 그 발 아래에 복종하게 하셨느니라 하였으니 만물로 그에게 복종하게 하셨은즉 복종하지 않은 것이 하나도 없어야 하겠으나 지금 우리가 만물이 아직 그에게 복종하고 있는 것을 보지 못하고
9. 오직 우리가 천사들보다 잠시 동안 못하게 하심을 입은 자 곧 죽음의 고난 받으심으로 말미암아 영광과 존귀로 관을 쓰신 예수를 보니 이를 행하심은 하나님의 은혜로 말미암아 모든 사람을 위하여 죽음을 맛보려 하심이라
10. 그러므로 만물이 그를 위하고 또한 그로 말미암은 이가 많은 아들들을 이끌어 영광에 들어가게 하시는 일에 그들의 구원의 창시자를 고난을 통하여 온전하게 하심이 합당하도다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 4월5일 
히브리서 2장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
구원: 3절 10절
복종: 5절 8절(4) 
말미암아/말미암은: 9절 10절
보응: 2절 3절
무엇이기에: 6절(2)
천사들: 2절 5절 7절 
죽음: 9절(2)
하나님: 4절 5절 
예수: 3절 6절(2) 8절 9절 10절(2)

4. 주제 만들기 
사람이 무엇이기에 구원을 베푸시는 주님

5.하나님 찾기(관찰)
큰 구원을 베푸시는 주님
표적들과 기사들과 여러 가지능력과 및 자기의 뜻을 행하시는 하나님 
증언자 되신 성령님
만물을 그발 아래에 복종케 하신 주님
죽음의 고난 받으신 예수
구원의 창시자 되신 예수

6.인간 찾기 (관찰)
잠시 동안 천사보다 못한 사람들

7.하나님 찾기 (해석)
오늘 본문은 기자가 인간을 사랑하사 구원으로 이끄시는 과정에서 삼위일체 하나님을 모두 등장시켰다

우선 하나님에 대해서는 4절에 "표적들과 기사들과 여러 가지 능력과 및 자기의뜻" 에 대하여 기록 함으로써 전능하신 하나님의 속성을 보여주고 있다

성령님에 대해서는 증언자로써의 역활을 나타내고 있다

예수님에 대해서는 9절에 "하나님의 은혜로 말미암아 모든 사람을 위하여 죽음을 맛보려 하심이라 " 기록된바 크신 구원자요 창시자인것을 명확하게 보여주고 있다

반면 인간에 대해서는 죄로 인하여 죽을수밖에 없는 불쌍한 피조물인데 삼위일체 하나님이 모두 연합하시어 구원에 이르도록 하시는 사랑의 완성으로 이끄심을 알려주고 있다
"사람이 무엇이기에 주께서 그를 생각하며"


8.인간 찾기 (해석)

9. 적용(나)
크신  하나님의 사랑을 늘 생각하며 감사하는 마음으로 살아야겠다 

10. 영적 터치(단어/구절)
6절: 사람이 무엇이기에 주께서 그를 생각하시며

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-03', '히브리서', '2장 11절 ~ 18절', '제목 없음', '(히브리서 2장)
11. 거룩하게 하시는 이와 거룩하게 함을 입은 자들이 다 한 근원에서 난지라 그러므로 형제라 부르시기를 부끄러워하지 아니하시고
12. 이르시되 내가 주의 이름을 내 형제들에게 선포하고 내가 주를 교회 중에서 찬송하리라 하셨으며
13. 또 다시 내가 그를 의지하리라 하시고 또 다시 볼지어다 나와 및 하나님께서 내게 주신 자녀라 하셨으니
14. 자녀들은 혈과 육에 속하였으매 그도 또한 같은 모양으로 혈과 육을 함께 지니심은 죽음을 통하여 죽음의 세력을 잡은 자 곧 마귀를 멸하시며
15. 또 죽기를 무서워하므로 한평생 매여 종 노릇 하는 모든 자들을 놓아 주려 하심이니
16. 이는 확실히 천사들을 붙들어 주려 하심이 아니요 오직 아브라함의 자손을 붙들어 주려 하심이라
17. 그러므로 그가 범사에 형제들과 같이 되심이 마땅하도다 이는 하나님의 일에 자비하고 신실한 대제사장이 되어 백성의 죄를 속량하려 하심이라
18. 그가 시험을 받아 고난을 당하셨은즉 시험 받는 자들을 능히 도우실 수 있느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 4월6일 
히브리서 2장11절~18절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
거룩: 11절(2)
형제: 11절 12절
붙들어 주려 하심: 16절(2)
시험: 18절(2)
자녀: 13절 14절
혈과 육: 14절(2)
죽음: 14절(2)
주님/대제사장: 12절 13절 14절 17절(2) 18절

4. 주제 만들기 
대제세장 되시어 자녀들을 도우시는 주님

5.하나님 찾기(관찰)
거룩하신 예수
죽음의 세력을 잡은 자 마귀를 멸하시는 주님
대제사장 되어 백성의 죄를 속량하시는 주님
고난을 받으심과 함께 도우시는 주님

6.인간 찾기 (관찰)
혈과 육에 속한 사람들

7.하나님 찾기 (해석)
대제사장 되신 예수께서 마귀로부터 고통당하는 그의 자녀들을 친히 도와주신다

예수께서 친히 육신으로 이땅에 오셔 시험과 고난을 받은즉 각종 죄와 고난의 문제를 해결해주신다

심지어는 인간들이 가장 두려워하는 죽음의 문제도 부활의 능럭으로 해결하어 주신다

죽음의 세력을 잡은 자 마귀를 멸하시고 한평생 죽음의 공포로 마귀의 종노릇 했던 아브라함의 자녀들에게는 해방의 자비를 주님은 베푸신다

아브라함을 통하여 주셨던 약속과 언약으로 그의 영적 자녀들에게 믿는 순간부터 영원히 책임지시고 보호하시는 주님을 발견할수있다

8.인간 찾기 (해석)

9. 적용(나)
영혼을 돕기 위하여 기다려주시고 희생하신 주님의 크신 사랑처럼 그러한 선한길을 걷는 종이 되야겠다
10. 영적 터치(단어/구절)
18절: 시험 받는 자들을 능히 도우실 수 있느니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-04', '히브리서', '3장 1절 ~ 10절', '제목 없음', '(히브리서 3장)
1.  그러므로 함께 하늘의 부르심을 받은 거룩한 형제들아 우리가 믿는 도리의 사도이시며 대제사장이신 예수를 깊이 생각하라
2. 그는 자기를 세우신 이에게 신실하시기를 모세가 하나님의 온 집에서 한 것과 같이 하셨으니
3. 그는 모세보다 더욱 영광을 받을 만한 것이 마치 집 지은 자가 그 집보다 더욱 존귀함 같으니라
4. 집마다 지은 이가 있으니 만물을 지으신 이는 하나님이시라
5. 또한 모세는 장래에 말할 것을 증언하기 위하여 하나님의 온 집에서 종으로서 신실하였고
6. 그리스도는 하나님의 집을 맡은 아들로서 그와 같이 하셨으니 우리가 소망의 확신과 자랑을 끝까지 굳게 잡고 있으면 우리는 그의 집이라
7. 그러므로 성령이 이르신 바와 같이 오늘 너희가 그의 음성을 듣거든
8. 광야에서 시험하던 날에 거역하던 것 같이 너희 마음을 완고하게 하지 말라
9. 거기서 너희 열조가 나를 시험하여 증험하고 사십 년 동안 나의 행사를 보았느니라
10. 그러므로 내가 이 세대에게 노하여 이르기를 그들이 항상 마음이 미혹되어 내 길을 알지 못하는도다 하였고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 4월7일 
히브리서 3장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
모세: 2절 3절 5절 
예수 그리스도: 1절 2절 3절 4절 6절 
집: 2절 3절 4절 5절 6절 
시험: 8절 9절
같이: 2절 3졀 6절 7절

4. 주제 만들기 
하나님의 온 집

5.하나님 찾기(관찰)
대제사장이신 예수
만물을 지으신 하나님
하나님의 집을 맡은 예수

6.인간 찾기 (관찰)
온 집에서 종으로서 신실하였던 모세
마음을 완고하게 하면 자신의 길을 알지 못하게 됨

7.하나님 찾기 (해석)

8.인간 찾기 (해석)
모세는 하나님의 집을 지음에 사용되었던 신실한 종으로 묘사되고 있다

기자는 하나님 스스로의 집을 세우시는데 모세를 종으로 사용하심에 그 자신의 집보다도 더 귀한것이 예수라는 것을 밣히고 있다

즉 모세는 신실한 하나님의 종 이라면 예수그리스도는 온 집의 주인이요 하나님의 아들 이심을 분명히 하고 있다

모세뫄 같이 종 으로 부름을 받은 성도들 이라도 ''소망과 확신과 자랑을 끝까지 굳게 잡고 있으면 우리는 그의 집이라" 기록 처럼 하나님의 귀한 존재로 살수있다

하나님은 우리로 하여금 사명을 주시는데 그 사명의 결과로써 우리를 위하여 주심을 깨우치게 한다

그러한 깨우침을 받기 위해서는 히브리서 기자는 예수님을 깊이 생각하고 마음을 완고하게 갖지 말것을 당부하고 있다

우리 믿는 성도들은 하나님 의 집을 짓는데 쓰임받는 일꾼일 뿐만아니라 그와 더불어 그의 집에 함께사는 자녀들인것을 볼수있다

9. 적용(나)
더욱 주님의 크신 사랑을 깊이 묵상하며 그 사랑을 전달하기  위하여 오늘도 마포대교 전도를 가야겠다

10. 영적 터치(단어/구절)
1절: 대제사장이신 예수를 깊이 생각하라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-05', '히브리서', '3장 11절 ~ 19절', '믿음 없이는 하나님의 안식에 들어갈 수 없다', '히브리서 3장
11   내가 노하여 맹세한 바와 같이 그들은 내 안식에 들어오지 못하리라 하였다 하였느니라
12   형제들아 너희는 삼가 혹 너희 중에 누가 믿지 아니하는 악한 마음을 품고 살아 계신 하나님에게서 떨어질까 조심할 것이요
13   오직 오늘이라 일컫는 동안에 매일 피차 권면하여 너희 중에 누구든지 죄의 유혹으로 완고하게 되지 않도록 하라
14   우리가 시작할 때에 확신한 것을 끝까지 견고히 잡고 있으면 그리스도와 함께 참여한 자가 되리라
15   성경에 일렀으되 오늘 너희가 그의 음성을 듣거든 격노하시게 하던 것 같이 너희 마음을 완고하게 하지 말라 하였으니
16   듣고 격노하시게 하던 자가 누구냐 모세를 따라 애굽에서 나온 모든 사람이 아니냐
17   또 하나님이 사십 년 동안 누구에게 노하셨느냐 그들의 시체가 광야에 엎드러진 범죄한 자들에게가 아니냐
18   또 하나님이 누구에게 맹세하사 그의 안식에 들어오지 못하리라 하셨느냐 곧 순종하지 아니하던 자들에게가 아니냐
19   이로 보건대 그들이 믿지 아니하므로 능히 들어가지 못한 것이라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 4월 8일 히브리서 3장 11~18절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
안식: 11, 18
하나님: 12, 17, 18
완고: 13, 15
누구: 16, 17, 18

4.주제 만들기: 믿음 없이는 하나님의 안식에 들어갈 수 없다 

5.하나님 찾기 (관찰)
- 내가 노하여 맹세한 바와 같이 그들은 내 안식에 들어오지 못하리라

6.인간 찾기 (관찰)
- 누가 믿지 아니하는 악한 마음을 품고 살아 계신 하나님에게서 떨어질까 조심할 것
- 누구든지 죄의 유혹으로 완고하게 되지 않도록 하라
- 시작할 때에 확신한 것을 끝까지 견고히 잡고 있으면 그리스도와 함께 참여한 자가 되리라

7.하나님 찾기 (해석)
- 하나님을 믿지 않으면 하나님의 안식에 들어갈 수가 없다. 

8.인간(해석): 
- 하나님을 믿지 않는 악한 마음을 품거나 
- 모세 당시 광야의 백성들처럼 마음이 완고해져서는 안 된다.
- 죄의 유혹에 빠지면 하나님 앞에서 완고하게 된다.
- 하나님을 처음 믿기로 했을 때 확신한 것을 끝까지 지켜야 한다.
- 믿음을 끝까지 지키면 그리스도께서 주시는 구원을 함께 받을 것이다.
- 모세 당시 광야의 백성들처럼 마음이 완고하여 범죄하고 순종하지 아니하면 구원받을 수 없다.

9. 적용(나): 
- 믿는 사람의 마음이 완고해질 수 있는가?
- 죄의 유혹에 빠지면 완고해질 수 있다.
- 죄를 짓는 것이 하나님께 순종하는 것보다 즐겁기 때문에,
- 그 즐거움을 위하여 하나님께 악한 마음을 품고 완고하게 되는 것이다.
- 그 즐거움을 위하여 범죄하고 하나님께 순종하지 않는 것이다.
- 이런 행동들은 하나님을 믿지 않는 것의 증거이다.
- 늘 하나님을 즐거워하며, 죄의 유혹에 빠지지 않도록 조심해야 한다.

10. 영적터치(단어/구절)  
  14 그리스도와 함께 참여한 자

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-06', '히브리서', '4장 1절 ~ 10절', '하나님이 주시는 영적 안식', '[히4:1-10]
1 그러므로 우리는 두려워할지니 그의 안식에 들어갈 약속이 남아 있을지라도 너희 중에는 혹 이르지 못할 자가 있을까 함이라
2 그들과 같이 우리도 복음 전함을 받은 자이나 들은 바 그 말씀이 그들에게 유익하지 못한 것은 듣는 자가 믿음과 결부시키지 아니함이라
3 이미 믿는 우리들은 저 안식에 들어가는도다 그가 말씀하신 바와 같으니 내가 노하여 맹세한 바와 같이 그들이 내 안식에 들어오지 못하리라 하셨다 하였으나 세상을 창조할 때부터 그 일이 이루어졌느니라
4 제칠일에 관하여는 어딘가에 이렇게 일렀으되 하나님은 제칠일에 그의 모든 일을 쉬셨다 하였으며
5 또 다시 거기에 그들이 내 안식에 들어오지 못하리라 하였으니
6 그러면 거기에 들어갈 자들이 남아 있거니와 복음 전함을 먼저 받은 자들은 순종하지 아니함으로 말미암아 들어가지 못하였으므로
7 오랜 후에 다윗의 글에 다시 어느 날을 정하여 오늘이라고 미리 이같이 일렀으되 오늘 너희가 그의 음성을 듣거든 너희 마음을 완고하게 하지 말라 하였나니
8 만일 여호수아가 그들에게 안식을 주었더라면 그 후에 다른 날을 말씀하지 아니하셨으리라
9 그런즉 안식할 때가 하나님의 백성에게 남아 있도다
10 이미 그의 안식에 들어간 자는 하나님이 자기의 일을 쉬심과 같이 그도 자기의 일을 쉬느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 4월9일 히브리서 4장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 안식(1,3,5,8,9,10절), 들어가다(3,4,6,10절), 복음(2,6절)
4.주제만들기: 하나님이 주시는 영적 안식
5.하나님 찾기 (관찰)
- 세상을 창조하시고 제칠일에 안식하심
6.인간 찾기 (관찰)
- 바울은 안식에 이를 기회가 있음에도 이를 누리지 못하는 자들이 있음을 말하였다.
- 바울은 복음을 먼저 받은 자들이 순종하지 못함으로 안식을 누리지 못했다고 말했다.
- 여호수아가 준 안식과는 다르며 이미 하나님의 안식에 들어간 자는 하나님이 자기의 일을 쉬심과 같이 자기의 일을 쉴 수 있다고 말했다.
7.하나님 찾기 (해석) 
- 하나님께선 하나님이 하실 일을 정확히 이루시고 안식을 취하셨다.
- 하나님께선 취하신 안식은 육신의 안식과 영의 안식을 모두 포함하고 있다. 
- 하나님께서 주시는 안식은 우리가 생각하는 안식과는 차원이 다르다.
8.인간(해석): 
- 하나님을 믿는다고 말하는 사람들이 안식에 들어가지 못하는 이유는(나를 포함하여) 믿음이 부족하기 때문이다. 믿음이 부족하다는 말에 시험에 들 수 있지만 이 말은 나의 현재 상황에서 걱정으로 평안하지 못한 모습을 보이는 나의 행동을 통해 알 수 있다. 이 말은 팩트이다. 
- 바울은 한 차원 높은 믿음의 성장을 요구하는 것 같다. 당시 상황에서 예수를 믿음으로 받아들이고 결단한 사람들이 성장하지 못하는 모습을 보며 안타까웠을 것이다. 현대 시대에 바울이 살고 있다면 어떤 생각을 할까? 종교의 제약이 없는 한국만 놓고 본다면 기가 찰 노릇일 것이다 
9. 적용(나): 
- 하나님이 주시는 안식에 들어갈 수 있도록 믿음을 굳건히 하여야 하는데 내가 할 수 있는 가장 쉬운 방법은 예배, 말씀, 기도이고 두 번째는 하나님의 일을 열심히, 최선을 다해하고 하나님을 의지하는 것이다. 어떠한 상황에도 일어설 수 있는 믿음을 주신 하나님을 더 의지하고 붙잡아야겠다.
10. 영적터치(단어/구절)
- 안식
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-07', '히브리서', '4장 11절 ~ 16절', '제목 없음', '(히브리서 4장)
11. 그러므로 우리가 저 안식에 들어가기를 힘쓸지니 이는 누구든지 저 순종하지 아니하는 본에 빠지지 않게 하려 함이라
12. 하나님의 말씀은 살아 있고 활력이 있어 좌우에 날선 어떤 검보다도 예리하여 혼과 영과 및 관절과 골수를 찔러 쪼개기까지 하며 또 마음의 생각과 뜻을 판단하나니
13. 지으신 것이 하나도 그 앞에 나타나지 않음이 없고 우리의 결산을 받으실 이의 눈 앞에 만물이 벌거벗은 것 같이 드러나느니라
14.  그러므로 우리에게 큰 대제사장이 계시니 승천하신 이 곧 하나님의 아들 예수시라 우리가 믿는 도리를 굳게 잡을지어다
15. 우리에게 있는 대제사장은 우리의 연약함을 동정하지 못하실 이가 아니요 모든 일에 우리와 똑같이 시험을 받으신 이로되 죄는 없으시니라
16. 그러므로 우리는 긍휼하심을 받고 때를 따라 돕는 은혜를 얻기 위하여 은혜의 보좌 앞에 담대히 나아갈 것이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 4월10일 
히브리서 4장11절~16절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
큰 대제사장/예수: 14절(4) 15절(2) 
은혜: 16절(2)
동정/긍휼하심/돕는 은혜: 15절 16절(2)

4. 주제 만들기 
큰 대제사장이신예수

5.하나님 찾기(관찰)
큰 대제사장이신 예수
만물을 지으신 하나님
긍휼의 주님
도와주시는 주님
마지막때 결산하시는 하나님

6.인간 찾기 (관찰)
믿는 도리를 굳게잡기
은혜의 보좌 앞에 담대히 나아가기

7.하나님 찾기 (해석)
큰 대제사장 이신 예수는 그의 성도들에게 긍휼을 베푸시고 특별히 믿음으로 따라오는 자들을 돕는 은혜를 주신다

그의 자녀들이 세상에서 다양한 시련과 시험을 당할때 결코 내버려두지 않으시고 끝까지 일으켜 세우시는 긍휼하신 주님 이시다

주님은 이땅에 육신으로 오셔서 인간이 최고로 느낄수  있는 수치와 아픔 그리고 고통을 몸소 체험하시므로 모든 인간들의 마음을 정확히 아시고 인간들을 정확히 위로하시기에 부족함이 없으시다

그러한 주님은 인간과 달리 죄가 전혀 으신 완전하신 하나님의 아들 이시다
8.인간 찾기 (해석)
인간의 모든 억울함과 고초를 아시는 주님을 믿고 따르는 태도야말로 성도의 기본적인 모습임을 기자는 기록하였다

때때로 성도 자신의 연약함이 있더라도 용기를 내어  주님의 은혜의 보좌앞에 담대히 나아가는 모습은 마치 아기가 어미를  향하여 다가가는 매우 자연스럽고 안정된 모습이라 볼수있다

9. 적용(나)
내 모습 비록 연약하고 부족함이 많이 있더라도 때마다 용서하시고 도우시는 주님을 향하여 더욱 담대히 나아가야겠다

10. 영적 터치(단어/구절)
16절: 돕는 은혜를 얻기 위하여 은혜의보좌 앞에 담대히 나아갈것이니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-08', '히브리서', '5장 1절 ~ 14절', '멜기세댁의 서열을 따른 대제사장', '히브리서 5장
1   대제사장마다 사람 가운데서 택한 자이므로 하나님께 속한 일에 사람을 위하여 예물과 속죄하는 제사를 드리게 하나니
2   그가 무식하고 미혹된 자를 능히 용납할 수 있는 것은 자기도 연약에 휩싸여 있음이라
3   그러므로 백성을 위하여 속죄제를 드림과 같이 또한 자신을 위하여도 드리는 것이 마땅하니라
4   이 존귀는 아무도 스스로 취하지 못하고 오직 아론과 같이 하나님의 부르심을 받은 자라야 할 것이니라
5   또한 이와 같이 그리스도께서 대제사장 되심도 스스로 영광을 취하심이 아니요 오직 말씀하신 이가 그에게 이르시되 ㄱ)너는 내 아들이니 내가 오늘 너를 낳았다 하셨고
6   또한 이와 같이 다른 데서 말씀하시되 ㄴ)네가 영원히 멜기세덱의 반차를 따르는 제사장이라 하셨으니
7   그는 육체에 계실 때에 자기를 죽음에서 능히 구원하실 이에게 심한 통곡과 눈물로 간구와 소원을 올렸고 그의 경건하심으로 말미암아 들으심을 얻었느니라
8   그가 아들이시면서도 받으신 고난으로 순종함을 배워서
9   온전하게 되셨은즉 자기에게 순종하는 모든 자에게 영원한 구원의 근원이 되시고
10   하나님께 멜기세덱의 반차를 따른 대제사장이라 칭하심을 받으셨느니라
11   멜기세덱에 관하여는 우리가 할 말이 많으나 너희가 듣는 것이 둔하므로 설명하기 어려우니라
12   때가 오래 되었으므로 너희가 마땅히 선생이 되었을 터인데 너희가 다시 하나님의 말씀의 초보에 대하여 누구에게서 가르침을 받아야 할 처지이니 단단한 음식은 못 먹고 젖이나 먹어야 할 자가 되었도다
13   이는 젖을 먹는 자마다 어린 아이니 의의 말씀을 경험하지 못한 자요
14   단단한 음식은 장성한 자의 것이니 그들은 지각을 사용함으로 연단을 받아 선악을 분별하는 자들이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 4월 11일 히브리서 5장 1~14절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
대제사장: 1, 5, 10
하나님: 1, 4, 10, 12
멜기세댁: 6, 10, 11
순종: 8, 9
단단한 음식: 12, 14 
젖: 12, 13
4. 주제 만들기: 멜기세댁의 서열을 따른 대제사장

5.하나님 찾기(관찰)
- 그가 아들이시면서도 받으신 고난으로 순종함을 배워 온전하게 되심
- 자기에게 순종하는 모든 자에게 영원한 구원의 근원이 되심
- 하나님께 멜기세덱의 반차를 따른 대제사장으로 칭해짐

6.인간 찾기(관찰)
- 대제사장마다 사람 가운데서 택한 자이므로 자기도 연약함.
- 그러므로 백성과 더불어 자신을 위하여도 속죄제를 드림
- 대제사장은 하나님의 부르심을 받은 자여야 함
- 시간으로 보면 선생이 되었어야 하는데 말씀의 초보에 대하여 누구에게서 가르침을 받아야 할 처지에 있음
- 단단한 음식은 못 먹고 젖이나 먹어야 할 자가 됨
- 이런 자는 어린 아이나 다름 없어 의의 말씀을 경험하지 못함
- 장성한 자는 선과 악을 분별하는 지각을 지님

7. 하나님 찾기(해석)
- 예수님은 하나님의 아들이시면서도 육신의 모양으로 내려오셔서 고난받으시고 십자가를 감당하심으로 온전하게 되심으로써 자신에게 순종하는 모든 자에게 영원한 구원의 근원이 되심. 
- 하나님께서 아론을 따르는 인간 대제사장이 아니라, 멜기세덱의 서열을 따른 대제사장으로 임명하심. 
- 멜기세댁의 서열을 따른다는 것은 인간 대제사장과는 다르게 예수님은 죄가 없으시며 단 한번의 제사로 믿는 모든 자에게 영원한 속죄를 이루신다는 것을 의미함.

8. 인간 찾기 (해석)
- 사람 가운데 택한 대제사장은 백성을 위해 속죄를 드리지만, 자신도 죄가 있음
- 자신도 죄가 있기에 자신을 위하여도 속죄제를 드려야 함.
- 복음을 들은 지 오래되어, 이제 선생이 되어야 할 사람들이 아직도 말씀의 초보에 대하여 가르침을 받아야 하는 사람들이 있음.
- 이런 사람들은 의의 말씀을 경험하지 못한 자이며, 옳은 일을 분별하기가 어려움
- 장성한 사람들은 경험이나 훈련을 통하여 선악을 분별하는 지각이 있음

9. 적용(나) 
- 멜기세댁의 반차를 따른 대제사장이신 예수님을 바라보아야 한다.
- 장성한 사람이 되어 의의 말씀을 경험함으로써 선악을 분별하는 지각을 지녀야 한다.

10. 영적 터치(단어/구절)
  14   단단한 음식은 장성한 자의 것이니 그들은 지각을 사용함으로 연단을 받아 선악을 분별하는 자들이니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-09', '히브리서', '6장 1절 ~ 10절', '신앙이 지속해서 성장해야 하는 이유.', '[히6:1-10]
1 그러므로 우리가 그리스도의 도의 초보를 버리고 죽은 행실을 회개함과 하나님께 대한 신앙과
2 세례들과 안수와 죽은 자의 부활과 영원한 심판에 관한 교훈의 터를 다시 닦지 말고 완전한 데로 나아갈지니라
3 하나님께서 허락하시면 우리가 이것을 하리라
4 한 번 빛을 받고 하늘의 은사를 맛보고 성령에 참여한 바 되고
5 하나님의 선한 말씀과 내세의 능력을 맛보고도
6 타락한 자들은 다시 새롭게 하여 회개하게 할 수 없나니 이는 그들이 하나님의 아들을 다시 십자가에 못 박아 드러내 놓고 욕되게 함이라
7 땅이 그 위에 자주 내리는 비를 흡수하여 밭 가는 자들이 쓰기에 합당한 채소를 내면 하나님께 복을 받고
8 만일 가시와 엉겅퀴를 내면 버림을 당하고 저주함에 가까워 그 마지막은 불사름이 되리라
9 사랑하는 자들아 우리가 이같이 말하나 너희에게는 이보다 더 좋은 것 곧 구원에 속한 것이 있음을 확신하노라
10 하나님은 불의하지 아니하사 너희 행위와 그의 이름을 위하여 나타낸 사랑으로 이미 성도를 섬긴 것과 이제도 섬기고 있는 것을 잊어버리지 아니하시느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 4월12일 히브리서 6장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 회개(1,6절), 섬기다(10절), 사랑(9,10절) 
4.주제만들기: 신앙이 지속해서 성장해야 하는 이유. 
5.하나님 찾기 (관찰)
- 하나님께서는 행위와 섬긴 것과 현재도 섬기는 것을 잊지 않으신다.
6.인간 찾기 (관찰)
- 바울은 초보적인 신앙에서 영적 성장을 이루길 권면한다.
- 바울은 특히 믿음을 가진 자들이 무너졌을 때 위험성을 경고하며 다시 회복하기 어렵다는 사실을 알려주었다.
- 바울은 받아들이는 사람에 따라 좋은 채소를 내거나 엉겅퀴와 같이 버림 받은 땅이 될 수 있다고 말한다.
- 바울은 하나님께서 우리의 행위를 보고 계시며 잊지 않으신다고 말하였다.
7.하나님 찾기 (해석) 
- 하나님께서는 우리의 사역을 현재도 지켜보고 계신다. 정체된 듯한 NKFC 사역이 하나님의 뜻일 수도 있고, 테스트일 수도 있다. 하지만 명백한 사실은 하나님께서 보고 계시다는 것이다. 최선을 다한 후에 하나님의 뜻을 살피는 것이 맞다
8.인간(해석):
- 바울은 신앙의 성장을 계속해서 강조하고 있다. 초보적인 신앙은 좋은 밭이 되기 전에 본래의 땅으로 돌아갈 수 있는 연약함을 가지고 있다. 신앙의 성장은 좋은 밭이 되어 비가 내리든 내리지 않든, 좋은 땅임을 알기에 버틸 수 있는 토대가 있다.
- 믿음을 가졌던 자들이 믿음을 잃었을 때 심각성은 하나님을 알지 못하는 자들이 하는 행위보다 더 심각함을 깨닫는다. 경건함에 이르기까지 수많은 어려움이 있기 때문에 그 과정을 버티지 못한다면 최악의 결과를 가져올 수 있다. 
- 하나님께서 주시는 분명한 메시지는 신앙의 성장을 이루라는 것이다.
9. 적용(나): 
- 예배, 말씀, 기도를 기본으로 하고 전도, 구제, 선교의 삶을 평생 살아가길 기도한다.
- NKFC 사역에 최선을 다하자.
10. 영적터치(단어/구절)
- 10 하나님은 불의하지 아니하사 너희 행위와 그의 이름을 위하여 나타낸 사랑으로 이미 성도를 섬긴 것과 이제도 섬기고 있는 것을 잊어버리지 아니하시느니라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-10', '히브리서', '6장 11절 ~ 20절', '제목 없음', '(히브리서 6장)
11. 우리가 간절히 원하는 것은 너희 각 사람이 동일한 부지런함을 나타내어 끝까지 소망의 풍성함에 이르러
12. 게으르지 아니하고 믿음과 오래 참음으로 말미암아 약속들을 기업으로 받는 자들을 본받는 자 되게 하려는 것이니라
13.  하나님이 아브라함에게 약속하실 때에 가리켜 맹세할 자가 자기보다 더 큰 이가 없으므로 자기를 가리켜 맹세하여
14. 이르시되 내가 반드시 너에게 복 주고 복 주며 너를 번성하게 하고 번성하게 하리라 하셨더니
15. 그가 이같이 오래 참아 약속을 받았느니라
16. 사람들은 자기보다 더 큰 자를 가리켜 맹세하나니 맹세는 그들이 다투는 모든 일의 최후 확정이니라
17. 하나님은 약속을 기업으로 받는 자들에게 그 뜻이 변하지 아니함을 충분히 나타내시려고 그 일을 맹세로 보증하셨나니
18. 이는 하나님이 거짓말을 하실 수 없는 이 두 가지 변하지 못할 사실로 말미암아 앞에 있는 소망을 얻으려고 피난처를 찾은 우리에게 큰 안위를 받게 하려 하심이라
19. 우리가 이 소망을 가지고 있는 것은 영혼의 닻 같아서 튼튼하고 견고하여 휘장 안에 들어 가나니
20. 그리로 앞서 가신 예수께서 멜기세덱의 반차를 따라 영원히 대제사장이 되어 우리를 위하여 들어 가셨느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 4월13일 
히브리서 6장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
약속: 13절 15절 17절 
맹세: 13절(2) 16절(2)
복: 14절(2) 
하나님: 13절 17절 18절
아브라함: 13절 14절 
소망: 18절 19절
더 큰  이: 13절 16절
번성: 14절(2)

4. 주제 만들기 
아브라함 에게 주시는 하나님의 복

5.하나님 찾기(관찰)
아브라함에게 복을 줄것을 약속하시는 하나님
영원한 대제사장 되신 예수
거짓말을 하실 수 없는 하나님
불변하시는 하나님

6.인간 찾기 (관찰)
복 을 약속받은 아브라함 
오래 참아 약속을 받은 아브라함 

7.하나님 찾기 (해석)
신실하신 하나님은 아브라함과 그의 자손들에게 복을 주시겠다고 약속 하신바 그대로 이행하셨다

8.인간 찾기 (해석)
하나님으로 부터 복을 약속으로 아브라함은 받았다

그  복 을 받기까지는 적지않은 시간과 시련 그리고 오래참음 을 통하여 받았다
15절: "그가 이같이 오래 참아 약속을 받았느니라 "

붋변하시고 신실하신 하나님을 인정하고 믿고 나아갈때 질풍노도  같은 인생이 펼쳐지더라도 승리할수 있음을 깨우칠수 있다

미리 길을 내주신 예수그리스도 를 꼭 잡고 걷게 된다면 참 복을 받는 주인공이 누구나 될수 있음을 보여주고 있다

9. 적용(나)
늘 기쁨과 감사함으로 가볍지 않은 삶을 잘 견디며 받은 사명 이루기 위해 더욱 전진해야겠다

10. 영적 터치(단어/구절)
14절: 그가 이같이 오래 참아 약속을 받았느니라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-11', '히브리서', '7장 1절 ~ 10절', '제목 없음', '(히브리서 7장)
1.  이 멜기세덱은 살렘 왕이요 지극히 높으신 하나님의 제사장이라 여러 왕을 쳐서 죽이고 돌아오는 아브라함을 만나 복을 빈 자라
2. 아브라함이 모든 것의 십분의 일을 그에게 나누어 주니라 그 이름을 해석하면 먼저는 의의 왕이요 그 다음은 살렘 왕이니 곧 평강의 왕이요
3. 아버지도 없고 어머니도 없고 족보도 없고 시작한 날도 없고 생명의 끝도 없어 하나님의 아들과 닮아서 항상 제사장으로 있느니라
4. 이 사람이 얼마나 높은가를 생각해 보라 조상 아브라함도 노략물 중 십분의 일을 그에게 주었느니라
5. 레위의 아들들 가운데 제사장의 직분을 받은 자들은 율법을 따라 아브라함의 허리에서 난 자라도 자기 형제인 백성에게서 십분의 일을 취하라는 명령을 받았으나
6. 레위 족보에 들지 아니한 멜기세덱은 아브라함에게서 십분의 일을 취하고 약속을 받은 그를 위하여 복을 빌었나니
7. 논란의 여지 없이 낮은 자가 높은 자에게서 축복을 받느니라
8. 또 여기는 죽을 자들이 십분의 일을 받으나 저기는 산다고 증거를 얻은 자가 받았느니라
9. 또한 십분의 일을 받는 레위도 아브라함으로 말미암아 십분의 일을 바쳤다고 할 수 있나니
10. 이는 멜기세덱이 아브라함을 만날 때에 레위는 이미 자기 조상의 허리에 있었음이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 4월14일 
히브리서 7장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
예수그리스도(멜기세덱 사렘 왕 제사장 의의 왕  평강의 왕) 1절 2절 3절 4절 5절 6절 7절 8절 10절)
아브라함: 1절 2절 4절 6절 10절
복/축복: 1절 6절 7절
십분의 일: 4절 5절 6절 9절(2)
레위:9절 10절
주니라: 2절 4절

4. 주제 만들기 
의와 평강의 왕이신 예수

5.하나님 찾기(관찰)
살렘 왕 이신 멜기세덱
의와 평강의 뫙 이신 그리스도
아브라함 에게 축복을 주시는 멜기세덱

6.인간 찾기 (관찰)
멜기세덱을 만난 아브라함 
여러 왕을 쳐서 승리한 아브라함 
십분의 일을 드리는 아브라함 

7.하나님 찾기 (해석)
의와 평강의 왕이신 멜기세덱의 예수님은 이미 구약에서 등장하셨음을 신학적으로 보여주고 있음을 보여주고 있다

8.인간 찾기 (해석)
아브라함 은 조카 롯을 구출하기위하여 소돔과 고모에서 전쟁으로 여러왕들과 전쟁을 하여 승리하였다
뿐만아니라 승리후 값비싼 전리품들도 취하였다  단편적으로 보면 아브라함 은 이미 복을 받은 상태이다

그러한 아브라함이 획득한 물건중 십분의 일을 멜기세덱에게 나누어 주는 모습이 있다 그때 멜기세덱은 아브라함에게서 복을 빌어준다

진정한 복은 세상에서 가질수 없는 주님으로부터 오는 평강과 기쁨 임을 알수있다 

9. 적용(나)
의 와 평강의 주님을 더욱 의지하며 더욱 축복 받는 삶을 살아내야겠다 

10. 영적 터치(단어/구절)
6절:멜기세덱은..  복을 빌었나니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-12', '히브리서', '7장 11절 ~ 20절', '더 좋은 소망', '히브리서 7장
11   레위 계통의 제사 직분으로 말미암아 온전함을 얻을 수 있었으면 (백성이 그 아래에서 율법을 받았으니) 어찌하여 아론의 반차를 따르지 않고 멜기세덱의 반차를 따르는 다른 한 제사장을 세울 필요가 있느냐
12   제사 직분이 바꾸어졌은즉 율법도 반드시 바꾸어지리니
13   이것은 한 사람도 제단 일을 받들지 않는 다른 지파에 속한 자를 가리켜 말한 것이라
14   우리 주께서는 유다로부터 나신 것이 분명하도다 이 지파에는 모세가 제사장들에 관하여 말한 것이 하나도 없고
15   멜기세덱과 같은 별다른 한 제사장이 일어난 것을 보니 더욱 분명하도다
16   그는 육신에 속한 한 계명의 법을 따르지 아니하고 오직 불멸의 생명의 능력을 따라 되었으니
17   증언하기를 네가 영원히 멜기세덱의 반차를 따르는 제사장이라 하였도다
18   전에 있던 계명은 연약하고 무익하므로 폐하고
19   (율법은 아무 것도 온전하게 못할지라) 이에 더 좋은 소망이 생기니 이것으로 우리가 하나님께 가까이 가느니라
20   또 예수께서 제사장이 되신 것은 맹세 없이 된 것이 아니니

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 월 일 장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
율법: 11, 12, 19
반차: 11(2), 17
아론: 11,
멜기세댁: 11, 15, 17
제사장: 11, 15, 17
지파: 13, 14

4.주제 만들기: 더 좋은 소망 

5.하나님 찾기 (관찰)
- 예수님은 육신에 속한 한 계명의 법을 따르지 아니하고 오직 불멸의 생명의 능력을 따라 제사장이 되심
- 네가 영원히 멜기세덱의 반차를 따르는 제사장이라 하심

6.인간 찾기 (관찰)
- 예수님의 영원한 제사장 직분에 대해 설명하는 히브리서 기자 
- 더 좋은 소망이 생기니 이것으로 우리가 하나님께 가까이 가느니라

7.하나님 찾기 (해석)
- 하나님께서 예수님을 영원한 제사장으로 세우심
- 하나님이 에수님게 네가 영원히 멜기세덱의 반차를 따르는 제사장이라 맹세하며 말씀하심
시편 110편 4절: 여호와는 맹세하고 변하지 아니하시리라 이르시기를 너는 멜기세덱의 서열을 따라 영원한 제사장이라 하셨도다 

8.인간(해석): 
- 영원한 제사장이신 예수님이라는, 더 좋은 소망이 생김
- 예수님으로 인해 하나님께 가까이 나아갈 수 있게 됨

9. 적용(나): 
- 보이는 소망을 바라는 것이 아니라,
- 오직 예수님께 소망을 두고 하나님께 가까이 나아가야 한다.

10. 영적터치(단어/구절)  
  19 더 좋은 소망이 생기니 이것으로 우리가 하나님께 가까이 가느니라 

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-13', '히브리서', '7장 21절 ~ 28절', '반드시 이루어지는 맹세의 말씀', '[히7:21-28]
21 (그들은 맹세 없이 제사장이 되었으되 오직 예수는 자기에게 말씀하신 이로 말미암아 맹세로 되신 것이라 주께서 맹세하시고 뉘우치지 아니하시리니 네가 영원히 제사장이라 하셨도다)
22 이와 같이 예수는 더 좋은 언약의 보증이 되셨느니라
23 제사장 된 그들의 수효가 많은 것은 죽음으로 말미암아 항상 있지 못함이로되
24 예수는 영원히 계시므로 그 제사장 직분도 갈리지 아니하느니라
25 그러므로 자기를 힘입어 하나님께 나아가는 자들을 온전히 구원하실 수 있으니 이는 그가 항상 살아 계셔서 그들을 위하여 간구하심이라
26 이러한 대제사장은 우리에게 합당하니 거룩하고 악이 없고 더러움이 없고 죄인에게서 떠나 계시고 하늘보다 높이 되신 이라
27 그는 저 대제사장들이 먼저 자기 죄를 위하고 다음에 백성의 죄를 위하여 날마다 제사 드리는 것과 같이 할 필요가 없으니 이는 그가 단번에 자기를 드려 이루셨음이라
28 율법은 약점을 가진 사람들을 제사장으로 세웠거니와 율법 후에 하신 맹세의 말씀은 영원히 온전하게 되신 아들을 세우셨느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 4월16일 히브리서 7장 21절~28절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 맹세(21절), 제사장(21,23,28절), 대제사장(26,27절), 영원히(24,28절), 죄(27절), 세우다(28절) 말씀(21,28절), 율법(28절)
4.주제만들기: 반드시 이루어지는 맹세의 말씀
5.하나님 찾기 (관찰)
- 언약의 보증이 되심
- 영원히 계시므로 제사장 직분이 사라지지 않음
- 하나님께 나아가는 자들을 구원하시며 항상 살아계셔서 우리를 위하여 간구하심
- 거룩하고 악이 없으며 더러움이 없고 죄인에게서 떠나계시며 하늘보다 높이 되심
- 인간의 죄를 위하여 자신을 드려 인간의 제사를 없애심
- 맹세의 말씀으로 영원히 온전하게 하실 자신의 아들을 대제사장으로 세우심 
6.인간 찾기 (관찰)
- 맹세 없이 대제사장이 되었던 인간들
- 인간은 죽음으로 인해 대제사장의 역할을 영원히 하지 못함
- 대제사장은 하나님께 제사를 드리기 위해 먼저 자신의 죄를 위해 기도한 후에야 백성의 죄를 위해 기도함  
7.하나님 찾기 (해석) 
- 무한한 인간의 연약함을 뛰어넘는 유한한 하나님의 구원 계획과 사랑은 어느 누구에게나 언제 어디서든 구원을 받을 수 있는 은혜를 허락하셨다.
- 인간은 온전하지 못한 연약함이 있으나 완전하신 예수님으로 인해 인간의 허물을 덮어주셨다. 예수님의 십자가 사랑과 희생은 전적인 하나님의 계획으로 영원토록 우리의 보증자가 되셨으며, 우리를 위해 간구하시는 중보자가 되셨다.
- 율법이 가진 한계를 뛰어넘기 위해 하나님의 맹세의 말씀으로 완전하고 영원한 아들을 제사장으로 세워주셨다. 이는 율법의 한계를 극복하게 된다.
8.인간(해석):
- 인간의 율법에 얽매여있는 연약한 존재이다. 인간이 맡은 대제사장은 자신의 죄를 위해 기도한 후에야 백성을 위해 기도할 수 있다. 이는 인간은 완전한 존재가 될 수 없음을 의미한다.
- 예수님의 구원과 사랑, 영원한 간구로 우리를 붙들어주셨다. 우리의 중보자로서 우리를 지켜주시고 보호하고 계신다. 그분의 사랑을 깨닫고 있다면 현재의 삶을 두려워할 이유가 없다.  
9. 적용(나): 
- 나의 영원한 중보자 예수님을 의지하며 감사하며 그 분의 세밀한 음성에 귀기울이는 삶을 살아야겠다. 
- 흠 없는 예수님의 십자가 사랑으로 죄 많은 내가 구원 받았음을 감사하며, 예수님을 닮아가는 하루를 매일 실천하고 싶다.
- 예수님의 사랑은 우리의 죄를 자유케한다. 반복되는 죄악도 반드시 끊어질 것을 확신한다.
10. 영적터치(단어/구절)
- 25 그러므로 자기를 힘입어 하나님께 나아가는 자들을 온전히 구원하실 수 있으니 이는 그가 항상 살아 계셔서 그들을 위하여 간구하심이라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-14', '히브리서', '8장 1절 ~ 13절', '더 좋은 약속을 하시는 하나님', '[히8:1-13]
1 이제 하는 말의 중요한 것은 이러한 대제사장이 우리에게 있는 것이라 그가 하늘에서 위엄의 보좌 우편에 앉으셨으니
2 성소와 참장막에 부리는 자라 이 장막은 주께서 베푸신 것이요 사람이 한 것이 아니니라
3 대제사장마다 예물과 제사 드림을 위하여 세운 자니 이러므로 저도 무슨 드릴 것이 있어야 할찌니라
4 예수께서 만일 땅에 계셨더면 제사장이 되지 아니하셨을 것이니 이는 율법을 좇아 예물을 드리는 제사장이 있음이라
5 저희가 섬기는 것은 하늘에 있는 것의 모형과 그림자라 모세가 장막을 지으려 할 때에 지시하심을 얻음과 같으니 가라사대 삼가 모든 것을 산에서 네게 보이던 본을 좇아 지으라 하셨느니라
6 그러나 이제 그가 더 아름다운 직분을 얻으셨으니 이는 더 좋은 약속으로 세우신 더 좋은 언약의 중보시라
7 저 첫 언약이 무흠하였더면 둘째 것을 요구할 일이 없었으려니와
8 저희를 허물하여 일렀으되 주께서 가라사대 볼찌어다 날이 이르리니 내가 이스라엘 집과 유다 집으로 새 언약을 세우리라
9 또 주께서 가라사대 내가 저희 열조들의 손을 잡고 애굽 땅에서 인도하여 내던 날에 저희와 세운 언약과 같지 아니하도다 저희는 내 언약 안에 머물러 있지 아니하므로 내가 저희를 돌아보지 아니하였노라
10 또 주께서 가라사대 그 날 후에 내가 이스라엘 집으로 세울 언약이 이것이니 내 법을 저희 생각에 두고 저희 마음에 이것을 기록하리라 나는 저희에게 하나님이 되고 저희는 내게 백성이 되리라
11 또 각각 자기 나라 사람과 각각 자기 형제를 가르쳐 이르기를 주를 알라 하지 아니할 것은 저희가 작은 자로부터 큰 자까지 다 나를 앎이니라
12 내가 저희 불의를 긍휼히 여기고 저희 죄를 다시 기억하지 아니하리라 하셨느니라
13 새 언약이라 말씀하셨으매 첫것은 낡아지게 하신 것이니 낡아지고 쇠하는 것은 없어져가는 것이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 4월16일 히브리서 7장 21절~28절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
대제사장, 장막, 제사장, 언약, 주께서
4.주제만들기: 더 좋은 약속을 하시는 하나님
5.하나님 찾기 (관찰)
- 위엄의 보좌 우편에 앉으심
- 더 좋은 약속을 세우심
- 애굽 땅에서 인도하여 냄
- 저희의 하나님
6.인간 찾기 (관찰)
-
7.하나님 찾기 (해석)
-하나님께서는 그의 백성들이 자신을 더 잘 알게 하심
- 불의를 긍휼히 여기고 저희 죄를 다시 기억하지 않으심
8.인간(해석):
-
9. 적용(나):
- 새 언약을 주시고 신실하신 하나님께서 나를 백성으로 맞아주신 은혜를 감사하고 잊지 않기를 소망합니다. 하나님과 나의 관계를 더 깊이 알게 하시며 사랑하시고 죄를  용서하시는 하나님을 찬양하기 원합니다. 하나님을 사랑하고 이웃을 사랑하고 나를 사랑하는 자가 되길 기도합니다.
10. 영적터치(단어/구절)
-12 내가 저희 불의를 긍휼히 여기고 저희 죄를 다시 기억하지 아니하리라 하셨느니라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-15', '히브리서', '9장 1절 ~ 10절', '땅의 성소', '히브리서 9장
1   첫 언약에도 섬기는 예법과 세상에 속한 성소가 있더라
2   예비한 첫 장막이 있고 그 안에 등잔대와 상과 진설병이 있으니 이는 성소라 일컫고
3   또 둘째 휘장 뒤에 있는 장막을 지성소라 일컫나니
4   금 향로와 사면을 금으로 싼 언약궤가 있고 그 안에 만나를 담은 금 항아리와 아론의 싹난 지팡이와 언약의 돌판들이 있고
5   그 위에 속죄소를 덮는 영광의 그룹들이 있으니 이것들에 관하여는 이제 낱낱이 말할 수 없노라
6   이 모든 것을 이같이 예비하였으니 제사장들이 항상 첫 장막에 들어가 섬기는 예식을 행하고
7   오직 둘째 장막은 대제사장이 홀로 일 년에 한 번 들어가되 자기와 백성의 허물을 위하여 드리는 피 없이는 아니하나니
8   성령이 이로써 보이신 것은 첫 장막이 서 있을 동안에는 성소에 들어가는 길이 아직 나타나지 아니한 것이라
9   이 장막은 현재까지의 비유니 이에 따라 드리는 예물과 제사는 섬기는 자를 그 양심상 온전하게 할 수 없나니
10   이런 것은 먹고 마시는 것과 여러 가지 씻는 것과 함께 육체의 예법일 뿐이며 개혁할 때까지 맡겨 둔 것이니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 4월 18일 히브리서 9장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
예법: 1, 10
성소: 1, 2, 8
예비: 2, 6
장막: 2, 3, 6, 7, 8, 9 
금: 4(3)

4.주제 만들기: 땅의 성소

5.하나님 찾기 (관찰)
- 첫 장막이 서 있을 동안에는 성소에 들어가는 길이 아직 나타나지 아니한 것을 성령께서 보여주심

6.인간 찾기 (관찰)
- 첫 번째 장막에 대해 간단히 설명하는 히브리서 기자
- 드리는 예물과 제사는 섬기는 자를 그 양심상 온전하게 할 수 없음

7.하나님 찾기 (해석) 
- 첫 장막이 서 있는 동안에는 아직 지성소로 들어가는 길이 드러나지 않았음을 성령께서 보여 주시는 것

8.인간(해석): 
- 첫 장막과 지성소는 휘장으로 분리되어 있는데, 
- 지성소는 하나님이 임재하시는 곳을 상징하는 장소로서 이 지성소에 사람이 들어가면 반드시 죽게 되어 있음.
- 죄 있는 인간은 하나님의 앞에 가면 죽는 것이 첫 장막 시대까지의 원리.
- 대제사장은 1년에 한 번 지성소에서 예법대로 제사를 드리지만, 자신의 양심을 온전하게 할 수 없음

9. 적용(나): 
- 주 예수 그리스도를 믿기에 담대하게 하나님의 임재 앞에 나아갈 수 있음에 감사를 드린다.
- 나는 양심이 온전하지 못한 비참한 존재임을 기억하고,
- 비참한 죄인인 나를 사랑하셔서 나를 의롭다 칭하시고 양자 삼아 주신 하나님을 바라보며 살아가야 한다. 
- 하나님을 바라보되 겸손함과 감사함과 경외함으로 바라볼 수 있어야 한다.

10. 영적터치(단어/구절)  

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-16', '히브리서', '9장 11절 ~ 20절', '그리스도의 보혈의 피로 부르심과 영원한 기업을 받은 우리', '[히9:11-20]
11 그리스도께서는 장래 좋은 일의 대제사장으로 오사 손으로 짓지 아니한 것 곧 이 창조에 속하지 아니한 더 크고 온전한 장막으로 말미암아
12 염소와 송아지의 피로 하지 아니하고 오직 자기의 피로 영원한 속죄를 이루사 단번에 성소에 들어가셨느니라
13 염소와 황소의 피와 및 암송아지의 재를 부정한 자에게 뿌려 그 육체를 정결하게 하여 거룩하게 하거든
14 하물며 영원하신 성령으로 말미암아 흠 없는 자기를 하나님께 드린 그리스도의 피가 어찌 너희 양심을 죽은 행실에서 깨끗하게 하고 살아 계신 하나님을 섬기게 하지 못하겠느냐
15 이로 말미암아 그는 새 언약의 중보자시니 이는 첫 언약 때에 범한 죄에서 속량하려고 죽으사 부르심을 입은 자로 하여금 영원한 기업의 약속을 얻게 하려 하심이라
16 유언은 유언한 자가 죽어야 되나니
17 유언은 그 사람이 죽은 후에야 유효한즉 유언한 자가 살아 있는 동안에는 효력이 없느니라
18 이러므로 첫 언약도 피 없이 세운 것이 아니니
19 모세가 율법대로 모든 계명을 온 백성에게 말한 후에 송아지와 염소의 피 및 물과 붉은 양털과 우슬초를 취하여 그 두루마리와 온 백성에게 뿌리며
20 이르되 이는 하나님이 너희에게 명하신 언약의 피라 하고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 4월 19일 히브리서 9장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 피(12,13,14,18,19,20절), 염소(12,13,19절), 소(12,13,19절), 언약(15절), 유언(16,17,20절), 뿌리다(13,19절)
4.주제만들기: 그리스도의 보혈의 피로 부르심과 영원한 기업을 받은 우리
5.하나님 찾기 (관찰)
- 그리스도께서 장래 좋은 일의 대제사장으로 오심
- 오직 자신의 피로 영원한 속죄를 이루심
- 성령으로 말미암아 흠 없는 자신을 하나님께 드리심
- 새 언약의 중보자, 첫 언약 때에 범한 죄를 속량하심
6.인간 찾기 (관찰)
- 부르심을 입은 우리는 영원한 기업의 약속도 받게 됨
7.하나님 찾기 (해석) 
- 하나님께서는 육체의 몸으로 우리의 죄를 대속하기 위해 십자가 피 흘리심을 통해 성소로 들어가셨다. 과거 속죄를 위한 의식 중 염소와 항소의 피와 암송아지의 재를 부정한자에게 뿌져 육체를 정결케 하였는데 그 모든 것을 타파하시고 오직 예수님의 피로 우리를 깨끗게 해주신 것이다.
- 값 없이 받는 것은 소중히 여기지 않는 것이 인간의 본성 마냥 우리는 전적인 은혜로 하나님을 믿지만 반복된 죄에서 벗어나지 못한다. 예수님의 사랑을 진정으로 안다면 나의 행동은 변화되어야 하지만 그렇지 못한다. 그럼에도 우리를 사랑하시고 끝까지 보호하여 주신다.
- 하나님은 하나님 자신이 이 땅에 내려오셔서 연약한 육체로 완전함을 이루셨다. 그러기 위해서 수 많은 고통을 모두 감내하셨다. 우리 하나님은 그러신 분이다. 이 세상 유일하신 완전하신 분. 
8.인간(해석):
- 염소와 황소의 피, 암송아지의 재는 인간이 죄를 짓는 것을 막아주는 수단은 되었을 것이다. 그러나 이런 의식은 번거로움이 따르며 수많은 세월을 지나 변형되고 사라졌을 것이다. 
- 나의 모습도 동일하다. 예수님을 사랑하는 마음과 간절함, 예수님을 만나고 싶은 하루를 몇일이나 살고 있는지 모르겠다.
- 하지만 하나님은 우리를 위해 부르셨고 부르신 것에서 끝나는 것이 아니라 영원한 기업을 약속해주셨다. 끝없는 하나님의 사랑을 느낄 수 있다. 
9. 적용(나): 
- 하나님을 믿는 다는 것을 당연하게 생각할 때가 있다. 그리고 맡기신 사명이 막힐 때 그것에 대한 노력은 하지 않고 하나님의 뜻이 아니라 단정 지을 때가 있다. 하나님께서 베푸신 은혜와 사랑을 기억하며 모든 일에 최선을 다하고 기도해야겠다.
- 하나님께서 부르신 것과 영원한 기업을 받은 것을 많은 사람들이 알았으면 좋겠다. 그 분의 은혜를 많은 사람이 누렸으면 좋겠다. 노방전도를 얼른 나가고 싶다.
10. 영적터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-17', '히브리서', '9장 21절 ~ 28절', '제목 없음', '(히브리서 9장)
21. 또한 이와 같이 피를 장막과 섬기는 일에 쓰는 모든 그릇에 뿌렸느니라
22. 율법을 따라 거의 모든 물건이 피로써 정결하게 되나니 피흘림이 없은즉 사함이 없느니라
23.  그러므로 하늘에 있는 것들의 모형은 이런 것들로써 정결하게 할 필요가 있었으나 하늘에 있는 그것들은 이런 것들보다 더 좋은 제물로 할지니라
24. 그리스도께서는 참 것의 그림자인 손으로 만든 성소에 들어가지 아니하시고 바로 그 하늘에 들어가사 이제 우리를 위하여 하나님 앞에 나타나시고
25. 대제사장이 해마다 다른 것의 피로써 성소에 들어가는 것 같이 자주 자기를 드리려고 아니하실지니
26. 그리하면 그가 세상을 창조한 때부터 자주 고난을 받았어야 할 것이로되 이제 자기를 단번에 제물로 드려 죄를 없이 하시려고 세상 끝에 나타나셨느니라
27. 한번 죽는 것은 사람에게 정해진 것이요 그 후에는 심판이 있으리니
28. 이와 같이 그리스도도 많은 사람의 죄를 담당하시려고 단번에 드리신 바 되셨고 구원에 이르게 하기 위하여 죄와 상관 없이 자기를 바라는 자들에게 두 번째 나타나시리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 4월20일 
히브리서 9장21절~28절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
하늘: 23절 24절 
단번에: 26절 28절
성소: 24절 25절 
제물: 23절 26절 
죄: 26절 28절
그리스도: 24절 28절

4. 주제 만들기 
 우리의 속죄를 위하여 단번에 제물되신  예수

5.하나님 찾기(관찰)
속죄를 위하여 희생하신 예수

6.인간 찾기 (관찰)
반드시 죽는 사람들
이후에 반드시  심판대에 서는 사람들

7.하나님 찾기 (해석)
죄인된 인간들을 위하여 스스로 희생의 제물이 되사 조금의 망설임도 없이 단번에 죽음을 받아들인 그리스도의 사랑을 기록했다

더이상 대제사장 이 해마다 성소에 가서 속죄를 드릴 필요없이 참 대제사장 되신 그리스도께서 누구든지 성도라면 직접  주님께 고백하며 죄를 회개하며 나아갈수있는 길을 열어 주셨다

8.인간 찾기 (해석)
단번에 드리신 주님의 희생과 사랑으로 누두든지 주님께 나아가며 죄를 고하는 은혜의 환경이 만들어졌다

구원받은 후에도 여전히 약한모습이지만 믿음으로 회개하며 주님을 바라보는 것만으로도 주님은 그들의 부족한부분을 품어지시고 자유케 해주신다

9. 적용(나)
주님께서 보여주신 희생의 사랑을 본받아 늘 십자가의 사랑을 나누는 삶을 살아내야겠다

10. 영적 터치(단어/구절)
28절: 많은 사람의 죄를 담당하시려고 단번에 드리신 바 되셨고 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-18', '히브리서', '10장 1절 ~ 10절', '제목 없음', '(히브리서 10장)
1. 율법은 장차 올 좋은 일의 그림자일 뿐이요 참 형상이 아니므로 해마다 늘 드리는 같은 제사로는 나아오는 자들을 언제나 온전하게 할 수 없느니라
2. 그렇지 아니하면 섬기는 자들이 단번에 정결하게 되어 다시 죄를 깨닫는 일이 없으리니 어찌 제사 드리는 일을 그치지 아니하였으리요
3. 그러나 이 제사들에는 해마다 죄를 기억하게 하는 것이 있나니
4. 이는 황소와 염소의 피가 능히 죄를 없이 하지 못함이라
5. 그러므로 주께서 세상에 임하실 때에 이르시되 하나님이 제사와 예물을 원하지 아니하시고 오직 나를 위하여 한 몸을 예비하셨도다
6. 번제와 속죄제는 기뻐하지 아니하시나니
7. 이에 내가 말하기를 하나님이여 보시옵소서 두루마리 책에 나를 가리켜 기록된 것과 같이 하나님의 뜻을 행하러 왔나이다 하셨느니라
8. 위에 말씀하시기를 주께서는 제사와 예물과 번제와 속죄제는 원하지도 아니하고 기뻐하지도 아니하신다 하셨고 (이는 다 율법을 따라 드리는 것이라)
9. 그 후에 말씀하시기를 보시옵소서 내가 하나님의 뜻을 행하러 왔나이다 하셨으니 그 첫째 것을 폐하심은 둘째 것을 세우려 하심이라
10. 이 뜻을 따라 예수 그리스도의 몸을 단번에 드리심으로 말미암아 우리가 거룩함을 얻었노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 4월21일 
히브리서 10장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
율법:1절 8절
제사: 1절 2절 3절 6절 8절(2) 
죄: 2절 3절 4절 
거룩/정결: 2절 10절
예수 그리스도/주: 5절 8절 10절
원하지 아니하시고: 5절 8절
기뻐하지 아니하시나니: 6절 8절

4. 주제 만들기 
율법보다 크신 예수그리스도 

5.하나님 찾기(관찰)
제사와 예물을 원하지 아니하시는 하나님
단번에 희생 제물이 되신 예수

6.인간 찾기 (관찰)
예수로 인하여 거룩하게 된 성도들

7.하나님 찾기 (해석)
하나님은 자신의 독생자를 희생물로 내어주심으로 죄속에 빠져 사망 가운데 있는 인간들에게 구원 받을수 있는 기회를 제공하셨다

단번에 희생물이 되신 대제사장 예수께서 일년에 한번 황소나 염소가  아닌 직접 언제든지 성도와 교제할수 있는 통로를 마련해주셨다

이제는 제사장의 귄한을 의지할 필요없이  성도라면 누구든지 믿음을 통하여 주님께 죄를 고백하며 다시 정결케 되며 영적으로 더욱 성장하는 은혜를 주셨다

구원과 성장과 자유를 주신 주님을 찬양합니다!!

8.인간 찾기 (해석)

9. 적용(나)
죄에서 자유를 허락하신 주님께 더욱 감사드리며 찬양하는 삶을 살아내야겠다 

10. 영적 터치(단어/구절)
10절: 예수 그리스도의 몸을 단번에 드리심으로 말미암아 우리가 거룩함을 얻었노라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-19', '히브리서', '10장 11절 ~ 20절', '새로운 살 길, 예수 그리스도', '히브리서 10장
11   제사장마다 매일 서서 섬기며 자주 같은 제사를 드리되 이 제사는 언제나 죄를 없게 하지 못하거니와
12   오직 그리스도는 죄를 위하여 1)한 영원한 제사를 드리시고 하나님 우편에 앉으사
13   그 후에 자기 원수들을 자기 발등상이 되게 하실 때까지 기다리시나니
14   그가 거룩하게 된 자들을 한 번의 제사로 영원히 온전하게 하셨느니라
15   또한 성령이 우리에게 증언하시되
16   ㄴ)주께서 이르시되 그 날 후로는 그들과 맺을 언약이 이것이라 하시고 내 법을 그들의 마음에 두고 그들의 생각에 기록하리라 하신 후에
17   또 그들의 죄와 그들의 불법을 내가 다시 기억하지 아니하리라 하셨으니
18   이것들을 사하셨은즉 다시 죄를 위하여 제사 드릴 것이 없느니라
소망을 굳게 잡으라
19   그러므로 형제들아 우리가 예수의 피를 힘입어 성소에 들어갈 담력을 얻었나니
20   그 길은 우리를 위하여 휘장 가운데로 열어 놓으신 새로운 살 길이요 휘장은 곧 그의 육체니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 4월 22일 히브리서 10장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
제사: 11(2), 12, 14, 18
죄: 11, 12, 17, 18
우리: 19, 20
휘장: 20(2)

4.주제 만들기: 새로운 살 길, 예수 그리스도

5.하나님 찾기 (관찰)
- 예수님이 그리스도인을 한 번의 제사로 영원히 온전하게 하심
- 하나님의 법을 그리스도인들의 마음에 두고 생각에 기록하리라고 말씀하심
- 그리스도인들의 죄와 불법을 다시 기억하지 아니하리라 말씀하심
- 예수님이 휘장 가운데로 새로운 살 길을 열어놓으셨는데, 그 휘장은 예수님의 육체이다

6.인간 찾기 (관찰)
- 제사장이 매일 제사를 드려도 죄를 없애지는 못함
- 예수님이 한 번의 제사로 죄를 사하셨은즉 다시 죄를 위하여 제사드릴 것이 없음
- 예수의 피를 힘입어 성소에 들어갈 담력을 얻었음

7.하나님 찾기 (해석) 
- 예수님이 십자가에 달려 죽으심으로 단 한 번의 제사로 모든 죄를 사하셨고,
- 인간이 할 수 없는 죄로부터의 해방이 그리스도인에게 성취됨 
- 하나님께서 인간의 모든 죄와 불법을 기억하지 않겠다고 하심
- 예수님의 십자가 사역은 지성소를 막아 놓은 휘장을 꿰뚫는 사역이기 때문에 우리가 담대히 지성소에 들어갈 수 있음
- 예수님의 십자가는 우리를 죄에서 해방시켰을뿐 아니라 하나님과 우리를 갈라놓았던 휘장을 찢어, 그리스도인이 하나님께 담대히 나아갈 수 있게 만들었음 

8.인간(해석): 
- 예수님의 은혜로 그리스도인은 죄를 영원히 사함 받게 됨
- 예수님의 은혜로 그리스도인은 하나님 앞에 담대히 나아가 예배할 수 있게 됨

9. 적용(나): 
- 예수님의 은혜를 기억하고, 죄가 많으나 죄 사함 받은 것을 늘 기억하고,
- 예수님이 열어주신 새로운 살 길에 매일 나아가
- 감사와 찬송함으로 하나님을 예배해야겠다.

10. 영적터치(단어/구절)  
  20   그 길은 우리를 위하여 휘장 가운데로 열어 놓으신 새로운 살 길이요 휘장은 곧 그의 육체니라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-20', '히브리서', '10장 21절 ~ 30절', '오직 예수님만 의지하며 붙잡아야 할 소망', '[히10:21-30]
21 또 하나님의 집 다스리는 큰 제사장이 계시매
22 우리가 마음에 뿌림을 받아 악한 양심으로부터 벗어나고 몸은 맑은 물로 씻음을 받았으니 참 마음과 온전한 믿음으로 하나님께 나아가자
23 또 약속하신 이는 미쁘시니 우리가 믿는 도리의 소망을 움직이지 말며 굳게 잡고
24 서로 돌아보아 사랑과 선행을 격려하며
25 모이기를 폐하는 어떤 사람들의 습관과 같이 하지 말고 오직 권하여 그 날이 가까움을 볼수록 더욱 그리하자
26 우리가 진리를 아는 지식을 받은 후 짐짓 죄를 범한즉 다시 속죄하는 제사가 없고
27 오직 무서운 마음으로 심판을 기다리는 것과 대적하는 자를 태울 맹렬한 불만 있으리라
28 모세의 법을 폐한 자도 두세 증인으로 말미암아 불쌍히 여김을 받지 못하고 죽었거든
29 하물며 하나님의 아들을 짓밟고 자기를 거룩하게 한 언약의 피를 부정한 것으로 여기고 은혜의 성령을 욕되게 하는 자가 당연히 받을 형벌은 얼마나 더 무겁겠느냐 너희는 생각하라
30 원수 갚는 것이 내게 있으니 내가 갚으리라 하시고 또 다시 주께서 그의 백성을 심판하리라 말씀하신 것을 우리가 아노니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 4월 23일 히브리서 10장 21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 갚다(30절), 마음(22,27절),
4.주제만들기: 오직 예수님만 의지하며 붙잡아야 할 소망
5.하나님 찾기 (관찰)
- 하나님의 집을 다스리시는 대제사장이 되신 예수
- 그의 백성을 심판하리라 말씀하심
6.인간 찾기 (관찰)
- 바울은 예수님으로 인해 악한 양심에서 벗어나고 맑은 물로 씻음을 받았으니 참 마음과 온전한 믿음으로 하나님께 나가자고 말함
- 믿음을 잃지 말고 소망을 굳게 잡아 서로 돌아보고 사랑과 격려를 하라고 권함
- 하나님의 아들을 짓밟고 언약의 피를 보정한 자들과 성령을 욕되게 하는 자들의 형벌은 얼마나 무거울지 생각하라고 말함.
7.하나님 찾기 (해석) 
- 죄 많은 우리가 예수님의 십자가 사랑으로 죄사함을 얻게 됨.
8.인간(해석):
- 당시 시대에서 하나님을 믿고 소망을 바라보며 사는 것은 현대 사회보다 더 어려울 것이다. 그리스도를 믿는 자들을 핍박하고 희롱하는 일들이 빈번한 때에 믿음을 지키는 일은 쉽지 않았을 것이다. 그리고 현대처럼 믿음을 벗어나면 인간이 느낄 수 있는 흥미로운 일들이 많기 때문에 다시 사신 예수님을 생각하며 믿음을 붙잡는 일은 쉽지 앟ㄴ았을 것 같다.
- 현대에도 마찬가지이다. 일주일에 2~3일을 교회에 가는 것, 주일에 교회에만 있는 것 등은 현대 사람들에게 쉽게 납득되지 않는 행동 따위로 여겨지고 있다. 이런 환경과 문화는 현대에 사는 크리스천들에게 오히려 기회(?)일 수도 있다. 예전처럼 핍박 받으며 사역할 일은 적지만 적어도 예수님을 전한다는 것은 과거나 이 시대나 쉬운 일은 아니었을 것이다. 그럼에도 우리를 위해 십자가에 매달리신 주님을 생각하며 그분을 전하는 일을 게을리해서는 안된다. 
9. 적용(나):
- 먼저 그의 나라와 그의 의를 구하는 일을 최우선으로 여기는 가정이 되길 기도한다.
- 이를 위해 솔선수범하는 아빠가 되어야겠다. 
10. 영적터치(단어/구절)
- 소망을 움직이지 말며 굳게 잡고
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-21', '히브리서', '10장 31절 ~ 39절', '오직 영혼구원', '[히10:31-39]
31 살아계신 하나님의 손에 빠져 들어가는 것이 무서울진저
32 전날에 너희가 빛을 받은 후에 고난의 큰 싸움에 참은 것을 생각하라
33 혹 비방과 환난으로써 사람에게 구경거리가 되고 혹 이런 형편에 있는 자들로 사귀는 자 되었으니
34 너희가 갇힌 자를 동정하고 너희 산업을 빼앗기는 것도 기쁘게 당한 것은 더 낫고 영구한 산업이 있는줄 앎이라
35 그러므로 너희 담대함을 버리지 말라 이것이 큰 상을 얻느니라
36 너희에게 인내가 필요함은 너희가 하나님의 뜻을 행한 후에 약속을 받기 위함이라
37 잠시 잠깐 후면 오실 이가 오시리니 지체하지 아니하시리라
38 오직 나의 의인은 믿음으로 말미암아 살리라 또한 뒤로 물러가면 내 마음이 저를 기뻐하지 아니하리라 하셨느니라
39 우리는 뒤로 물러가 침륜에 빠질 자가 아니요 오직 영혼을 구원함에 이르는 믿음을 가진 자니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 4월 24일 히브리서 10장 31절~39절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
하나님, 믿음
4.주제만들기: 오직 영혼구원
5.하나님 찾기 (관찰): 
-큰상을 주실 하나님
-약속을 행하실 하나님
-지체하지 않고 오실 하나님
6.인간 찾기 (관찰)
-고난의 큰 싸움을 참은 자
-비방과 환난으로써 사람에게 구경거리 된 자
-이런 형편에 있는 자와 사귀는 자
-갇힌 자를 동정하는 자
-오직 영혼 구원함에 이르는 믿음을 가진 자
7.하나님 찾기 (해석)
-담대한 믿음과 인내의 믿음으로 살기
원하시는 하나님
8.인간(해석):
-하나님의 일에 동참하는 건 어려운 일이다. 어렵다고 동참하지 않고 하나님과의 관계가 멀어진다면 하나님과의 약속을 깨버리는 것. 큰 시련을 당하고도 믿음을 지킬 수 있었던 것은 하나님을 얼마나 사랑하고 생각하는지 그리고 그런 자들에게 하나님께서도 얼마나 큰 은혜를 부어주시는지 느끼게 된다. 
9.적용(나):
-얼마전 조재필 목사님은 노방전도를 하나님께서 크게 기뻐하신다는 은혜를 받았던 것을 나눠주셨다. 말씀 안에서도 오직 영혼 구원이란 말씀을 나눠주셨다. 주님께서 가장 기뻐하시는 것, 나도 가장 기뻐하는 일이 영혼 구원함이라는 것을 깨닫길 소망한다. 그 전에 주님 안에서 담대하고 인내하는 훈련을 잘 받아야겠다..
10. 영적터치(단어/구절)
-오직 영혼을 구원함에 이르는 믿음을 가진 자니라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-22', '히브리서', '11장 1절 ~ 10절', '제목 없음', '2024년 4월 25일 히브리서 11장 1~10절

1   믿음은 바라는 것들의 실상이요 보이지 않는 것들의 증거니
2   선진들이 이로써 증거를 얻었느니라
3   믿음으로 모든 세계가 하나님의 말씀으로 지어진 줄을 우리가 아나니 보이는 것은 나타난 것으로 말미암아 된 것이 아니니라
4   믿음으로 아벨은 가인보다 더 나은 제사를 하나님께 드림으로 의로운 자라 하시는 증거를 얻었으니 하나님이 그 예물에 대하여 증언하심이라 그가 죽었으나 그 믿음으로써 지금도 말하느니라
5   믿음으로 에녹은 죽음을 보지 않고 옮겨졌으니 하나님이 그를 옮기심으로 다시 보이지 아니하였느니라 그는 옮겨지기 전에 하나님을 기쁘시게 하는 자라 하는 증거를 받았느니라
6   믿음이 없이는 하나님을 기쁘시게 하지 못하나니 하나님께 나아가는 자는 반드시 그가 계신 것과 또한 그가 자기를 찾는 자들에게 상 주시는 이심을 믿어야 할지니라
7   믿음으로 노아는 아직 보이지 않는 일에 경고하심을 받아 경외함으로 방주를 준비하여 그 집을 구원하였으니 이로 말미암아 세상을 정죄하고 믿음을 따르는 의의 상속자가 되었느니라
8   믿음으로 아브라함은 부르심을 받았을 때에 순종하여 장래의 유업으로 받을 땅에 나아갈새 갈 바를 알지 못하고 나아갔으며
9   믿음으로 그가 이방의 땅에 있는 것 같이 약속의 땅에 거류하여 동일한 약속을 유업으로 함께 받은 이삭 및 야곱과 더불어 장막에 거하였으니
10   이는 그가 하나님이 계획하시고 지으실 터가 있는 성을 바랐음이라

주제: 믿음과 삶

하나님 찾기 (관찰)
- 모든 세계가 하나님의 말씀으로 지어짐
- 아벨을 의로운 자라 하심
- 에녹을 옮기심
- 에녹은 하나님을 기쁘시게 하는 자라고 하심
- 믿음이 없이는 하나님을 기쁘시게 할 수 없음
- 노아에게 방주를 준비하게 하시고 의의 상속자로 세우심
- 아브라함을 부르시고 약속의 땅으로 보내심
- 하나님은 계획하시고 지으실 터가 있음

인간 찾기 (관찰)
- 선진들이 믿음으로 증거를 얻음
- 믿음으로 세상이 하나님의 말씀으로 지어진 줄을 아는 것임 
- 믿음으로 아벨은 가인보다 더 나은 제사를 하나님께 드림
- 아벨은 의로운 자라하는 증거를 얻음
- 믿음으로 에녹은 죽지 않고 옮겨짐
- 에녹은 하나님을 기쁘시게 하는 자라 하는 증거를 받았음
- 하나님께 나아가는 자는 반드시 그가 계신 것과 또한 그가 자기를 찾는 자들에게 상 주시는 이심을 믿어야 함
- 믿음으로 노아는 아직 보이지 않는 일에 경고하심을 받아 경외함으로 방주를 준비하여 그 집을 구원함
- 노아는 이 일로 믿음을 따르는 의의 상속자가 됨
- 믿음으로 아브라함은 부르심을 받았을 때 순종하여 갈 바를 알지 못하지만 나아감
- 믿음으로 이방 땅에 있는 것은 약속의 땅에 거류하며, 동일한 약속을 유업으로 받은 이삭 및 야곱과 더불어 장막에 거함
- 이것은 하나님이 계획하시고 지으실 터가 있는 성을 바란 것임

하나님 찾기 (해석) 
- 하나님은 스스로 계시는 유일한 하나님이시다
- 하나님은 이것을 믿는 믿음을 가진 자를 의롭다 하신다.
- 믿음이 있는 자의 믿음의 행위에 기뻐하신다

인간(해석): 
- 인간은 보이고, 들려지고, 냄새가 맡아지고, 맛이 나고, 만져지는 것 즉, 물질을 사실로 받아들인다.
- 또한 자신의 가치관과 세계관, 욕구에 부합되는 것을 믿고 싶어한다.
- 그러나 믿음은 보이는 것이기에, 내 입맛에 맞기에 믿는 그런 것이 아니다. 
- 믿음은 하나님이 하나님 되심을 믿는 것이다. 그러니 온 세상을 하나님이 창조하셨다는 보이지 않는, 내가 경험하지 못한 말씀을 믿는 것이다. 
- 왜냐하면 하나님은 스스로 계시는 여호와. 유일한 하나님이심을 믿기 때문이다. 
- 이것이 믿음이다.
- 연속해서 나오는 믿음의 조상들 아벨, 에녹, 노아, 아브라함 등은 이 믿음을 가져 하나님을 경외했기에, 
- 하나님의 말씀과 부르심에 순종했고, 
- 말씀하신 것이 보이지 않아도 믿음으로 행한 것이다. 

적용(나): 
- 하나님께서 유일하신 신이시오. 
- 온 세상을, 시간과 공간, 모든 존재하는 것을 창조하셨음을 믿는다.
- 그 하나님을 믿는 믿음을 주심에 감사하며,
- 믿는 자로서 주님의 말씀을 믿음으로 받고, 순종하는 삶을 살아야겠다. 


영적터치(단어/구절)  
3   믿음으로 모든 세계가 하나님의 말씀으로 지어진 줄을 우리가 아나니', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-23', '히브리서', '11장 11절 ~ 20절', '믿음을 잃지 않는 자들이 받은 축복', '[히11:11-20]
11 믿음으로 사라 자신도 나이가 많아 단산하였으나 잉태할 수 있는 힘을 얻었으니 이는 약속하신 이를 미쁘신 줄 알았음이라
12 이러므로 죽은 자와 같은 한 사람으로 말미암아 하늘의 허다한 별과 또 해변의 무수한 모래와 같이 많은 후손이 생육하였느니라
13 이 사람들은 다 믿음을 따라 죽었으며 약속을 받지 못하였으되 그것들을 멀리서 보고 환영하며 또 땅에서는 외국인과 나그네임을 증언하였으니
14 그들이 이같이 말하는 것은 자기들이 본향 찾는 자임을 나타냄이라
15 그들이 나온 바 본향을 생각하였더라면 돌아갈 기회가 있었으려니와
16 그들이 이제는 더 나은 본향을 사모하니 곧 하늘에 있는 것이라 이러므로 하나님이 그들의 하나님이라 일컬음 받으심을 부끄러워하지 아니하시고 그들을 위하여 한 성을 예비하셨느니라
17 아브라함은 시험을 받을 때에 믿음으로 이삭을 드렸으니 그는 약속들을 받은 자로되 그 외아들을 드렸느니라
18 그에게 이미 말씀하시기를 네 자손이라 칭할 자는 이삭으로 말미암으리라 하셨으니
19 그가 하나님이 능히 이삭을 죽은 자 가운데서 다시 살리실 줄로 생각한지라 비유컨대 그를 죽은 자 가운데서 도로 받은 것이니라
20 믿음으로 이삭은 장차 있을 일에 대하여 야곱과 에서에게 축복하였으며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 4월 27일 히브리서 11장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 믿음(11,13,17,20절), 본향(14,15,16절), 약속(11,13,17절), 이삭(17,18,19,20절)
4.주제만들기: 믿음을 잃지 않는 자들이 받은 축복
5.하나님 찾기 (관찰)
- 단산한 사라에게 자녀를 낳는다고 말하심
- 하늘의 별과 모래 같이 번성할 것이라고 말하심
- 아브라함에게 네 자손이라 칭할 자는 이삭으로 말미암으리라 말하심 
6.인간 찾기 (관찰)
- 사라는 단산의 과정에서도 하나님의 말씀으로 힘을 얻고 믿음
- 죽은자와 같던 한 사람으로 인해 많은 후손이 생육함
- 아브라함은 시험의 때에 믿음으로 이삭을 드림
7.하나님 찾기 (해석) 
- 하나님은 인간이 상상할 수 없는 방법으로 이끄시고 돕는 분이시다. 하나님께선 믿음을 매두 중요하게 생각하시는데 때로는 인간의 한계를 뛰어넘는 믿음을 요구하실 때가 있다. 
- 우리의 한계를 인정하고 믿음으로 순종했을 때 하나님께선 넘치는 복을 주신다. 우리가 하나님을 뜻을 쉽게 깨달으면 좋겠지만 하나님의 섭리를 알 수 없기 때문에 그저 믿음으로 순종하는 수 밖에 없다.
8.인간(해석):
- 하나님께선 우리에게 복 주시길 원하신다. 사라는 고령의 나이에 자녀를 가지리라는 하나님의 말씀을 신뢰하지 않고 비웃었다. 하지만 하나님의 언약을 믿어 자녀를 출산하였다. 하나님을 믿는다고 하지만 인간의 한계를 넘어서는 일에 하나님을 신뢰하는 믿음을 갖는 일은 하나님의 은혜와 강한 의지가 필요한 것 같다.
- 사라의 믿음은 죽은 자와 같은 인간으로부터 수많은 후손을 낳는 복으로 이어졌다.
- 아브라함은 이삭을 하나님께 드리며 죽은 자도 살릴 수 있다는 믿음을 가졌다. 아브라함의 순종으로 인간이 아닌 하나님이 자신을 제물로 드려 인간의 죄를 용서하여 주셨다. 
- 하나님께서 우리에게 원하시는 것은 믿음이다. 우리가 하나님을 믿는 순간 하나님은 우리의 생각을 초월하여 복을 주신다.
9. 적용(나): 
- 나의 한계를 넘어서는 믿음이 생길 수 있길 간절히 기도한다. 하나님의 은혜로 내 안에 하나님을 믿는 믿음이 가득 넘치길 소망한다.
- 하나님께 순종하며 하나님이 이끄시는 삶을 살아야겠다. 하나님의 은혜를 구한다.
10. 영적터치(단어/구절)
- 믿음
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-24', '히브리서', '11장 21절 ~ 30절', '', '(히브리서 11장)
21. 믿음으로 야곱은 죽을 때에 요셉의 각 아들에게 축복하고 그 지팡이 머리에 의지하여 경배하였으며
22. 믿음으로 요셉은 임종시에 이스라엘 자손들이 떠날 것을 말하고 또 자기 뼈를 위하여 명하였으며
23. 믿음으로 모세가 났을 때에 그 부모가 아름다운 아이임을 보고 석 달 동안 숨겨 왕의 명령을 무서워하지 아니하였으며
24. 믿음으로 모세는 장성하여 바로의 공주의 아들이라 칭함 받기를 거절하고
25. 도리어 하나님의 백성과 함께 고난 받기를 잠시 죄악의 낙을 누리는 것보다 더 좋아하고
26. 그리스도를 위하여 받는 수모를 애굽의 모든 보화보다 더 큰 재물로 여겼으니 이는 상 주심을 바라봄이라
27. 믿음으로 애굽을 떠나 왕의 노함을 무서워하지 아니하고 곧 보이지 아니하는 자를 보는 것 같이 하여 참았으며
28. 믿음으로 유월절과 피 뿌리는 예식을 정하였으니 이는 장자를 멸하는 자로 그들을 건드리지 않게 하려 한 것이며
29. 믿음으로 그들은 홍해를 육지 같이 건넜으나 애굽 사람들은 이것을 시험하다가 빠져 죽었으며
30. 믿음으로 칠 일 동안 여리고를 도니 성이 무너졌으며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 4월 27일 히브리서 11장 21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
믿음: 21절 22절 23절 24절 27절 28절 29절 30절
~보다 더: 25절 26절
요셉: 21절 22절 
모세: 23절 24절
무서워하지 아니함: 23절 27절
고난/참았으며: 25절 27절

4.주제만들기: 
믿음으로 더 좋은 것을 선택한 자들

5.하나님 찾기 (관찰): 

6.인간 찾기 (관찰)
믿음으로 야곱은 죽을 때에 요셉의 각 아들에게 축복함.
믿음으로 요셉은 임종시에 이스라엘 자손들이 떠날 것을 말함.
모세는 믿음으로 바로의 공주의 아들보다 하나님의 백성과 함께 고난 받기를 더 좋아함.
믿음으로 홍해를 건너감.
믿음으로 칠 일 동안 여리고를 돔.

7.하나님 찾기 (해석)
세상에서 주는 즐거움을 따르는 것보다 힘들어도 하나님의 이끄시는 대로 순종하는 백성들에게 하나님은 반드시 더 크고 좋은 것으로 채워주신다.

8.인간(해석):
당시 강력한 국가인 애굽의 공주 아들로 자라며 부귀영화를 누릴수 있었던 모세는 모든것을 내려놓고 믿음으로 스스로 고난의 길 을 선택하였다.

그 고난의 길을 션택한 모세는 왕궁에서 느낄수 없었던 여호와 하나님 으로 부터 오는 영적 임제를 체험하는 삶을 살았다

믿음으로 하나님께 순종하는 성도들은 인생을 두렵게 하는 홍해를 가르며 고난의 장벽인 여리고 성 을 무너뜨릴수 있음을 보여준다

9.적용(나):
오늘은 오랜만에 야외에서 남북청년 연합 바비큐 파티와  풋살 경기를 갖는다. 이러한 작은 남북청년 모임이  확산되어 믿음으로 북한땅에도 복음의 교제가 이루어지기를 기도한다

10. 영적터치(단어/구절)
25절: 도리어 하나님의 백성과 함께 고난 받기를 잠시 죄악의 낙을 누리는 것보다 더 좋아하고 
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-25', '히브리서', '11장 31절 ~ 40절', '', '(히브리서 11장)
31. 믿음으로 기생 라합은 정탐꾼을 평안히 영접하였으므로 순종하지 아니한 자와 함께 멸망하지 아니하였도다
32. 내가 무슨 말을 더 하리요 기드온, 바락, 삼손, 입다, 다윗 및 사무엘과 선지자들의 일을 말하려면 내게 시간이 부족하리로다
33. 그들은 믿음으로 나라들을 이기기도 하며 의를 행하기도 하며 약속을 받기도 하며 사자들의 입을 막기도 하며
34. 불의 세력을 멸하기도 하며 칼날을 피하기도 하며 연약한 가운데서 강하게 되기도 하며 전쟁에 용감하게 되어 이방 사람들의 진을 물리치기도 하며
35. 여자들은 자기의 죽은 자들을 부활로 받아들이기도 하며 또 어떤 이들은 더 좋은 부활을 얻고자 하여 심한 고문을 받되 구차히 풀려나기를 원하지 아니하였으며
36. 또 어떤 이들은 조롱과 채찍질뿐 아니라 결박과 옥에 갇히는 시련도 받았으며
37. 돌로 치는 것과 톱으로 켜는 것과 시험과 칼로 죽임을 당하고 양과 염소의 가죽을 입고 유리하여 궁핍과 환난과 학대를 받았으니
38. (이런 사람은 세상이 감당하지 못하느니라) 그들이 광야와 산과 동굴과 토굴에 유리하였느니라
39. 이 사람들은 다 믿음으로 말미암아 증거를 받았으나 약속된 것을 받지 못하였으니
40. 이는 하나님이 우리를 위하여 더 좋은 것을 예비하셨은즉 우리가 아니면 그들로 온전함을 이루지 못하게 하려 하심이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 4월 28일 히브리서 11장 31절~40절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
믿음: 31절 33절 39절
세상이 감당하지 못하는 믿음:
35절 37절
환난/ 학대/조롱/결박/심한 고문:
35절 36절 37절 38절
하며: 33절(2) 34절(3) 35절 

4.주제만들기: 
세상이 감당하지 못하는 믿음

5.하나님 찾기 (관찰): 
우리를 위하여 더 좋은 것을 예비하심

6.인간 찾기 (관찰)
세상이 감당하지 못하는 믿음:
고문을 받되 구차히 풀려나기를 원하지 않음
잔혹한 죽임 앞에서 타협을 하지 않음

7.하나님 찾기 (해석)
세상을 이길수 있는 믿음은 인간 스스로가 만들어 내는것이 아니라 전적으로 하나님이 허락하실때 가능하다. 그것이 하나님의 은혜이다

비록 세상의 관점에서 보면 갖은 핍박과  고난 그리고 죽임을 당하는 그저 힘 없는 실패자 처럼 여겨질수 있으나 이 세상과 비교할수 없는 더 좋은 곳을 예비하신 역전의  하나님을 느낄수 있다

8.인간(해석):
기자가 시간이 부족하고 이름을 다 나열하기 어려울정도로 많은 믿음의 사람들이 있었음을 일깨워주고 있다

나열된 사람중에는 다윗과 삼손도 기록되어 있다. 특별히 삼손은 이방여인 데릴라 로 인하여 신앙에서 멀어지고 죽기전에 간신히 회개한 인물이다.
회개한후 명예는 회복됐지만 적군과 함께 비참한 죽음을 맞이했음에도 기록된것을 보면 저자의 하나님에 대한 성품을 알리기 위함 이라 느낄수 있다.
이를 통하여 크신 하나님의 인내하심과 자비하심이 있음을 선명하게 보여주고 있다.

39절 이하 "이 사람들은 다 믿음으로 말미암아 증거를 받았으나 약속된 것을 받지 못하였으니" 로 기록된겻으로 보았을때는 진정한 소망의 열매는 이생이 아니라 영원한 천국임을 알게된다

그러므로 이땅에 사는동안  고난이 있더라도 후에 있을 비교가 될수 없는 축복을 바라보며 기쁨으로 견디며 사는 자세를 주님이 원하시는 삶이라 더욱 믿어진다 

9.적용(나):
더 좋은 것을 예비하신 하나님을 믿고 따르며 늘 순종하는 삶을 살아내야겠다

10. 영적터치(단어/구절)
40절: 하나님이 우리를 위하여 더 좋은 것을 예비하셨은즉

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-26', '히브리서', '12장 1절 ~ 10절', '사랑하는 자에게 징계를, 받아 들이신 자에게 채찍질을', '[히12:1-10]
1 이러므로 우리에게 구름 같이 둘러싼 허다한 증인들이 있으니 모든 무거운 것과 얽매이기 쉬운 죄를 벗어 버리고 인내로써 우리 앞에 당한 경주를 하며
2 믿음의 주요 또 온전하게 하시는 이인 예수를 바라보자 그는 그 앞에 있는 기쁨을 위하여 십자가를 참으사 부끄러움을 개의치 아니하시더니 하나님 보좌 우편에 앉으셨느니라
3 너희가 피곤하여 낙심하지 않기 위하여 죄인들이 이같이 자기에게 거역한 일을 참으신 이를 생각하라
4 너희가 죄와 싸우되 아직 피흘리기까지는 대항하지 아니하고
5 또 아들들에게 권하는 것 같이 너희에게 권면하신 말씀도 잊었도다 일렀으되 내 아들아 주의 징계하심을 경히 여기지 말며 그에게 꾸지람을 받을 때에 낙심하지 말라
6 주께서 그 사랑하시는 자를 징계하시고 그가 받아들이시는 아들마다 채찍질하심이라 하였으니
7 너희가 참음은 징계를 받기 위함이라 하나님이 아들과 같이 너희를 대우하시나니 어찌 아버지가 징계하지 않는 아들이 있으리요
8 징계는 다 받는 것이거늘 너희에게 없으면 사생자요 친아들이 아니니라
9 또 우리 육신의 아버지가 우리를 징계하여도 공경하였거든 하물며 모든 영의 아버지께 더욱 복종하며 살려 하지 않겠느냐
10 그들은 잠시 자기의 뜻대로 우리를 징계하였거니와 오직 하나님은 우리의 유익을 위하여 그의 거룩하심에 참여하게 하시느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 4월 29일 히브리서 12장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 권하다(5절), 징계(6,7,8,10절), 아버지(7,9절) 
4.주제만들기: 사랑하는 자에게 징계를, 받아 들이신 자에게 채찍질을
5.하나님 찾기 (관찰)
- 기쁨을 위하여 십자가를 참으심
- 부끄러움을 개의치 아니하시고 하나님 우편에 앉으심
- 자신을 거역한 자들을 참으심
- 사랑하시는 자를 징계하시고, 받아들이시는 자를 채찍질하심
- 하나님의 아들과 같이 대우하심
6.인간 찾기 (관찰)
-무거운 것과 얽매이기 쉬운 죄에서 벗어나 우리 앞에 당한 경주를 하여 예수님을 바라보길 권면함
- 죄를 위해 싸웠으나 피흘리기까지 대항하지 않았고 하나님께서 권면하신 말씀을 잊음
7.하나님 찾기 (해석) 
- 하나님께선 우리를 위해 십자가의 수치를 참으셨다. 십자가의 부끄러움을 개의치 아니하시고 하나님 보좌 우편에 앉아 계신 분이시다.
- 하나님께선 우리를 사랑하시기 때문에 징계를 주신다. 그리고 받아들이신 아들에게 채찍질을 하신다. 하나님의 사랑은 완전하지만 하나님의 사랑을 이용하는 인간의 행태를 그냥 보시진 않으신다. 우리를 사랑하시기 때문에 돌이킬 수 있도록 징계도 주시고 채찍질도 하시며 우리를 죄에서 보호하신다. 
- 인간의 죄가 얼마나 완악하기에 하나님의 징계와 채찍질이 필요할까. 채찍질과 징계로까지 나를 붙잡아주시는 하나님의 사랑에 감사하다.
8.인간(해석):
- 우리는 예수님을 바라보며 죄에서 벗어나야 한다. 죄와 싸운다고 하지만 피흘리까지 전투적으로 싸운 적은 없다. 우리의 죄는 그러하다. 전투적으로 싸워야할 정도로 죄를 끊어버리는 일이 쉬운 것이 아니다. 
9. 적용(나): 
- 하나님의 은혜로 피흘리며 전투하는 목사님과 전도사님을 만나게 해주셔서 감사하다. 전투를 하는 심정으로 죄에서 벗어나길 소망하며 이런 사역에 NKFC가 동참하길 소망한다. 
- 하나님께선 사랑하기 때문에 우리를 놔두고 지켜보시기만 하는 분이 아니다. 우리를 위해 징계와 체찍질을 사용하여 우리를 이끌어주신다. 하나님의 은혜에 감사하는 하루가 되어야겠다. 
- 내게 주신 소명을 완수하기에 갈길이 너무 멀다. 죄와의 싸움을 이겨내길 소망한다.
10. 영적터치(단어/구절)
- 6 주께서 그 사랑하시는 자를 징계하시고 그가 받아들이시는 아들마다 채찍질하심이라 하였으니
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-27', '히브리서', '12장 11절 ~ 20절', '하나님의 은혜 안에 거하라', '히브리서 12장
11   무릇 징계가 당시에는 즐거워 보이지 않고 슬퍼 보이나 후에 그로 말미암아 연단 받은 자들은 의와 평강의 열매를 맺느니라
12   그러므로 피곤한 손과 연약한 무릎을 일으켜 세우고
13   너희 발을 위하여 곧은 길을 만들어 저는 다리로 하여금 어그러지지 않고 고침을 받게 하라
14   모든 사람과 더불어 화평함과 거룩함을 따르라 이것이 없이는 아무도 주를 보지 못하리라
15   너희는 하나님의 은혜에 이르지 못하는 자가 없도록 하고 또 쓴 뿌리가 나서 괴롭게 하여 많은 사람이 이로 말미암아 더럽게 되지 않게 하며
16   음행하는 자와 혹 한 그릇 음식을 위하여 장자의 명분을 판 에서와 같이 망령된 자가 없도록 살피라
17   너희가 아는 바와 같이 그가 그 후에 축복을 이어받으려고 눈물을 흘리며 구하되 버린 바가 되어 회개할 기회를 얻지 못하였느니라
18   너희는 만질 수 있고 불이 붙는 산과 침침함과 흑암과 폭풍과
19   나팔 소리와 말하는 소리가 있는 곳에 이른 것이 아니라 그 소리를 듣는 자들은 더 말씀하지 아니하시기를 구하였으니
20   이는 짐승이라도 그 산에 들어가면 돌로 침을 당하리라 하신 명령을 그들이 견디지 못함이라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 월 일 장 절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
사람: 14, 15
소리: 19(3)

4.주제 만들기: 하나님의 은혜 안에 거하라

5.하나님 찾기 (관찰)
- 하나님은 연단 받은 사람들에게 의와 평강의 열매를 맺게 하시려고 징계를 주심 
- 저는 다리로 하여금 어그러지지 않고 고침을 받게 하심

6.인간 찾기 (관찰)
- 모든 징계는 연단 받은 사람들에게 의와 평강의 열매를 맺게 함
- 피곤한 손과 연약한 무릎을 일으켜 세우고
- 너희 발을 위하여 곧은 길을 만들어야 함
- 거룩함 없이는 아무도 주를 보지 못함
- 그리스도인은 만질 수 있고 불이 붙는 산과 침침함과 흑암과 폭풍과 나팔 소리와 말하는 소리가 있는 곳에 이른 것이 아님
- 구약의 백성들은 짐승이라도 그 산에 들어가면 돌로 침을 당하리라 하신 명령을 그들이 견디지 못함

7.하나님 찾기 (해석) 
- 하나님이 그리스도인에게 훈련을 주시지만 그 훈련을 통해 연단 받은 사람들은 의와 평강의 열매를 맺게 된다.
- 이 원리를 알고 훈련에 똑바로 임하는 자의 저는 다리를 고쳐 주신다. 죄로 인해 문제가 되었던 것을, 영적으로 문제가 되었던 것을, 고통이 되었던 것을 낫게 하여 주신다.

8.인간(해석): 
- 훈련 받는 시간은 괴롭지만, 이 훈련으로 연단받은 사람들에게는 의와 평강의 열매를 주심을 믿고 힘을 내야 한다.
- 이것을 믿고 모든 훈련을 똑바로 받으면, 문제가 되었던 것이 그 이전보다 더 나아지게 된다.
- 거룩해지지 않고서는, 아무도 주님을 뵐 수 없다. 
- 그리스도인은 하나님의 은혜에서 떨어져 나가지 않도록 조심해야 한다. 
- 은혜에서 떨어져 나가면,
- 쓴 뿌리가 돋아나서 괴롭게 하고, 많은 사람이 더러워지기 때문이다.
- 거룩을 위해 음란하면 안 되며,
- 음식 한 그릇에 장자권을 팔아 넘긴 에서와 같은 사람이 되지 않도록 주의해야 한다.
  정욕을 위해 하나님의 은혜의 자리를 떠나서는 안 된다는 것이다.
- 에서는 장자권을 팔아 넘긴 후에 장자의 축복을 받고자 눈물로 구했으나 버린 바 됨.
- 그리스도인은 모세 시대의 시내산에 이른 것이 아님.
- 모세 시대 이스라엘 백성들은 짐승이라도 그 산에 들어가면 돌로 침을 당하리라 하신 명령을 견디지 못함. 여호와 하나님이 무서워 산에 올라가지 못했음.

9.적용(나):
- 거룩할 수 있는 것은 주 예수 그리스도의 보혈로 인함이고,
- 지속적으로 거룩을 유지할 수 있는 것은 거룩한 영이신 성령님과 늘 교제하는 것 뿐이다.
- 내 힘과 의지로 거룩할 수 없기에, 주 예수 그리스도를 바라보고 성령님과 늘 교제해야 한다.  

10. 영적터치(단어/구절)  
  15 하나님의 은혜에 이르지 못하는 자가 없도록 하고
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-28', '히브리서', '12장 21절 ~ 29절', '&nbsp;', '(히브리서 12장)
21. 그 보이는 바가 이렇듯 무섭기로 모세도 이르되 내가 심히 두렵고 떨린다 하였느니라
22. 그러나 너희가 이른 곳은 시온 산과 살아 계신 하나님의 도성인 하늘의 예루살렘과 천만 천사와
23. 하늘에 기록된 장자들의 모임과 교회와 만민의 심판자이신 하나님과 및 온전하게 된 의인의 영들과
24. 새 언약의 중보자이신 예수와 및 아벨의 피보다 더 나은 것을 말하는 뿌린 피니라
25. 너희는 삼가 말씀하신 이를 거역하지 말라 땅에서 경고하신 이를 거역한 그들이 피하지 못하였거든 하물며 하늘로부터 경고하신 이를 배반하는 우리일까보냐
26. 그 때에는 그 소리가 땅을 진동하였거니와 이제는 약속하여 이르시되 내가 또 한 번 땅만 아니라 하늘도 진동하리라 하셨느니라
27. 이 또 한 번이라 하심은 진동하지 아니하는 것을 영존하게 하기 위하여 진동할 것들 곧 만드신 것들이 변동될 것을 나타내심이라
28. 그러므로 우리가 흔들리지 않는 나라를 받았은즉 은혜를 받자 이로 말미암아 경건함과 두려움으로 하나님을 기쁘시게 섬길지니
29. 우리 하나님은 소멸하는 불이심이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 01일 히브리서 12장 21절~29절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
진동: 26절(2) 27절(2) 
거역: 25절(2)
예수의 피: 24절(2)
두려움: 21절 28절
하나님: 23절 28절 29절
경고: 25절(2)

4.주제만들기: 
만민의 심판자이신 하나님

5.하나님 찾기 (관찰): 
살아계신 하나님
만민의 심판자이신 하나님 
새 언약의 중보자이신 예수
소멸하는(태워버리시는) 불 이신 하나님 

6.인간 찾기 (관찰)
하나님의 권의 앞에서 두렵고 떠는 모세
흔들리지 않는 나라를 받은 성도들
경건함과 두려움으로 하나님을 기쁘시게 섬길 성도들의 직분

7.하나님 찾기 (해석)
모든 만민의 심판자이신 살아계신 하나님 께서 마지막때 모든 죄악들을 섬멸하신다고 기자는 단언하고 있다

그것은 하나님은 29절에 "하나님은 소멸하는 불" 이라고 기록 처럼 하나님을 거역하는 것들을 태워버린다는 것이다  그때는 세상에서 인간들이 그토록 얻고자 했던 세상의 "부귀영화" 가 허상 으로 나타날것이다
특히 스스로 높아지려고 했던 큰 죄악들이 얼마나 허무하고 허상인지 심판 가운데 알게 될것이다

그러나 사랑의 하나님은 새 언약의 중보자이신 예수의 피  를 통하어 모든 인간들에게 지속적인 용서와 회개의 기회를 주시고 계신다

8.인간(해석):
죄 가운데서 빠져나오지 못하고 죽음의 심판을 받아 하나님의 분노의 심판을 받을 인간들이 다시 생명의 빛으로 나올수 있는 기회를 받았다

오직 보혈의 피를 의지함에 사망의 떨리고 두려움이 아닌 은혜를 받을 자비를  받았다. ''흔들리지 않는 주의 나라''를 받는 두려움 즉 하나님을 경외하고 공경하는 성도로 인도함을 받았다

9.적용(나):
하나님을 더욱 경외하는 사람이 되야겠다.

10. 영적터치(단어/구절)
28절: 흔들리지 않는 나라를 받았은즉

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-29', '히브리서', '13장 1절 ~ 10절', '그리스도인의 삶', '히브리서 13장
1   형제 사랑하기를 계속하고
2   손님 대접하기를 잊지 말라 이로써 부지중에 천사들을 대접한 이들이 있었느니라
3   너희도 함께 갇힌 것 같이 갇힌 자를 생각하고 너희도 몸을 가졌은즉 학대 받는 자를 생각하라
4   모든 사람은 결혼을 귀히 여기고 침소를 더럽히지 않게 하라 음행하는 자들과 간음하는 자들을 하나님이 심판하시리라
5   돈을 사랑하지 말고 있는 바를 족한 줄로 알라 그가 친히 말씀하시기를 ㄱ)내가 결코 너희를 버리지 아니하고 너희를 떠나지 아니하리라 하셨느니라
6   그러므로 우리가 담대히 말하되 ㄴ)주는 나를 돕는 이시니 내가 무서워하지 아니하겠노라 사람이 내게 어찌하리요 하노라
7   하나님의 말씀을 너희에게 일러 주고 너희를 인도하던 자들을 생각하며 그들의 행실의 결말을 주의하여 보고 그들의 믿음을 본받으라
8   예수 그리스도는 어제나 오늘이나 영원토록 동일하시니라
9   여러 가지 다른 교훈에 끌리지 말라 마음은 은혜로써 굳게 함이 아름답고 음식으로써 할 것이 아니니 음식으로 말미암아 행한 자는 유익을 얻지 못하였느니라
10   우리에게 제단이 있는데 장막에서 섬기는 자들은 그 제단에서 먹을 권한이 없나니

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 2일 히브리서 13장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
사랑: 1, 5
대접: 1(2)
갇힌: 2(2)
생각: 3, 7
사람: 4, 6
하나님: 4, 7
말씀: 5, 7
음식: 9(2)
제단: 10(2)

4.주제 만들기: 그리스도인의 삶

5.하나님 찾기 (관찰)
- 예수 그리스도는 어제나 오늘이나 영원토록 동일하심

6.인간 찾기 (관찰)
- 형제 사랑하기를 계속하라
- 손님 대접하기를 잊지 말라
- 갇힌 자, 학대받는 자를 생각하라
- 결혼을 귀히 여기고, 침소를 더럽히지 말라.
- 돈을 사랑하지 말고 있는 바를 족한 줄로 알라
- 지도자의 믿음을 본받으라
- 여러 가지 다른 교훈에 끌리지 말라
- 우리에게 제단이 있지만, 장막에서 섬기는 자들은 이 제단에서 먹을 권한이 없다

7.하나님 찾기 (해석) 
- 인간을 사랑하셔서 인간을 창조하신 하나님. 
- 우리를 영원히 사랑하시고, 우리가 영원히 서로 사랑하기를 원하셔서 영원한 효력이 있는 제사로 십자가를 감당하신 예수님. 
- 하나님의 사랑과 은혜는 어제나 오늘이나 영원히 동일하심

8.인간(해석): 
- 영원히 동일하신 예수님의 은혜와 사랑을 기억하며 우리도 서로 사랑해야 함
- 손님(나그네) 대접을 잊어서는 안 된다. 부지중에 천사를 대접한 이가 있었다.
- 갇힌 자와 학대받는 자를 생각하라. 우리는 그리스도 안에서 한 지체이다. 그가 고통받는 것을 내가 고통받는 것으로 여길 수 있어야 한다.
- 결혼을 귀하게 여겨라. 결혼 후 잠자리는 더러운 것이 아니다.
- 결혼 후의 잠자리를 더럽히는 음란과 간음을 멀리해야 한다.
- 주님이 보호하시고 도우시니 주님을 바라고, 돈을 사랑하지 말라
- 말씀을 전한 지도자들의 삶을 본받으라
- 여러 가지 다른 교훈에 끌리지 말고, 은혜로써 마음을 굳게 하라.
- 구약의 제사장들은 그리스도의 은혜의 제단에서 먹을 권한이 없다.

10. 영적터치(단어/구절)  
  13 너희도 함께 갇힌 것 같이 갇힌 자를 생각하고 너희도 몸을 가졌은즉 학대 받는 자를 생각하라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-04-30', '히브리서', '13장 11절 ~ 20절', '거룩한 예배와 이웃 사랑 실천', '[히13:11-20]
11 이는 죄를 위한 짐승의 피는 대제사장이 가지고 성소에 들어가고 그 육체는 영문 밖에서 불사름이라
12 그러므로 예수도 자기 피로써 백성을 거룩하게 하려고 성문 밖에서 고난을 받으셨느니라
13 그런즉 우리도 그의 치욕을 짊어지고 영문 밖으로 그에게 나아가자
14 우리가 여기에는 영구한 도성이 없으므로 장차 올 것을 찾나니
15 그러므로 우리는 예수로 말미암아 항상 찬송의 제사를 하나님께 드리자 이는 그 이름을 증언하는 입술의 열매니라
16 오직 선을 행함과 서로 나누어 주기를 잊지 말라 하나님은 이같은 제사를 기뻐하시느니라
17 너희를 인도하는 자들에게 순종하고 복종하라 그들은 너희 영혼을 위하여 경성하기를 자신들이 청산할 자인 것 같이 하느니라 그들로 하여금 즐거움으로 이것을 하게 하고 근심으로 하게 하지 말라 그렇지 않으면 너희에게 유익이 없느니라
18 우리를 위하여 기도하라 우리가 모든 일에 선하게 행하려 하므로 우리에게 선한 양심이 있는 줄을 확신하노니
19 내가 더 속히 너희에게 돌아가기 위하여 너희가 기도하기를 더욱 원하노라
20 양들의 큰 목자이신 우리 주 예수를 영원한 언약의 피로 죽은 자 가운데서 이끌어 내신 평강의 하나님이

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월2일 히브리서 13장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
 - 피(11,12,20절), 제사(15,16절), 선(16,18절), 기도(18,19절)
4.주제만들기: 거룩한 예배와 이웃 사랑 실천
5.하나님 찾기 (관찰)
- 우리를 거룩하게 하시려 성문 밖에서 고난을 당하심
- 찬송의 제사와 선을 행함과 서로 나누어 주는 것을 기뻐하심
6.인간 찾기 (관찰)
- 십자가 고난을 당한 예수님의 치욕을 따라 영문 밖으로 나아가야 함
- 찬송의 제사는 하나님을 증언하는 고백이며 선을 행함과 나누어주는 일을 잊어서는 안됨
- 영적 지도자에게 순종해야하고 지도자를 근심하도록 해서는 안됨
- 리더들을 위해 기도해야 함
7.하나님 찾기 (해석) 
- 과거 동물의 피는 성소에 들어갔지만 육체는 영문 밖에 버려지면서 거룩함과 죄를 완전히 불리시켰다. 예수님께서도 동일하게 성문 밖에서 고난을 받으심으로 우리의 죄를 분리시키셨다. 
- 하나님께서는 찬송의 제사도 좋아하시지만 이웃 사랑을 기뻐하신다고 말씀하셨다. 그만큼 인간은 이웃을 사랑하는 행동을 실천하지 못하는 나약한 존재이다. 진심으로 타인을 사랑하는 마음이 우리 안에 가득 임하길 소망한다.
8.인간(해석):
- 이 땅에 무너질 도성을 바라보는 것이 아니라 영원한 도성을 쫓아가는 삶을 살아야 한다. 
- 영적 리더에게 순장하고 복종함으로써 리더가 하나님으로부터 받은 말씀을 실천하는데 어려움이 없도록 도와야 한다.
9. 적용(나): 
- 하나님께 드리는 신령과 진정한 예배는 당연하고 이웃 사랑을 실천하는 것도 하나님께서 주신 명령이다. 이웃 사랑을 실천할 수 있는 마음과 용기가 내 안에 임하길 원한다.
- 영원할 것 같은 이 세상의 부귀영화보다 하나님의 말씀에 집중하고 순종하여 영원한 도성을 꿈꾸는 사람이 되길 소망한다. 
10. 영적터치(단어/구절) 
- 14 우리가 여기에는 영구한 도성이 없으므로 장차 올 것을 찾나니
- 16 오직 선을 행함과 서로 나누어 주기를 잊지 말라 하나님은 이같은 제사를 기뻐하시느니라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-01', '히브리서', '13장 21절 ~ 25절', '&nbsp;', '(히브리서 13장)
21. 모든 선한 일에 너희를 온전하게 하사 자기 뜻을 행하게 하시고 그 앞에 즐거운 것을 예수 그리스도로 말미암아 우리 가운데서 이루시기를 원하노라 영광이 그에게 세세무궁토록 있을지어다 아멘
22. 형제들아 내가 너희를 권하노니 권면의 말을 용납하라 내가 간단히 너희에게 썼느니라
23. 우리 형제 디모데가 놓인 것을 너희가 알라 그가 속히 오면 내가 그와 함께 가서 너희를 보리라
24. 너희를 인도하는 자들과 및 모든 성도들에게 문안하라 이달리야에서 온 자들도 너희에게 문안하느니라
25. 은혜가 너희 모든 사람에게 있을지어다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 04일 히브리서 13장 21절~25절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
너희/성도들/모든사람: 21절 22절 23절(2) 24절(2) 25절(2)
하사/하시고/하느니라: 21절 24절
문안: 24절(2)

4.주제만들기: 
성도들을 향한 마지막 문안인사

5.하나님 찾기 (관찰): 
이루시는 예수그리스도
온전케 하시는 예수그리스도 

6.인간 찾기 (관찰)
마무리 문안인사로 서신서를 정리하는 히브리서 기자

7.하나님 찾기 (해석)

8.인간(해석):
히브리서 기자는 서신서 마무리를 하며   모든 믿음의 동역자들이  주님안에서 은혜 받기를 바라며 문안인사로 마무리하고 있다

21절에 의하면 성도들은 선한일을 행하여 온전해 질것을 당부하고 있는데 ''선한일'' 이란 주님의 뜻을 행함을 의미한다

주님의 뜻을 알기 위해서는  먼저 주님의 은혜안에 거할것을 알려준다.

은혜를 받기 위한 방법으로는 21절 의 오직 예수 그리스도를 말미암는다고 되어있다 

성도 자신들의 의지와 꿈이 아닌 오직 주님의 꿈인 비전이다. 그것을 붙잡고  나아가는 성도는 주님안에서 더욱 온전하여지며 그들의 삶 가운데 늘 즐겁고 기쁜 마음을 영위해  나아가는 선한일 에 동참하는 주역이 될수있다. 

결국 그러한 선한 마음들이 모여있을때 다양한 성도들이 하나의 주님 중심의  은혜의 줄 로 묶여진 사랑의 공동체가  될수있다

그런까닭에 성도 각자가 매일 주님과 동행하며 말씀묵상(큐티) 하는것이 얼마나 소중하고 복된 일인가를 가늠케된다

9.적용(나):
주님의 뜻 대로 살기위해 더욱 노력해야겠다 

10. 영적터치(단어/구절)
21절: 모든 선한 일에 너희를 온전하게 하사 자기뜻을 행하게 하시고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-02', '야고보서', '', '야고보서 시작', '야고보서 시작', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-03', '야고보서', '1장 1절 ~ 10절', '&nbsp;', '(야고보서 1장)
1.  하나님과 주 예수 그리스도의 종 야고보는 흩어져 있는 열두 지파에게 문안하노라
2.  내 형제들아 너희가 여러 가지 시험을 당하거든 온전히 기쁘게 여기라
3. 이는 너희 믿음의 시련이 인내를 만들어 내는 줄 너희가 앎이라
4. 인내를 온전히 이루라 이는 너희로 온전하고 구비하여 조금도 부족함이 없게 하려 함이라
5. 너희 중에 누구든지 지혜가 부족하거든 모든 사람에게 후히 주시고 꾸짖지 아니하시는 하나님께 구하라 그리하면 주시리라
6. 오직 믿음으로 구하고 조금도 의심하지 말라 의심하는 자는 마치 바람에 밀려 요동하는 바다 물결 같으니
7. 이런 사람은 무엇이든지 주께 얻기를 생각하지 말라
8. 두 마음을 품어 모든 일에 정함이 없는 자로다
9.  낮은 형제는 자기의 높음을 자랑하고
10. 부한 자는 자기의 낮아짐을 자랑할지니 이는 그가 풀의 꽃과 같이 지나감이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 05일 야고보서 1장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
시험/시련: 2절 3절
인내: 3절 4절
의심: 6절(2)
자랑: 9절 10절
믿음: 3절 6절
온전히: 2절 4절

4.주제만들기: 
온전한 믿음

5.하나님 찾기 (관찰): 
믿음으로 구하는 자에게 지혜를 주시는 하나님

6.인간 찾기 (관찰)
열두 지파에게 문안 하는 야고보
여러가지 시험을 기쁨으로 받아들이기
시련을 극복하면 온전한 인내를 이룸
지혜가 부족하면 하나님께 구할때 받을수 있음
낮은 형제는 자기의 높음을 자랑하기
부한 자는 자기의 낮아짐을 자랑하기

7.하나님 찾기 (해석)
하나님은 자녀들에게 각종 연단을 주사 더욱 온전한 사람으로 살아가기를 원하신다. 특히 의심하지 않고 하나님을 의지하고 구하는 자에게는 지혜를 선물로 주신다.
높은자는 겸손함 을 겸비하고 낮은자는 담대함을 자랑하는 것을 하나님은 요청하신다

결국 모든것이 풀의 꽃처럼 지나가는 한정된 시간일지언정 그 시간은 영원한 시간의 보유자이신 하나님 주권가운데 있음을 야고보는 일깨워주고 있다

8.인간(해석):
어려운 역경속에서도 기쁨을 유지할수 있는 분명한 이유가 있음을 야고보는 알려주고있다
시험을 인간에게 허락하시는 하나님의 의도는 더욱 온전하여지며 믿음의 사람으로 살기를 원하심을 누구나 쉽게 깨우칠수 있다

9.적용(나):
온전한 믿음을 붙잡고 기쁨으로 사는 사람이 되야겠다

10. 영적터치(단어/구절)
2절: 내 형제들아 너희가 여러 가지 시험을 당하거든 온전히 기쁘게 여기라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-04', '야고보서', '1장 11절 ~ 20절', '속지 말아야 할 사탄의 시험&nbsp;', '[약1:11-20]
11 해가 돋고 뜨거운 바람이 불어 풀을 말리면 꽃이 떨어져 그 모양의 아름다움이 없어지나니 부한 자도 그 행하는 일에 이와 같이 쇠잔하리라
12 시험을 참는 자는 복이 있나니 이는 시련을 견디어 낸 자가 주께서 자기를 사랑하는 자들에게 약속하신 생명의 면류관을 얻을 것이기 때문이라
13 사람이 시험을 받을 때에 내가 하나님께 시험을 받는다 하지 말지니 하나님은 악에게 시험을 받지도 아니하시고 친히 아무도 시험하지 아니하시느니라
14 오직 각 사람이 시험을 받는 것은 자기 욕심에 끌려 미혹됨이니
15 욕심이 잉태한즉 죄를 낳고 죄가 장성한즉 사망을 낳느니라
16 내 사랑하는 형제들아 속지 말라
17 온갖 좋은 은사와 온전한 선물이 다 위로부터 빛들의 아버지께로부터 내려오나니 그는 변함도 없으시고 회전하는 그림자도 없으시니라
18 그가 그 피조물 중에 우리로 한 첫 열매가 되게 하시려고 자기의 뜻을 따라 진리의 말씀으로 우리를 낳으셨느니라
19 내 사랑하는 형제들아 너희가 알지니 사람마다 듣기는 속히 하고 말하기는 더디 하며 성내기도 더디 하라
20 사람이 성내는 것이 하나님의 의를 이루지 못함이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월6일 야고보서 1장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 시험(12,13,14절), 낳다(15,18절), 더디하라(19절)
4.주제만들기: 속지 말아야 할 사탄의 시험 
5.하나님 찾기 (관찰)
- 자기를 사랑하는 자들에게 약속하신 생명의 면류관을 준비하심
- 악에게 시험 받지 않으시며 아무도 시험치 않으심
- 좋은 은사와 온전한 선물을 주심
- 변함 없으시고 그림자도 없으심
- 진리의 말씀으로 우리를 낳음
6.인간 찾기 (관찰)
- 해가 뜨고 뜨거운 바람이 불어 풀을 말리면 꽃이 떨어지는 것처럼 세상의 부한 사람도 행하는 일이 쇠해짐
- 시험을 참는 자는 복이 있음
- 시험 받는 것을 하나님으로부터 받는다고 말해서는 안됨
- 시험 받는 것은 자신의 욕심으로 인함이며 욕심히 잉태하면 죄를 낳고 죄가 장성하면 사망을 낳음
- 듣기는 속히하고 말하기는 더디하여 성내는 것도 더디해야 함. 사람이 성내는 것은 하나님의 의를 이루지 못함
7.하나님 찾기 (해석) 
- 하나님은 우리를 시험치 않는 분이시다. 온전하고 거룩하신 하나님을 내가 처한 환경과 상황으로 원망해서는 안 된다. 
- 사탄의 시험을 하나님의 시험으로 착각해서는 안된다. 하나님께서는 좋은 은사와 온전한 선물을 우리에게 주셨다. 그것은 세상에서 사람들이 생각하는 측면이 아닐 수 있다. 그렇기 때문에 감사하는 마음으로 진리의 말씀을 붙잡아야 한다.
8.인간(해석):
- 세상 부귀영화도 끝이 있다. 끝이 보이는 일에 집중하는 사탄의 시험에 빠져선 안 된다. 자신을 사랑하는 자들에게 약속하신 하나님의 생명의 면류관을 붙잡아야 한다.
- 우리가 겪는 시험(고난)이 하나님께로부터가 아닌 나의 욕심과 죄로 인함임을 반드시 깨달아야 한다. 사탄은 하나님을 원망하게 하여 나의 죄를 바라보지 못하게 한다.  
- 우리 마음에 하나님을 사랑하는 마음이 가득해야 하는데 그것은 전적으로 하나님의 은혜이다. 하나님의 사랑을 깨닫고도 마음이 차갑게 식지 않도록 혹은 다시 뜨거워지도록 하나님의 은혜를 구해야한다. 
9. 적용(나): 
- 욕심을 내려놓고 죄에서 벗어나 온전하신 하나님을 붙잡고 살아가야겠다.
- 진리의 말씀, 생명의 면류관을 위해 하나님께서 내게 맡기신 소명을 성실히 실천해야겠다.
10. 영적터치(단어/구절)
- 13절: 사람이 시험을 받을 때에 내가 하나님께 시험을 받는다 하지 말지니 하나님은 악에게 시험을 받지도 아니하시고 친히 아무도 시험하지 아니하시느니라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-05', '야고보서', '1장 21절 ~ 27절', '말씀을 실천하라', '야고보서 1장
21   그러므로 모든 더러운 것과 넘치는 악을 내버리고 너희 영혼을 능히 구원할 바 마음에 심어진 말씀을 온유함으로 받으라
22   너희는 말씀을 행하는 자가 되고 듣기만 하여 자신을 속이는 자가 되지 말라
23   누구든지 말씀을 듣고 행하지 아니하면 그는 거울로 자기의 생긴 얼굴을 보는 사람과 같아서
24   제 자신을 보고 가서 그 모습이 어떠했는지를 곧 잊어버리거니와
25   자유롭게 하는 온전한 율법을 들여다보고 있는 자는 듣고 잊어버리는 자가 아니요 실천하는 자니 이 사람은 그 행하는 일에 복을 받으리라
26   누구든지 스스로 경건하다 생각하며 자기 혀를 재갈 물리지 아니하고 자기 마음을 속이면 이 사람의 경건은 헛것이라
27   하나님 아버지 앞에서 정결하고 더러움이 없는 경건은 곧 고아와 과부를 그 환난중에 돌보고 또 자기를 지켜 세속에 물들지 아니하는 그것이니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 7일 1장 21~27절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
말씀: 21, 22
행하는: 22, 25
사람: 23, 26
경건: 26(2), 27

4.주제 만들기: 말씀을 실천하라

5.하나님 찾기 (관찰)
- 

6.인간 찾기 (관찰)
- 말씀을 행하는 자가 돼야 함
- 말씀을 실천하는 사람은 그 행하는 일에 복을 받음
- 하나님 앞에서 정결한 경건은 곧 고아와 과부를 그 환난중에 돌보고
- 자기를 지켜 세속에 물들지 않는 것

7.하나님 찾기 (해석) 
-  

8.인간(해석): 
- 영혼을 능히 구원할 능력이 있는 말씀을 받아들여야 한다.
- 말씀을 듣기만 하고 행하지 않는 자는 자신을 속이는 것이다.
- 말씀을 듣고 실천하는 사람은 그 행하는 일에 복을 받는다.
- 말씀을 행하지 않으면서 스스로 경건하다 생각하면 그것은 자기 마음을 속이는 것이고, 경건하지 못한 것이다.
- 하나님이 보시기에 깨끗하고 흠이 없는 경건은 고아와 과부들을 돌보아주고, 자기를 지켜 세속에 물들지 않게 하는 것이다.
- 그리스도인은 말씀을 따라 어려운 자를 구제하고 세상과 구별된 삶을 살아야 한다.

9.적용(나)
- 나를 속이는 자가 아니라,
- 성령 안에서 기도하고 말씀을 실천하는 자가 되도록 노력해야 한다.
- 어려운 자를 구제하고 세상과 구별된 삶을 살아야 한다.

10. 영적터치(단어/구절)  
  27   하나님 아버지 앞에서 정결하고 더러움이 없는 경건은 곧 고아와 과부를 그 환난중에 돌보고 또 자기를 지켜 세속에 물들지 아니하는 그것이니라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-06', '야고보서', '2장 1절 ~ 10절', '', '(야고보서 2장)
1.  내 형제들아 영광의 주 곧 우리 주 예수 그리스도에 대한 믿음을 너희가 가졌으니 사람을 차별하여 대하지 말라
2. 만일 너희 회당에 금 가락지를 끼고 아름다운 옷을 입은 사람이 들어오고 또 남루한 옷을 입은 가난한 사람이 들어올 때에
3. 너희가 아름다운 옷을 입은 자를 눈여겨 보고 말하되 여기 좋은 자리에 앉으소서 하고 또 가난한 자에게 말하되 너는 거기 서 있든지 내 발등상 아래에 앉으라 하면
4. 너희끼리 서로 차별하며 악한 생각으로 판단하는 자가 되는 것이 아니냐
5. 내 사랑하는 형제들아 들을지어다 하나님이 세상에서 가난한 자를 택하사 믿음에 부요하게 하시고 또 자기를 사랑하는 자들에게 약속하신 나라를 상속으로 받게 하지 아니하셨느냐
6. 너희는 도리어 가난한 자를 업신여겼도다 부자는 너희를 억압하며 법정으로 끌고 가지 아니하느냐
7. 그들은 너희에게 대하여 일컫는 바 그 아름다운 이름을 비방하지 아니하느냐
8. 너희가 만일 성경에 기록된 대로 네 이웃 사랑하기를 네 몸과 같이 하라 하신 최고의 법을 지키면 잘하는 것이거니와
9. 만일 너희가 사람을 차별하여 대하면 죄를 짓는 것이니 율법이 너희를 범법자로 정죄하리라
10. 누구든지 온 율법을 지키다가 그 하나를 범하면 모두 범한 자가 되나니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 8일 야고보서 2장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
차별: 1절 4절 9절
옷/남루한옷/아름다운 옷: 2절 3절
믿음: 1절 5절
가난한 자: 3절 5절 6절

4.주제만들기: 
차별하여 대하지 말기

5.하나님 찾기 (관찰): 

6.인간 찾기 (관찰)
사람을 차별하여 대하지 말기
최고의 법을 지키기

7.하나님 찾기 (해석)

8.인간(해석):
하나나님이 명령하신 가장 큰 법인 "네 이웃을 사랑하기를 네 몸과 같이 하라" 말씀 하심을 지킬때는 특별히 가나한자 힘없는 자 를 강조하신다.  세상에서 가난한 자 라고 취급 받더라도 그들이 하나님의 자녀라면 결코 영적으로 가난한자가 아님을 보여준다.

도리어 천국에서는 상속자로써  부한 사람들이다. 그러므로 하나님의 자녀들은 세상의 시각이 아닌 하나님의 관점에서 바로 볼수있어야 함에 일깨워주고 있다

가난한 자들이 설령 불신자라 하더라도 그들을 어떠한 단체안에서 결코 차별화 시켜서는 안된다. 그 이유는 그들또한 언젠가 주님  의 자녀로 거듭날 가능성이 있는 귀한 존재들 이기때문이다. 

9.적용(나):
모든 사람을 진심으로 섬기며 더욱 사랑해야겠다 

10. 영적터치(단어/구절)
1절: 사람을 차별하여 대하지 말라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-07', '야고보서', '2장 11절 ~ 20절', '말씀을 행함으로 믿음을 보이라', '야고보서 2장 11~20
11   간음하지 말라 하신 이가 또한 살인하지 말라 하셨은즉 네가 비록 간음하지 아니하여도 살인하면 율법을 범한 자가 되느니라
12   너희는 자유의 율법대로 심판 받을 자처럼 말도 하고 행하기도 하라
13   긍휼을 행하지 아니하는 자에게는 긍휼 없는 심판이 있으리라 긍휼은 심판을 이기고 자랑하느니라
행함이 없는 믿음은 죽은 것
14   내 형제들아 만일 사람이 믿음이 있노라 하고 행함이 없으면 무슨 유익이 있으리요 그 믿음이 능히 자기를 구원하겠느냐
15   만일 형제나 자매가 헐벗고 일용할 양식이 없는데
16   너희 중에 누구든지 그에게 이르되 평안히 가라, 덥게 하라, 배부르게 하라 하며 그 몸에 쓸 것을 주지 아니하면 무슨 유익이 있으리요
17   이와 같이 행함이 없는 믿음은 그 자체가 죽은 것이라
18   어떤 사람은 말하기를 너는 믿음이 있고 나는 행함이 있으니 행함이 없는 네 믿음을 내게 보이라 나는 행함으로 내 믿음을 네게 보이리라 하리라
19   네가 하나님은 한 분이신 줄을 믿느냐 잘하는도다 귀신들도 믿고 떠느니라
20   아아 허탄한 사람아 행함이 없는 믿음이 헛것인 줄을 알고자 하느냐

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 9일 야고보서 2장 11~21절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
간음: 11(2)
살인: 11(2)
율법: 11, 12
심판: 12, 13(2)
긍휼: 13(3)
믿음: 14(2), 17, 18(3), 20
행함: 14, 17, 18(3), 20
형제: 14, 15

4.주제 만들기: 말씀을 행함으로 믿음을 보이라

5.하나님 찾기 (관찰)
- 간음하지 말라. 살인하지 말라 말씀하심. (계명을 주심.)

6.인간 찾기 (관찰)
- 율법을 행하라
- 긍휼을 행하라
- 행함이 없는 믿음은 죽은 것

7.하나님 찾기 (해석) 
- 사람이 서로 사랑하며 살도록 계명을 주심

8.인간(해석): 
- 말씀을 행해야 함. 믿는다고 말하지만 행함이 없으면 그 믿음은 죽은 것.
- 성경 말씀을 실천하고,
- 구제를 실천해야 함.
- 성경에 적힌 율법과 
- 성경에 적힌 대로 가난한 자를 구제해야 함.
- 이것들을 실천하지 않으면 그 믿음은 죽은 것임.

9.적용(나)
- 성령 안에서 기도하기를 힘쓰며 말씀을 준행하는 삶을 살아야겠다.
- 내 주변의 가난한 자를 구제하고 어려운 일을 당한 사람들을 도와야겠다. 
- 나아가 가난한 자와 눈먼 자, 그리고 포로 된 자에게 복음을 전해야 한다.

10. 영적터치(단어/구절)  
  17   이와 같이 행함이 없는 믿음은 그 자체가 죽은 것이라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-08', '야고보서', '2장 21절 ~ 26절', '행함 없는 믿음은 죽은 것', '[약2:21-26]
21 우리 조상 아브라함이 그 아들 이삭을 제단에 바칠 때에 행함으로 의롭다 하심을 받은 것이 아니냐
22 네가 보거니와 믿음이 그의 행함과 함께 일하고 행함으로 믿음이 온전하게 되었느니라
23 이에 성경에 이른 바 아브라함이 하나님을 믿으니 이것을 의로 여기셨다는 말씀이 이루어졌고 그는 하나님의 벗이라 칭함을 받았나니
24 이로 보건대 사람이 행함으로 의롭다 하심을 받고 믿음으로만은 아니니라
25 또 이와 같이 기생 라합이 사자들을 접대하여 다른 길로 나가게 할 때에 행함으로 의롭다 하심을 받은 것이 아니냐
26 영혼 없는 몸이 죽은 것 같이 행함이 없는 믿음은 죽은 것이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 10일 야고보서 2장 21절~26절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 행함(21,22,24,25,26절), 믿음(22,24,26절), 의롭다(23,25절)
4.주제만들기: 행함 없는 믿음은 죽은 것
5.하나님 찾기 (관찰)
- 아브라함이 하나님을 믿음으로 벗이라고 칭하여 주심
6.인간 찾기 (관찰)
- 아브라함을 이삭을 제단에 받침
- 아브라함은 행동으로 의로움을 보였고, 믿음이 온전하게 됨
- 야고보는 믿음으로만 의로움을 받는 것이 아니라 행함으로 의로움을 받을 수 있다 함
- 라합이 하나님의 사자를 접대하고 안내하여 행함으로 의로움을 받음
- 행함이 없는 믿음은 죽은 것임
7.하나님 찾기 (해석) 
- 믿음을 통해 행할 수 있는 용기를 주심. 
- 인간은 하나님을 믿고 행동을 따를 뿐인데 은혜와 축복을 부어주심
8.인간(해석):
- 야고보는 믿음과 행동이 함께 행해져야 함을 강조했다. 
- 단순하고 당연한 것처럼 보이지만 아브라함과 라합이 한 일은 사랑하는 아들을 바쳐야 했고, 목숨을 걸어야 하는 행동이었다. 우리가 믿음으로 행동할 땐 이러한 용기와 결단이 함께 따를 것이다. 
- 아브라함의 순종으로 예수님이 우리를 대신해 대속 죄물이 되어주셨다. 믿음으로 행동을 했을 때 하나님은 우리에게 감당할 수 없는 큰 은혜와 축복을 허락하신다.
9. 적용(나): 
- 믿음은 있지만 행하지 못하는 나의 영적 상태를 점검하고, 행동할 수 있는 용기와 결단이 내게 임하길 간절히 기도한다. 
- 오직 하나님 한분만 의지하며 그 분이 가신 길을 따라갈 때 하나님께서 나아가야할 길을 알려주실 것을 기도한다.
- 현재 내가 해야할 먼저 그의 나라와 그의 의를 구하는 것에 최선을 다해야겠다.
10. 영적터치(단어/구절)
- 26 영혼 없는 몸이 죽은 것 같이 행함이 없는 믿음은 죽은 것이니라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-09', '야고보서', '3장 1절 ~ 10절', '', '(야고보서 3장)
1.  내 형제들아 너희는 선생된 우리가 더 큰 심판을 받을 줄 알고 선생이 많이 되지 말라
2. 우리가 다 실수가 많으니 만일 말에 실수가 없는 자라면 곧 온전한 사람이라 능히 온 몸도 굴레 씌우리라
3. 우리가 말들의 입에 재갈 물리는 것은 우리에게 순종하게 하려고 그 온 몸을 제어하는 것이라
4. 또 배를 보라 그렇게 크고 광풍에 밀려가는 것들을 지극히 작은 키로써 사공의 뜻대로 운행하나니
5. 이와 같이 혀도 작은 지체로되 큰 것을 자랑하도다 보라 얼마나 작은 불이 얼마나 많은 나무를 태우는가
6. 혀는 곧 불이요 불의의 세계라 혀는 우리 지체 중에서 온 몸을 더럽히고 삶의 수레바퀴를 불사르나니 그 사르는 것이 지옥 불에서 나느니라
7. 여러 종류의 짐승과 새와 벌레와 바다의 생물은 다 사람이 길들일 수 있고 길들여 왔거니와
8. 혀는 능히 길들일 사람이 없나니 쉬지 아니하는 악이요 죽이는 독이 가득한 것이라
9. 이것으로 우리가 주 아버지를 찬송하고 또 이것으로 하나님의 형상대로 지음을 받은 사람을 저주하나니
10. 한 입에서 찬송과 저주가 나오는도다 내 형제들아 이것이 마땅하지 아니하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 11일 야고보서 3장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
혀: 5절 6절(2) 8절
불: 6절(4)
말: 2절 3절 
실수: 2절(2)
길들임: 7절(2) 8절
불사름/태움: 5절 6절 
저주: 9절 10절
굴레/재갈 물림: 2절 3절

4.주제만들기: 
말의 실수가 없도록 하기

5.하나님 찾기 (관찰): 

6.인간 찾기 (관찰)
말의 실수로 큰 화를 당할수 있음
스스로 조심하고 제어하기

7.하나님 찾기 (해석)

8.인간(해석):
"혀는 곧 불이요 불의의 세계라" 라고 야고보는 외치고 있다  예전이나  이시대에도 마찬가지로 말 의 실수로 인하여 자신뿐만 아니라 몸담고 있는 가족 또는 회사 혹은 공동체안에서 쉽게  상처를 주고 받을수 있음을 알수있다 문제는  그 사실을 알고도 자신의 혀를 싑게 제어 할수 없다는 사실이다
혀를 쉽게 길들이기를 하기 힘든 대표적 중심으로는 높아짐 이라 볼수 있다
5절에 보면 "자랑 하도다" 라고 기록된것을 알수 있듯이 스스로 높아지려는 마음에서 원인을 찾을수 있다 그러므로 자신의 혀를 충분히 제어할수 있는 주님을 자신의 주인으로 모시고 살때만이 지킬수 있음을 알수있다

9.적용(나):
늘 말을 할때 상고하고 조심해서 사용해야겠다

10. 영적터치(단어/구절)
6절: 혀는 곧 불이요 불의의 세계라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-10', '야고보서', '3장 11절 ~ 18절', '', '(야고보서 3장)
11. 샘이 한 구멍으로 어찌 단 물과 쓴 물을 내겠느냐
12. 내 형제들아 어찌 무화과나무가 감람 열매를, 포도나무가 무화과를 맺겠느냐 이와 같이 짠 물이 단 물을 내지 못하느니라
13.  너희 중에 지혜와 총명이 있는 자가 누구냐 그는 선행으로 말미암아 지혜의 온유함으로 그 행함을 보일지니라
14. 그러나 너희 마음 속에 독한 시기와 다툼이 있으면 자랑하지 말라 진리를 거슬러 거짓말하지 말라
15. 이러한 지혜는 위로부터 내려온 것이 아니요 땅 위의 것이요 정욕의 것이요 귀신의 것이니
16. 시기와 다툼이 있는 곳에는 혼란과 모든 악한 일이 있음이라
17. 오직 위로부터 난 지혜는 첫째 성결하고 다음에 화평하고 관용하고 양순하며 긍휼과 선한 열매가 가득하고 편견과 거짓이 없나니
18. 화평하게 하는 자들은 화평으로 심어 의의 열매를 거두느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 12일 야고보서 3장 11절~18절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
시기와 다툼: 14절 16절
위로부터 난 지혜: 15절 17절
의의 열매(성결 화평 관용 양순 긍휼 화평) : 17절 18절
귀신의 것(시기 다툼 혼란 모든 악한일)
14절 15절 16절

4.주제만들기: 
위로부터 난 지혜

5.하나님 찾기 (관찰): 
하늘로부터 선한 지혜를 공급하시는 하나님
6.인간 찾기 (관찰)
하늘로부터 오는 지혜를 받는 사람들
땅으로부터 오는 악한것을 받는 사람들

7.하나님 찾기 (해석)

8.인간(해석):
야고보는 두가지 지혜를 소개하고 있다
첫째는  하늘로부터 오는 지혜이다 이 지혜를 가진 사람은 늘 화평가운데 의의 열매를 맺을것이라 한다

반면에 두번째는  거짓된 지혜로써 출처는 ''악'' 이며 근본은 마귀라고 기록되어 있다  이러한 거짓지혜를 추종하는 사람의 마음에는 늘 시기와 질투가 가득하여 자신뿐만 아니라 주변을 늘 힘들게 하는 특징이 있다

그렇다고 한다면 하늘의 지혜와 땅의 자칭 거짓된 지혜가 만나면 어떠한 현상이 일어날까?

분명 충동과 갈등이 생길것이다. 이러한 분쟁이 시작된다면 마귀가 원하는 데로 갈것이다

그러나 다행히 하늘의 지혜는 이러한 문제까지 극복하고 해결할수있는 방법도 제시하고 있다
해결책으로는 17절 "긍휼"이라 보어주듯이 땅의 어두운 마음  즉 시기 질투 다툼 등 의 마음을 가진 사람들을 도리어 불쌍한 마음으로 대한다면  좋은 변화의 가능성이 생길것이라 여겨진다
이러한 기대를 갖고 행함의 믿음을 야고보는 강조한것으로 생각된다

9.적용(나):
하늘의 지혜를 더욱 구하여 선한 의의 열매를 맺고살도록 힘써야겠다 

10. 영적터치(단어/구절)
17절: 오직 위로부터 난 지혜

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-11', '야고보서', '4장 1절 ~ 10절', '두 마음을 품는 인간을 사랑하시는 예수님', '[약4:1-10]
1 너희 중에 싸움이 어디로부터 다툼이 어디로부터 나느냐 너희 지체 중에서 싸우는 정욕으로부터 나는 것이 아니냐
2 너희는 욕심을 내어도 얻지 못하여 살인하며 시기하여도 능히 취하지 못하므로 다투고 싸우는도다 너희가 얻지 못함은 구하지 아니하기 때문이요
3 구하여도 받지 못함은 정욕으로 쓰려고 잘못 구하기 때문이라
4 간음한 여인들아 세상과 벗된 것이 하나님과 원수 됨을 알지 못하느냐 그런즉 누구든지 세상과 벗이 되고자 하는 자는 스스로 하나님과 원수 되는 것이니라
5 너희는 하나님이 우리 속에 거하게 하신 성령이 시기하기까지 사모한다 하신 말씀을 헛된 줄로 생각하느냐
6 그러나 더욱 큰 은혜를 주시나니 그러므로 일렀으되 하나님이 교만한 자를 물리치시고 겸손한 자에게 은혜를 주신다 하였느니라
7 그런즉 너희는 하나님께 복종할지어다 마귀를 대적하라 그리하면 너희를 피하리라
8 하나님을 가까이하라 그리하면 너희를 가까이하시리라 죄인들아 손을 깨끗이 하라 두 마음을 품은 자들아 마음을 성결하게 하라
9 슬퍼하며 애통하며 울지어다 너희 웃음을 애통으로, 너희 즐거움을 근심으로 바꿀지어다
10 주 앞에서 낮추라 그리하면 주께서 너희를 높이시리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월13일 야고보서 4장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 싸움(1,2절), 정욕(1,3절), 은혜(6절), 가까이하다(8절)
4.주제만들기: 두 마음을 품는 인간을 사랑하시는 예수님
5.하나님 찾기 (관찰)
- 시기하기까지 사모하심
- 교만한 자를 물리치시고 겸손한 자에게 은혜를 주심
- 하나님을 가까이하는 자에게 가까이 하심
- 주 앞에서 낮추면 주께서 우리를 높이심
6.인간 찾기 (관찰)
- 싸움과 다툼은 정욕으로부터 난다
- 욕심으로 살인하고 시기하여 다투고 싸워도 얻지 못함은 구하지 아니하여서가 아니라 구하여도 정욕으로 쓰려고 잘못 구하기 때문이다.
- 세상과 벗된 것은 하나님과 원수되는 것이다
- 하나님께서 복종하고 마귀를 대적하면 우리를 피한다.
- 하나님을 가까이고 손을 깨끗이 하여 두 마음을 품지 말고 마음을 성결하게 해야 한다. 
7.하나님 찾기 (해석) 
- 하나님은 우리가 구하는 것이 하나님의 선하심과 우리의 유익을 위해 사용될지를 알고 계신다. 그렇기 때문에 우리가 정욕으로 구하는 것들을 이루어 주실 수 없다. 
- 하나님은 우리에게 은혜를 주셨고 교만한 자도 물리쳐 주시며 모든 밥상을 차려주신다. 인간은 그저 겸손하게 따르기만 하면 은혜를 주신다. 그런데 우리는 겸손하지 못하다.
- 우리가 겸손한 마음을 품고 있다면 주님께선 우리를 높여주신다.
- 하나님은 우리를 시기하기까지 사모하신다. 하나님께선 우리를 위해 우리 내면에서 활발히 활동하시는데 우리는 그것을 깨닫지 못한다.
8.인간(해석):
- 인간의 다툼은 정욕으로부터 시작된다. 욕심을 내거나 시기하여 얻지 못하는 것은 구하지 않기 때문인데, 날마다 기도한다고 하여도 그 기도의 내용이 정욕으로 쓰여진다면 하나님께선 기도를 들어주실 수 없다. 우리는 우리가 구한 것으로 넘어질 수 있는 연약한 존재이다. 그렇기 때문에 하나님께선 우리를 훈련시켜 주신다. 누구는 비교적 빠른 시간에 훈련되어 유익을 쫓는 삶을 살지만 누구는 훈련의 시간이 오래 걸릴 수도 있다. 훈련임을 깨닫고 인내하여야 한다.
- 내가 구하는 것들 대부분은 나의 정욕을 위한 것들이다. 의로운 척하지만 내 안엔 나의 욕망과 더러움으로 가득차 있다. 
9. 적용(나): 
- 내 안에 정욕이 사라지고 하나님께서 원하는 삶을 따라가도록 하나님의 뜻을 구해야겠다. 
- 하나님께서 시기하기까지 우리를 사모하시는 것에 감사하고 그 분의 세밀한 음성에 귀기울여야겠다.
10. 영적터치(단어/구절)
- 5 너희는 하나님이 우리 속에 거하게 하신 성령이 시기하기까지 사모한다 하신 말씀을 헛된 줄로 생각하느냐
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-12', '야고보서', '4장 11절 ~ 17절', '주의 뜻대로 사는 삶', '야고보서 4장
11   형제들아 서로 비방하지 말라 형제를 비방하는 자나 형제를 판단하는 자는 곧 율법을 비방하고 율법을 판단하는 것이라 네가 만일 율법을 판단하면 율법의 준행자가 아니요 재판관이로다
12   입법자와 재판관은 오직 한 분이시니 능히 구원하기도 하시며 멸하기도 하시느니라 너는 누구이기에 이웃을 판단하느냐
13   들으라 너희 중에 말하기를 오늘이나 내일이나 우리가 어떤 도시에 가서 거기서 일 년을 머물며 장사하여 이익을 보리라 하는 자들아
14   내일 일을 너희가 알지 못하는도다 너희 생명이 무엇이냐 너희는 잠깐 보이다가 없어지는 안개니라
15   너희가 도리어 말하기를 주의 뜻이면 우리가 살기도 하고 이것이나 저것을 하리라 할 것이거늘
16   이제도 너희가 허탄한 자랑을 하니 그러한 자랑은 다 악한 것이라
17   그러므로 사람이 선을 행할 줄 알고도 행하지 아니하면 죄니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 14일 야고보서 4장 11~17절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
형제: 11(3)
비방: 11(3)
율법: 11(4)
판단: 11(3), 12
재판관: 11, 12
자랑: 16(2)

4.주제 만들기: 주의 뜻대로 사는 삶

5.하나님 찾기 (관찰)
- 능히 구원하기도 하시며 멸하기도 하심

6.인간 찾기 (관찰)
- 서로 비방하지 말라
- 내일 일을 알지 못함
- 잠깐 보이다가 없어지는 안개이다
- 허탄한 자랑은 다 악한 것이다
- 선을 행할 줄 알고도 행하지 아니하면 죄이다

7.하나님 찾기 (해석) 
-  

8.인간(해석): 
- 하나님이 창조하신 사람을 비방하거나 심판하는 것은 사람이 할 일이 아니다.
- 사람을 심판하는 것은 율법을 심판하는 것이다. 
- 그 일은 사람의 일이 아니라 하나님의 영역이다.
- 어디로 가서 얼마간 돈을 벌겠다고 계획하지만 우리는 내일 일을 알지 못하며
- 우리의 생명은 잠깐 보이다가 사라지는 안개와 같다
- 그러므로 세상적인 욕구를 충족하기 위해 살기보다는
- 주께서 원하시는 삶을 살고 주께서 맡기시는 일을 해야 한다
- 세상적인 것으로 자랑하지 말고
- 선을 행해야 한다
- 선을 행할 줄 알면서 선을 행하지 않는 것은 죄이다

9.적용(나)
- 주께서 원하시는 삶에 집중해야 한다.
- 보내신 가정, 교회, 직장, 지역사회에서 한 명의 예배자와 복음전도자로, 그리고 성령의 능력으로 그리스도의 편지로서 읽히는 삶을 살아야 한다.
- 그리스도인에게 비그리스도인에게 본이 되는 삶을 살아야 한다.
- 오늘도 나에게 주어진 길을 걸어가야겠다.

10. 영적터치(단어/구절)  
  15 주의 뜻이면 우리가 살기도 하고 이것이나 저것을 하리라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-13', '야고보서', '5장 1절 ~ 10절', '', '(야고보서 5장)
1.  들으라 부한 자들아 너희에게 임할 고생으로 말미암아 울고 통곡하라
2. 너희 재물은 썩었고 너희 옷은 좀먹었으며
3. 너희 금과 은은 녹이 슬었으니 이 녹이 너희에게 증거가 되며 불 같이 너희 살을 먹으리라 너희가 말세에 재물을 쌓았도다
4. 보라 너희 밭에서 추수한 품꾼에게 주지 아니한 삯이 소리 지르며 그 추수한 자의 우는 소리가 만군의 주의 귀에 들렸느니라
5. 너희가 땅에서 사치하고 방종하여 살륙의 날에 너희 마음을 살찌게 하였도다
6. 너희는 의인을 정죄하고 죽였으나 그는 너희에게 대항하지 아니하였느니라
7.  그러므로 형제들아 주께서 강림하시기까지 길이 참으라 보라 농부가 땅에서 나는 귀한 열매를 바라고 길이 참아 이른 비와 늦은 비를 기다리나니
8. 너희도 길이 참고 마음을 굳건하게 하라 주의 강림이 가까우니라
9. 형제들아 서로 원망하지 말라 그리하여야 심판을 면하리라 보라 심판주가 문 밖에 서 계시니라
10. 형제들아 주의 이름으로 말한 선지자들을 고난과 오래 참음의 본으로 삼으라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 15일 야고보서 5장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
녹쓸다/썩다/: 2절 3절
재물: 2절 3절 
참으라: 7절 8절 10절
비: 7절(2)
심판/심판주: 9절
바라고/기다림: 7절
주의 강림: 7절 8절

4.주제만들기: 
주의 강림과 오래참음 

5.하나님 찾기 (관찰): 
주의 강림하심의 가까움
심판주 되신 주님

6.인간 찾기 (관찰)
주께서 강림하시기까지 길이 참기
마음을 굳건하게 하기

7.하나님 찾기 (해석)

8.인간(해석):
농부가 땅에서 나는 귀한 열매를 바라고 길이 참고 비를 기다리듯이 참고 주님의 강림하심을 기다리라고 야고보는 말하고 있다

주님의 강림의 때가 가까이다가옴을 믿고 마음을 온유하게 하고 심판주  되신 예수를 맞이 하는사람은 귀한열매를 맺을것이다

반면 단단한 마음으로 서로 원망하며 사는 사람들은 마지막때에 심판을 피할수가 없게될것이라 기록하였다

하나나님은 분명 기록을 통하여 심판을 면할수 있는 길을 알려주셨다. 아울러 인간들에게 충분한 선택권을 주셨고 인내할수 있는 동기도 주셨다

9.적용(나):
귀한 열매를 바라는 농부처럼 기쁜마음으로 인내하며 주님만날 그때를 더욱 기다리며 살아야겠다 

10. 영적터치(단어/구절)
7절: 농부가 땅에서 나는 귀한 열매를 바라고 길이 참아

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-14', '야고보서', '5장 11절 ~ 20절', '그리스도인의 인내와 기도', '야고보서 5장
11   보라 인내하는 자를 우리가 복되다 하나니 너희가 욥의 인내를 들었고 주께서 주신 결말을 보았거니와 주는 가장 자비하시고 긍휼히 여기시는 이시니라
12   내 형제들아 무엇보다도 맹세하지 말지니 하늘로나 땅으로나 아무 다른 것으로도 맹세하지 말고 오직 너희가 그렇다고 생각하는 것은 그렇다 하고 아니라고 생각하는 것은 아니라 하여 정죄 받음을 면하라
13   너희 중에 고난 당하는 자가 있느냐 그는 기도할 것이요 즐거워하는 자가 있느냐 그는 찬송할지니라
14   너희 중에 병든 자가 있느냐 그는 교회의 장로들을 청할 것이요 그들은 주의 이름으로 기름을 바르며 그를 위하여 기도할지니라
15   믿음의 기도는 병든 자를 구원하리니 주께서 그를 일으키시리라 혹시 죄를 범하였을지라도 사하심을 받으리라
16   그러므로 너희 죄를 서로 고백하며 병이 낫기를 위하여 서로 기도하라 의인의 간구는 역사하는 힘이 큼이니라
17   엘리야는 우리와 성정이 같은 사람이로되 그가 비가 오지 않기를 간절히 기도한즉 삼 년 육 개월 동안 땅에 비가 오지 아니하고
18   다시 기도하니 하늘이 비를 주고 땅이 열매를 맺었느니라
19   내 형제들아 너희 중에 미혹되어 진리를 떠난 자를 누가 돌아서게 하면
20   너희가 알 것은 죄인을 미혹된 길에서 돌아서게 하는 자가 그의 영혼을 사망에서 구원할 것이며 허다한 죄를 덮을 것임이라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 16일 야고보서 5장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
인내: 11(2)
맹세: 11(2)
그렇다: 12(2)
아니라: 12(2)
생각하는 것: 12(2)
기도: 13, 14, 15, 16, 17, 18
구원: 15, 20
비: 17(2), 18
미혹: 19, 20

4.주제 만들기: 그리스도인의 인내와 기도 

5.하나님 찾기 (관찰)
- 가장 자비하시고 긍휼히 여기시는 이

6.인간 찾기 (관찰)
- 인내하는 자는 복되다
- 맹세하지 말라
- 고난 당하는 자는 기도하고 즐거워하는 자는 찬송하라
- 병든 자는 죄를 고백하고 병이 낫기를 위하여 기도하라
- 엘리야가 기도하매 삼년 육개월 동안 비가 오지 않음
- 죄인을 미혹된 길에서 돌아서게 하는 자는
- 그의 영혼을 사망에서 구원할 것이며 허다한 죄를 덮을 것이다

7.하나님 찾기 (해석) 
- 하나님의 무궁한 자비와 긍휼하심을 의지하면 죄인은 구원받고 병든 자는 나음을 입을 수 있다. 

8.인간(해석): 
- 우리에게 고난이 있으나 믿음으로 인내해야 한다
- 우리는 맹세를 지킬 수 있는 존재가 아니다. 일을 이루시는 분은 하나님이시니 우리는 그렇다 아니다 대답하면 충분하다.
- 고난 가운데 있는 사람은 주님의 자비와 긍휼을 구하며 기도해야 한다.
- 즐거워하는 사람은 즐거움을 허락하신 하나님을 찬송해야 한다.
- 모든 것은 주님 안에서 이루어진다. 
- 내가 능력이 좋거나 의로워서 즐거움이 온 것이 아님을 기억해야 한다. 
- 모든 것은 주님의 주권에 달려 있다.
- 병든 자는 교회 지도자를 불러 기도를 받고, 또한 자기 죄를 고백하고 낫기를 바라며 기도해야 한다.
- 엘리야의 기도로 비가 삼년 육개월 동안 오지 않은 것처럼 기도에는 놀라운 능력이 있다.
- 자비와 긍휼이 무궁하신 하나님의 능력이 나타나기 때문이다.
- 미혹되어 떠난 자를 돌아서게 해야 한다.
- 돌아서게 한 자는 그들 사망에서 구원하는 것이며 허다한 죄를 덮는 것이다.
- 이것은 사랑 없이는 할 수 없는 것인데, 주님의 사랑으로 계속 기도하면서 돌아오길 바래야 한다.
- 이 모든 것은 주님의 자비와 긍휼하심을 의지하고 기도할 때 이루어지는 것이다.
- 이루시는 분은 하나님이시다.

9.적용(나)
- 하나님의 자비와 긍휼을 의지하여 기도하고, 
- 고난 가운데 주님의 능력으로 인내하고 즐거울 때 주님 바라보며 찬송해야겠다. 
- 오늘도 주님이 기뻐하시는 일들을 해야겠다.

10. 영적터치(단어/구절)  
  11 주는 가장 자비하시고 긍휼히 여기시는 이시니라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-15', '베드로전서', '', '베드로전서 시작', '베드로전서 시작', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-16', '베드로전서', '1장 1절 ~ 10절', '제목 없음', '[벧전1:1-10]
1 예수 그리스도의 사도 베드로는 본도, 갈라디아, 갑바도기아, 아시아와 비두니아에 흩어진 나그네
2 곧 하나님 아버지의 미리 아심을 따라 성령이 거룩하게 하심으로 순종함과 예수 그리스도의 피 뿌림을 얻기 위하여 택하심을 받은 자들에게 편지하노니 은혜와 평강이 너희에게 더욱 많을지어다
3 우리 주 예수 그리스도의 아버지 하나님을 찬송하리로다 그의 많으신 긍휼대로 예수 그리스도를 죽은 자 가운데서 부활하게 하심으로 말미암아 우리를 거듭나게 하사 산 소망이 있게 하시며
4 썩지 않고 더럽지 않고 쇠하지 아니하는 유업을 잇게 하시나니 곧 너희를 위하여 하늘에 간직하신 것이라
5 너희는 말세에 나타내기로 예비하신 구원을 얻기 위하여 믿음으로 말미암아 하나님의 능력으로 보호하심을 받았느니라
6 그러므로 너희가 이제 여러 가지 시험으로 말미암아 잠깐 근심하게 되지 않을 수 없으나 오히려 크게 기뻐하는도다
7 너희 믿음의 확실함은 불로 연단하여도 없어질 금보다 더 귀하여 예수 그리스도께서 나타나실 때에 칭찬과 영광과 존귀를 얻게 할 것이니라
8 예수를 너희가 보지 못하였으나 사랑하는도다 이제도 보지 못하나 믿고 말할 수 없는 영광스러운 즐거움으로 기뻐하니
9 믿음의 결국 곧 영혼의 구원을 받음이라
10 이 구원에 대하여는 너희에게 임할 은혜를 예언하던 선지자들이 연구하고 부지런히 살펴서

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 17일 베드로전서 1장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
4.주제만들기
5.하나님 찾기 (관찰)
- 긍휼이 많으심
- 예수그리스도를 죽은 자 가운데서 부활하심
- 우리를 거듭나게 하시고 산 소망을 주심
- 썩지 않고 더럽지 않고 쇠하지 않은 유업을 잇게 하심
6.인간 찾기 (관찰)
- 하나님 아버지의 미리 아심과 성령으로 거룩하게 함, 예수 그리스도의 피 뿌림을 통해 선택된 사람들로, 순종과 구원을 얻기 위해 부르심을 받음
- 하나님의 능력으로 보호하심을 받음
- 여러 시험으로 인해 잠깐 근심하지만 오히려 기뻐함. 믿음의 확실함은 불로 연단하여도 없어질 금보다 더 귀하여 예수 그리스도께서 나타나실 때에 칭찬과 영광과 존귀를 얻게 됨 
- 예수그리스도를 보지 않고도 사랑하였고 기뻐함
- 믿음은 영혼의 구원을 받음
7.하나님 찾기 (해석) 
- 하나님의 긍휼하심과 전적인 사랑으로 우리는 구원을 받았고, 세상에서의 소망이 아닌 하늘에 간직된 유업을 기대하는 소망을 갖게 됨.
8.인간(해석):
- 우리는 예수님의 사랑으로 부르심을 받은 택함 받은 자들이다. 
- 하나님의 능력이 우리를 보호하기 때문에 여러 시험이 있지만 오히려 기뻐할 수 있는 것은 이러한 과정이 믿음을 강하게 하여 하나님의 영광이 되기 때문이다. 
- 우리는 예수님을 직접 보지는 못하였지만 성령님을 통해 예수님을 만날 수 있다. 그분의 사랑을 느낄 수 있고, 우리도 예수님을 사랑할 수 있다.
- 믿음을 통해 우리는 영혼의 구원 얻는다. 하나님을 믿을 수 있는 믿음, 살아계신다는 확신, 예수 그리스도의 십자가의 사랑을 믿는 믿음은 우리의 영혼을 살린다. 
9. 적용(나): 
- 택함 받은 것에 감사하는 하루를 보내야겠다.
- 우리가 이 땅에서 받는 여러 시험을 감사해야겠다. 이를 통해 나의 믿음이 더욱 굳건해지고 하나님의 영광을 더욱 드러낼 수 있다.
- 믿음으로 영혼 구원을 얻은 것처럼 영혼 구원이 필요한 사람들을 위해 전도에 집중해야겠다.
10. 영적터치(단어/구절): 택함 받음 자들
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-17', '베드로전서', '1장 11절 ~ 20절', '', '(베드로전서 1장)
11. 자기 속에 계신 그리스도의 영이 그 받으실 고난과 후에 받으실 영광을 미리 증언하여 누구를 또는 어떠한 때를 지시하시는지 상고하니라
12. 이 섬긴 바가 자기를 위한 것이 아니요 너희를 위한 것임이 계시로 알게 되었으니 이것은 하늘로부터 보내신 성령을 힘입어 복음을 전하는 자들로 이제 너희에게 알린 것이요 천사들도 살펴 보기를 원하는 것이니라
13.  그러므로 너희 마음의 허리를 동이고 근신하여 예수 그리스도께서 나타나실 때에 너희에게 가져다 주실 은혜를 온전히 바랄지어다
14. 너희가 순종하는 자식처럼 전에 알지 못할 때에 따르던 너희 사욕을 본받지 말고
15. 오직 너희를 부르신 거룩한 이처럼 너희도 모든 행실에 거룩한 자가 되라
16. 기록되었으되 내가 거룩하니 너희도 거룩할지어다 하셨느니라
17. 외모로 보시지 않고 각 사람의 행위대로 심판하시는 이를 너희가 아버지라 부른즉 너희가 나그네로 있을 때를 두려움으로 지내라
18. 너희가 알거니와 너희 조상이 물려 준 헛된 행실에서 대속함을 받은 것은 은이나 금 같이 없어질 것으로 된 것이 아니요
19. 오직 흠 없고 점 없는 어린 양 같은 그리스도의 보배로운 피로 된 것이니라
20. 그는 창세 전부터 미리 알린 바 되신 이나 이 말세에 너희를 위하여 나타내신 바 되었으니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 18일 베드로전서 1장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
거룩: 15절(2) 16절(2) 
행실: 15절 18절
나타나심: 13절 20절
예수 그리스도:13절 19절

4.주제만들기: 
거룩한 행실

5.하나님 찾기 (관찰): 
하늘로부터 오신 성령님
말세에 다시 나타나실 예수
심판자 이신 그리스도

6.인간 찾기 (관찰)
자신의 사욕을 본받지 말기
거룩한 자가 되라

7.하나님 찾기 (해석)

8.인간(해석):
지금은 흔히 말세의 시대에 산다고 한다 하지만 말세를 정확히 아는 사람은 없다 그저 예측할뿐이다.  20절에 보먼 "말세에 너희를 위하여 나타내신 바 되었으니" 기록되어 있다  그러므로 그리스도의 보배로운 피는 마지막까지 유효함을 알수있다 

우리를 지켜주신다는 하나님의 은혜라고 베드로는 확신하고 있다

다만 보배로운 피를 힘입어 헛된 행실에서 벗어나 거룩한 자로써 더욱 살아나야함을 분명히 보여주고 있다

베드로는 예수님과 더불어 지냈을때는 온전히 거룩한 행실을 이룬자는 아니었다. 심지어 배신까지 하였던 인물이었다

하지만 예수님의 부활하심과 십자가의 거룩한 피 의 의미를 깨우치야 참된 복음의 통로로 쓰임을 받을수 있었다

베드로는 20절의 기록처럼 "그는 창세 전부터 미리 알린 바되신" 알리는 자로 사용 받고있다. 누구든지 이 복음의 진리를 받아들이고 깨우친다면  알리는 자로 살아갈수 있음을 도전하고 있다

9.적용(나):
거룩한 보혈의 피를 믿음으로 더욱 거룩한 행실을 하는 사람이 되도록 노력해야겠다 

10. 영적터치(단어/구절)
13절: 은혜를 온전히 바랄지어다

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-18', '베드로전서', '1장 21절 ~ 25절', '', '(베드로전서 1장)
21. 너희는 그를 죽은 자 가운데서 살리시고 영광을 주신 하나님을 그리스도로 말미암아 믿는 자니 너희 믿음과 소망이 하나님께 있게 하셨느니라
22. 너희가 진리를 순종함으로 너희 영혼을 깨끗하게 하여 거짓이 없이 형제를 사랑하기에 이르렀으니 마음으로 뜨겁게 서로 사랑하라
23. 너희가 거듭난 것은 썩어질 씨로 된 것이 아니요 썩지 아니할 씨로 된 것이니 살아 있고 항상 있는 하나님의 말씀으로 되었느니라
24. 그러므로 모든 육체는 풀과 같고 그 모든 영광은 풀의 꽃과 같으니 풀은 마르고 꽃은 떨어지되
25. 오직 주의 말씀은 세세토록 있도다 하였으니 너희에게 전한 복음이 곧 이 말씀이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 19일 베드로전서 1장21절~25절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
썩지 아니할 씨: 23절(2)
풀: 24절(3)
꽃: 24절(2)
하나님의 말씀: 23절 25절(2)
사랑:22절(2)

4.주제만들기: 
영원토록 변치않으신 하나님 말씀 

5.하나님 찾기 (관찰): 
예수를 죽은 자 가운테서 살리시고 영광을 주신 하나님
세세토록 계실 하나님 말씀 
믿음과 소망을 공급하시는 하나님

6.인간 찾기 (관찰)
형제를 뜨겁게 서로 사랑하기

7.하나님 찾기 (해석)
하나님의 말씀은 영혼을 깨끗하게 하신다. 투명하게 된 영혼으들은  주님의 영광을 자연스럽게 보게되며 믿음과 소망을 가지게 될것이라 말하고 있다 

8.인간(해석):
시간과 세월의 흐름속에 육체를 가지고 태어난 모든 사람들은 풀과 꽃처럼 시들고 사라질것이다. 

반면에 하나님의 말씀은 시간과 공간을 초월하신 전능성이 있어서 늘 하나님의 영광을 비췰것이다. 

그 영광의 빛을 바라보며 믿는 자들에게는 하나님께서 새 소망을 주시며 세세토록 함께 하심을 베드로는 확신하고 있다

 매일 진리이신 하나님의 말씀을 붙잡고 살아간다면 형제를 뜨겁게 살아갈 것이라 설명한다

뿐만아니라 훗날 형제가 될 영혼들에게 말씀을 전파하는것이야 말로 형제를 사랑하는 첫 걸음이라 여겨진다


9.적용(나):
영원토록  함께하실 하나님말씀을 더욱 소중히 여기며 아직 믿지않는 영혼들에게 더욱 알리는데 힘써야겠다 

10. 영적터치(단어/구절)
25절: 오직 주의 말씀은 세세토록 있도다

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-19', '베드로전서', '2장 1절 ~ 10절', '우리는 아름다운 덕을 선포해야 할 거룩한 제사장', '[벧전2:1-10]
1 그러므로 모든 악독과 모든 기만과 외식과 시기와 모든 비방하는 말을 버리고
2 갓난 아기들 같이 순전하고 신령한 젖을 사모하라 이는 그로 말미암아 너희로 구원에 이르도록 자라게 하려 함이라
3 너희가 주의 인자하심을 맛보았으면 그리하라
4 사람에게는 버린 바가 되었으나 하나님께는 택하심을 입은 보배로운 산 돌이신 예수께 나아가
5 너희도 산 돌 같이 신령한 집으로 세워지고 예수 그리스도로 말미암아 하나님이 기쁘게 받으실 신령한 제사를 드릴 거룩한 제사장이 될지니라
6 성경에 기록되었으되 보라 내가 택한 보배로운 모퉁잇돌을 시온에 두노니 그를 믿는 자는 부끄러움을 당하지 아니하리라 하였으니
7 그러므로 믿는 너희에게는 보배이나 믿지 아니하는 자에게는 건축자들이 버린 그 돌이 모퉁이의 머릿돌이 되고
8 또한 부딪치는 돌과 걸려 넘어지게 하는 바위가 되었다 하였느니라 그들이 말씀을 순종하지 아니하므로 넘어지나니 이는 그들을 이렇게 정하신 것이라
9 그러나 너희는 택하신 족속이요 왕 같은 제사장들이요 거룩한 나라요 그의 소유가 된 백성이니 이는 너희를 어두운 데서 불러 내어 그의 기이한 빛에 들어가게 하신 이의 아름다운 덕을 선포하게 하려 하심이라
10 너희가 전에는 백성이 아니더니 이제는 하나님의 백성이요 전에는 긍휼을 얻지 못하였더니 이제는 긍휼을 얻은 자니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 20일 베드로전서 2장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
 산돌(3,4절), 모퉁이돌(6,7절), 넘어지다(7절), 제사장(5,9절), 백성(10절), 긍휼(10절)
4.주제만들기: 우리는 아름다운 덕을 선포해야 할 거룩한 제사장
5.하나님 찾기 (관찰)
- 보배로운 모퉁잇돌을 시온에 두노니 그를 믿는 자는 부끄러움을 당하지 아니하리라 하심
6.인간 찾기 (관찰)
- 모든 악독, 기만, 비방, 외식, 시기를 버려함
- 갓난 아이와 같이 순전하고 신령한 젖을 사모해야 함
- 하나님이 기쁘게 받으실 신령한 제사를 드릴 거룩한 제사장이 되어야 함
- 믿지 않는 자들에겐 말씀을 순종하지 않기 때문에 넘어짐
- 택하신 족속, 왕같은 제사장, 거룩한 나라, 그의 소유가 된 백성은 어두운 데서 불러내어 빛에 들어가 아름다운 덕을 선포하게 하려 하심
7.하나님 찾기 (해석) 
- 모퉁이돌이 되신 예수님으로 인해 우리는 산 돌 같이 신령한 집으로 세워질 수 있게 되었다.
8.인간(해석):
- 인간은 끊임없이 악함과 기만과 외식과 시기과 비방하는 악함을 범한다. 우리는 늘 하나님을 사모해야하는데 아이가 엄마의 젖만 찾는 것처럼 우리도 하나님의 말씀을 찾고 따라야 한다. 
- 모퉁이 돌이 누군가에겐 집을 짓는 터가 되지만 누군가에겐 그저 부딪치는 돌과 걸려 넘어지게하는 돌이 될 수 있다. 예수님을 아는 우리도 마찬가지이다. 예수님의 인자하심을 맛본 우리는 하나님의 말씀에 순종하여 악에 넘어져서는 안된다.
- 우리가 택함 받은 것, 거룩한 제상이 되어야 하는 것은 어둠에서 빛으로 인도하신 하나님의 은혜와 사랑을 선포하기 위함이다. 선포의 방식은 성도마다 다를 수 있다. 각자의 방식으로 하나님을 선포해야 한다. 
9. 적용(나): 
- 노방전도에 힘써야겠다.
- 말씀에 귀 기울이고 하나님의 뜻이 무엇인지 그 뜻에 따라 순종하는 삶을 살아야겠다.
10. 영적터치(단어/구절)
- 9절 아름다운 덕을 선포하게 하려 하심이라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-20', '베드로전서', '2장 11절 ~ 20절', '하나님의 종으로 살기', '베드로전서 2장
11   사랑하는 자들아 거류민과 나그네 같은 너희를 권하노니 영혼을 거슬러 싸우는 육체의 정욕을 제어하라
12   너희가 이방인 중에서 행실을 선하게 가져 너희를 악행한다고 비방하는 자들로 하여금 너희 선한 일을 보고 오시는 날에 하나님께 영광을 돌리게 하려 함이라
13   인간의 모든 제도를 주를 위하여 순종하되 혹은 위에 있는 왕이나
14   혹은 그가 악행하는 자를 징벌하고 선행하는 자를 포상하기 위하여 보낸 총독에게 하라
15   곧 선행으로 어리석은 사람들의 무식한 말을 막으시는 것이라
16   너희는 자유가 있으나 그 자유로 악을 가리는 데 쓰지 말고 오직 하나님의 종과 같이 하라
17   뭇 사람을 공경하며 형제를 사랑하며 하나님을 두려워하며 왕을 존대하라
18   사환들아 범사에 두려워함으로 주인들에게 순종하되 선하고 관용하는 자들에게만 아니라 또한 까다로운 자들에게도 그리하라
19   부당하게 고난을 받아도 하나님을 생각함으로 슬픔을 참으면 이는 아름다우나
20   죄가 있어 매를 맞고 참으면 무슨 칭찬이 있으리요 그러나 선을 행함으로 고난을 받고 참으면 이는 하나님 앞에 아름다우니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 21일 베드로전서 2장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
사랑: 11, 17
하나님: 12, 16, 17, 19, 20
순종: 13, 18
왕: 13, 17
선행: 14, 15
자유: 16(2)
고난: 19, 20

4.주제 만들기: 하나님의 종으로 살기

5.하나님 찾기 (관찰)
- 선행으로 어리석은 사람들의 무식한 말을 막으시는 것

6.인간 찾기 (관찰)
- 육체의 정욕을 제어하라
- 인간의 모든 제도를 주를 위하여 순종하라
- 하나님의 종과 같이 하라
- 사환들아 범사에 두려워함으로 주인들에게 순종하라

7.하나님 찾기 (해석) 
- 선을 행함으로 어리석은 자들의 무지한 입을 막는 것이 하나님의 뜻이기 때문

8.인간(해석): 
- 믿음을 가진 자로서 육체의 정욕을 피해야 함.
- 정욕대로 행하지 않고 믿음 안에서 바르게 행하면, 
- 믿지 않는 자들이 그리스도인이라는 이유로 비방하다가도 
- 그리스도인의 바른 행위를 보고 하나님께서 찾아오시는 날에, 
- 하나님께 영광을 돌릴 것이다.
- 인간의 모든 제도는 인간이 살아가면서 국가와 사회를 안전하고 바르게 유지하기 위해 만들어진 것이기에, 이것에 순종하는 것이 주를 위하여 바람직하다.
- 그리스도인은 자유인이지만, 악을 행하는데 자유로우면 안 된다. 
- 오직 하나님의 종과 같이 선한 것 안에서 자유를 누려야 한다.
- 사환(하인)은 주인에게 순종해야 한다.
- 착하고 너그러운 주인도 있지만, 까다로운 주인도 있다. 어떤 주인이든지 순종해야 한다.
- 억울하게 고난을 당하더라도, 하나님을 생각하면서 괴로움을 참으면, 그것은 아름다운 일이다.
- 선을 행하다가 고난을 당하면서 참으면, 그것은 하나님께서 보시기에 아름다운 일이다.

9.적용(나)
- 변화 받은 그리스도인으로서 육체의 정욕을 버리고, 믿음 안에서 바른 행위를 하며 살아야겠다.
- 주님의 영광을 위하여 그렇게 살아야겠다.

10. 영적터치(단어/구절)  
  20 선을 행함으로 고난을 받고 참으면 이는 하나님 앞에 아름다우니라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-21', '베드로전서', '2장 21절 ~ 25절', '그리스도의 자취를 따라', '베드로전서 2장 
21 이를 위하여 너희가 부르심을 입었으니 그리스도도 너희를 위하여 고난을 받으사 너희에게 본을 끼쳐 그 자취를 따라 오게 하려 하셨느니라
22 저는 죄를 범치 아니하시고 그 입에 궤사도 없으시며
23 욕을 받으시되 대신 욕하지 아니하시고 고난을 받으시되 위협하지 아니하시고 오직 공의로 심판하시는 자에게 부탁하시며
24 친히 나무에 달려 그 몸으로 우리 죄를 담당하셨으니 이는 우리로 죄에 대하여 죽고 의에 대하여 살게 하려 하심이라 저가 채찍에 맞음으로 너희는 나음을 얻었나니
25 너희가 전에는 양과 같이 길을 잃었더니 이제는 너희 영혼의 목자와 감독 되신 이에게 돌아왔느니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 22일 베드로전서 2장 21~25절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
너희 : 6번
고난 : 2번
죄 : 2번

4.주제 만들기: 그리스도의 자취를 따라

5.하나님 찾기 (관찰)
우리를 위해 고난 받으심
죄를 범치 않으심
욕하지 아니하심, 위협하지 아니하심
우리 죄를 담당하심

6.인간 찾기 (관찰)
양과 같이 길을 잃음
영혼의 목자와 감독 되신 이에게 돌아옴

7.하나님 찾기 (해석)
우리로 죄에 대하여 죽고 의에 대하여 살게 하려 하심

8.인간(해석)
부르심을 입은 자, 그리스도의 본을 따르기
목자와 감독 되신 하나님께 돌아가기

9.적용(나)
부르심을 입은 자, 거룩함 공의 정직함음 지키며 목자이신 주님을 바라보며 살길 소망합니다

10. 영적터치(단어/구절)
 25 너희가 전에는 양과 같이 길을 잃었더니 이제는 너희 영혼의 목자와 감독 되신 이에게 돌아왔느니라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-22', '베드로전서', '3장 1절 ~ 10절', '그리스도인의 삶의 자세', '베드로전서 3장
1   아내들아 이와 같이 자기 남편에게 순종하라 이는 혹 말씀을 순종하지 않는 자라도 말로 말미암지 않고 그 아내의 행실로 말미암아 구원을 받게 하려 함이니
2   너희의 두려워하며 정결한 행실을 봄이라
3   너희의 단장은 머리를 꾸미고 금을 차고 아름다운 옷을 입는 외모로 하지 말고
4   오직 마음에 숨은 사람을 온유하고 안정한 심령의 썩지 아니할 것으로 하라 이는 하나님 앞에 값진 것이니라
5   전에 하나님께 소망을 두었던 거룩한 부녀들도 이와 같이 자기 남편에게 순종함으로 자기를 단장하였나니
6   사라가 아브라함을 주라 칭하여 순종한 것 같이 너희는 선을 행하고 아무 두려운 일에도 놀라지 아니하면 그의 딸이 된 것이니라
7   남편들아 이와 같이 지식을 따라 너희 아내와 동거하고 그를 더 연약한 그릇이요 또 생명의 은혜를 함께 이어받을 자로 알아 귀히 여기라 이는 너희 기도가 막히지 아니하게 하려 함이라
8   마지막으로 말하노니 너희가 다 마음을 같이하여 동정하며 형제를 사랑하며 불쌍히 여기며 겸손하며
9   악을 악으로, 욕을 욕으로 갚지 말고 도리어 복을 빌라 이를 위하여 너희가 부르심을 받았으니 이는 복을 이어받게 하려 하심이라
10   그러므로 생명을 사랑하고 좋은 날 보기를 원하는 자는 혀를 금하여 악한 말을 그치며 그 입술로 거짓을 말하지 말고

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 23일 베드로전서 5장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
아내: 1(2), 7
남편: 1, 5, 7
순종: 1(2), 5
단장: 3, 5
하나님: 4, 5
악: 9(2)
욕: 9(2)
복: 9(2)

4.주제 만들기: 그리스도인의 삶의 자세

5.하나님 찾기 (관찰)
- 너희가 부르심을 받았으니 이는 복을 이어받게 하려 하심이라

6.인간 찾기 (관찰)
- 아내들아 이와 같이 자기 남편에게 순종하라
- 남편들아 이와 같이 지식을 따라 너희 아내와 동거하고 그를 더 연약한 그릇이요 또 생명의 은혜를 함께 이어받을 자로 알아 귀히 여기라
- 동정하며 형제를 사랑하며 불쌍히 여기며 겸손하며 악을 악으로, 욕을 욕으로 갚지 말고 도리어 복을 빌라

7.하나님 찾기 (해석) 
- 하나님은 복을 이어받게 하시려고 우리를 부르심
- 우리는 이것을 깊이 생각하고 말씀에 순종해야 함

8.인간(해석): 
- 아내가 믿음 안에서 경건하고 순결하게 행하면,
- 남편이 아내의 모습을 보고 예수님을 생각하고 바라보고 믿게 할 수 있다
- 외모를 단장하기 보다는 온유하고 정숙한 마음으로 속사람을 단장하라
- 선을 행하며 아무리 두려운 일이 있어도 무서워하지 않아야 한다.
- 남편은 아내가 여성으로 자기보다 약한 그릇임을 이해하고 함께 살아야 한다.
- 육체 뿐 아니라 정서적, 감정적으로 더 약하고, 섬세하기 때문에 남편은 아내를 대할 때 조심해야 한다.
- 생명의 은혜를 함께 상속 받는 사람이니 그것을 기억하고 존중해야 한다.
- 믿음 안에서 서로 동정하고 서로 사랑하며 자비를 베풀며 겸손해야 한다.
- 악을 악으로, 욕을 욕으로 갚지 말고 도리어 복을 빌어야 한다. 
- 복을 이어받게 하시려고 하나님께서 우리를 부르셨다.

9.적용(나)
- 내게 무례하게 행하는 사람들, 내게 불편을 주는 사람들에게 화가 날 때가 있다.
- 복을 이어받게 하시려고 나를 부르신 하나님을 기억하며 도리어 복을 비는 삶을 살아야겠다.

10. 영적터치(단어/구절)  
  9 이는 복을 이어받게 하려 하심이라
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-23', '베드로전서', '3장 11절 ~ 22절', '악에서 떠나 선한 양심으로 화평을 구하는 삶', '[벧전3:11-22]
11 악에서 떠나 선을 행하고 화평을 구하며 그것을 따르라
12 주의 눈은 의인을 향하시고 그의 귀는 의인의 간구에 기울이시되 주의 얼굴은 악행하는 자들을 대하시느니라 하였느니라
13 또 너희가 열심으로 선을 행하면 누가 너희를 해하리요
14 그러나 의를 위하여 고난을 받으면 복 있는 자니 그들이 두려워하는 것을 두려워하지 말며 근심하지 말고
15 너희 마음에 그리스도를 주로 삼아 거룩하게 하고 너희 속에 있는 소망에 관한 이유를 묻는 자에게는 대답할 것을 항상 준비하되 온유와 두려움으로 하고
16 선한 양심을 가지라 이는 그리스도 안에 있는 너희의 선행을 욕하는 자들로 그 비방하는 일에 부끄러움을 당하게 하려 함이라
17 선을 행함으로 고난 받는 것이 하나님의 뜻일진대 악을 행함으로 고난 받는 것보다 나으니라
18 그리스도께서도 단번에 죄를 위하여 죽으사 의인으로서 불의한 자를 대신하셨으니 이는 우리를 하나님 앞으로 인도하려 하심이라 육체로는 죽임을 당하시고 영으로는 살리심을 받으셨으니
19 그가 또한 영으로 가서 옥에 있는 영들에게 선포하시니라
20 그들은 전에 노아의 날 방주를 준비할 동안 하나님이 오래 참고 기다리실 때에 복종하지 아니하던 자들이라 방주에서 물로 말미암아 구원을 얻은 자가 몇 명뿐이니 겨우 여덟 명이라
21 물은 예수 그리스도께서 부활하심으로 말미암아 이제 너희를 구원하는 표니 곧 세례라 이는 육체의 더러운 것을 제하여 버림이 아니요 하나님을 향한 선한 양심의 간구니라
22 그는 하늘에 오르사 하나님 우편에 계시니 천사들과 권세들과 능력들이 그에게 복종하느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 23일 베드로전서 3장 11절~22절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 선(11,13,16,17절), 고난(14,17절), 행하라(11,12,13절), 구원(20,21절)
4.주제만들기: 악에서 떠나 선한 양심으로 화평을 구하는 삶
5.하나님 찾기 (관찰)
- 주의 눈은 의인을 향하시고
- 주의 귀는 의인의 간구를 들으시고
- 주의 얼굴은 악행을 행하는 자들을 대하신다
- 선을 행함으로 고난을 받는 것은 하나님의 뜻이다
- 죄를 위하여 죽으시고 의인으로 불의한 자를 대신하심은 우리를 하나님 앞에 인도하기 위함이다
- 육체로는 죽임을 당하셨으나 영으로는 살리심을 받으셨다
- 영으로 옥에 있는 자들에게 선포하신다.
- 예수님의 부활은 우리의 구원의 표와 세례이다.
- 하늘에 오르사 하나님 우편에 계시며, 천사와 권세와 능력이 예수님께 복종한다.
6.인간 찾기 (관찰)
- 악에서 떠나 선을 행하고 화평을 구하여 그것을 따라야한다
- 의를 위하여 고난을 받으면 복 있는 자다
- 그것을 두려워 하지말고 근심하지 말고 마음에 그리스도를 주로 삼아 거룩하게 하고
- 속에 있는 소망에 관한 이유를 묻는 자에게 대답할 것을 항상 준비하되
- 온유와 두려움으로 하고 선한 양심을 가져야 한다. 
- 이는 그리스도 안에 있는 선행을 욕하는 자들로 비방하는 일에 부끄러움을 당하게 하려 함이다
- 선을 행하여 고난 받는 것이 악을 행하여 고난 받는 것보다 낫다
- 노아의 방주를 준비할 동안 하나님이 오래 참고 기다시리 때 복종한 자, 구원 받은 자는 겨우 8명 뿐이었다. 
7.하나님 찾기 (해석) 
- 주님은 우리의 모든 것을 살피시는 분이시다. 주님께선 우리가 해야 할 일과 행실에 대해 분명히 말씀해 주신다. 우리는 그것을 따르고 행하기만 하면 되는데 연약한 인간, 연약한 죄인으로 내 의지로 쉽게 이루어지지 않는 것이 아쉽다. 그러함에도 불구하고 하나님께서 우리르 살피시고 우리를 힘들게 하는 모든 상황과 관계 가운데 우리를 대신하여 대적하시는 분이기 때문에 그 분을 믿고 따라야 한다. 
8.인간(해석):
- 우리의 선한 행실은 복음의 대상자들과 복음을 대적하려는 각종 종교와 세력으로부터 우리를 보호할 수 있다. 우리의 행실이 선하지 않은데 복음을 어떻게 전할 수 있으며, 복음에 대해 부정적인 인식을 심어줄 수 밖에 없다. 그렇기 때문에 늘 내 자신을 부인하고 십자가를 짊어지는 삶을 살아야 한다 .
- 우리는 선한 행실로 인해 고난 받는 것을 두려워하면 안 된다. 고난은 하나님의 뜻인데 고난으로 인해 대적하는 자들이 넘어지고 변화될 수 있다. 
- 그리고 우리가 소망을 품는 것을 기회가 주어질 때 전해야 한다. 복음을 전하는 기회가 우리에게 사라질 수 있다. 기회가 있을 때 소망을 전해야 한다.
9. 적용(나): 
- 전도에 소망을 품고 더욱 힘써 전해야겠다.
- 하나님께서 조재필 목사님을 먼저 깨닫게 하시고 전하는 우리들에게 깨어질 수 있는 마음을 허락해주시니 감사하다. 노방 전도는 우리의 소망이다. 
- 이제 전도지를 나누어주는 일은 익숙하다. 조금씩 상대방이 전도지를 받았으면 하는 마음도 든다. 영혼을 귀하게 여기는 마음이 내 안에 가득하길 원한다.
10. 영적터치(단어/구절): 소망
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-24', '베드로전서', '4장 1절 ~ 10절', '', '(베드로전서 4장)
1.  그리스도께서 이미 육체의 고난을 받으셨으니 너희도 같은 마음으로 갑옷을 삼으라 이는 육체의 고난을 받은 자는 죄를 그쳤음이니
2. 그 후로는 다시 사람의 정욕을 따르지 않고 하나님의 뜻을 따라 육체의 남은 때를 살게 하려 함이라
3. 너희가 음란과 정욕과 술취함과 방탕과 향락과 무법한 우상 숭배를 하여 이방인의 뜻을 따라 행한 것은 지나간 때로 족하도다
4. 이러므로 너희가 그들과 함께 그런 극한 방탕에 달음질하지 아니하는 것을 그들이 이상히 여겨 비방하나
5. 그들이 산 자와 죽은 자를 심판하기로 예비하신 이에게 사실대로 고하리라
6. 이를 위하여 죽은 자들에게도 복음이 전파되었으니 이는 육체로는 사람으로 심판을 받으나 영으로는 하나님을 따라 살게 하려 함이라
7. 만물의 마지막이 가까이 왔으니 그러므로 너희는 정신을 차리고 근신하여 기도하라
8. 무엇보다도 뜨겁게 서로 사랑할지니 사랑은 허다한 죄를 덮느니라
9. 서로 대접하기를 원망 없이 하고
10. 각각 은사를 받은 대로 하나님의 여러 가지 은혜를 맡은 선한 청지기 같이 서로 봉사하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 25일 베드로전서 4장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
고난: 1절(2) 
뜻: 2절 3절
사랑:8절(2) 
심판: 5절 6절
육체의 남은 때/만물의 마지막:2절 7절

4.주제만들기: 
주님의 뜻대로 살자

5.하나님 찾기 (관찰): 
이미 육체의 고난을 받으신 예수
산 자와 죽은 자를 심판하실 예수

6.인간 찾기 (관찰)
영적 갑옷을 삼으라 
하나님의 뜻을 따라 살기
이방인 의 뜻 을 버리기
정신을 차리고 근신하여 기도하기
서로 대젒하기를 원망없이 하기
형제를 뜨겁게 사랑하기

7.하나님 찾기 (해석)

8.인간(해석):
이방인 뜻(음란과 정욕 술취함과 방탄과 향락과 무법한 우상 숭배) 을 따르지 말고 하나님의 뜻대로 살것을 베드로는 당부하고 있다

특별히 베드로는 육체의 유한적 세상(만물의 마지막, 육체의 남은 때)을 인식하며 더욱 깨워 근신하여 기도할것을 강조하고 있다

9.적용(나):
오늘이 늘 마지막이라고 생각하며 늘 영적으로 깨워 기도하며 더욱 복음을 전파하기를 게으르지 않게 살아내야겠다 

10. 영적터치(단어/구절)
2절: 하나님의 뜻을 따라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-25', '베드로전서', '4장 11절 ~ 19절', '', '(베드로전서 4장)
11. 만일 누가 말하려면 하나님의 말씀을 하는 것 같이 하고 누가 봉사하려면 하나님이 공급하시는 힘으로 하는 것 같이 하라 이는 범사에 예수 그리스도로 말미암아 하나님이 영광을 받으시게 하려 함이니 그에게 영광과 권능이 세세에 무궁하도록 있느니라 아멘
12.  사랑하는 자들아 너희를 연단하려고 오는 불 시험을 이상한 일 당하는 것 같이 이상히 여기지 말고
13. 오히려 너희가 그리스도의 고난에 참여하는 것으로 즐거워하라 이는 그의 영광을 나타내실 때에 너희로 즐거워하고 기뻐하게 하려 함이라
14. 너희가 그리스도의 이름으로 치욕을 당하면 복 있는 자로다 영광의 영 곧 하나님의 영이 너희 위에 계심이라
15. 너희 중에 누구든지 살인이나 도둑질이나 악행이나 남의 일을 간섭하는 자로 고난을 받지 말려니와
16. 만일 그리스도인으로 고난을 받으면 부끄러워하지 말고 도리어 그 이름으로 하나님께 영광을 돌리라
17. 하나님의 집에서 심판을 시작할 때가 되었나니 만일 우리에게 먼저 하면 하나님의 복음을 순종하지 아니하는 자들의 그 마지막은 어떠하며
18. 또 의인이 겨우 구원을 받으면 경건하지 아니한 자와 죄인은 어디에 서리요
19. 그러므로 하나님의 뜻대로 고난을 받는 자들은 또한 선을 행하는 가운데에 그 영혼을 미쁘신 창조주께 의탁할지어다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 26일 베드로전서 4장11절~19절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
고난: 13절 15절 16절 19절
즐거워함: 13절(2) 
불시험/연단: 12절 
영광: 13절 16절 

4.주제만들기: 
고난에 참여하는 것으로 즐거워하자

5.하나님 찾기 (관찰): 
심판자 이신 하나님
구원자 이신 하나님
창조자 이신 하나님

6.인간 찾기 (관찰)
그리스도의 고난에 참여하는 것으로 즐거워하라
고난을 견디면서 도리어 하나님께 영광을 돌리라

7.하나님 찾기 (해석)
심판자 이시고 인간을 창조하신 하나님께서 그의 자녀들에게 ''고난''을 허락하신다. 

그 고난을 통하여 영적 성장의 기회도 되고 또한 크신 하나님이 얼마나 미쁘신 창조자이신지 깨우치도록 도움을 주는 안내자 역활을 하도록 하나님은 사용하신다

8.인간(해석):
누구나 "고난''을 좋아하거나 기뻐할 사람은 없을것이다. 가령 재정의 어러움 가족의 건강 문제 그리고 각종 인간관계의 문제들로 느끼는 스트레스와 걱정되는 마음을 누가 즐거워할수 있을까?

그런데 베드로는 "너희가 그리스도와 고난에 참여하는 것으로 즐거워하라" 말하고 있다. 과연 어떠한 근거로 말하고 있는 것일까?

답은 간단한듯 하다. 베드로는 소망을 더이상 이땅에 두고 있지않고 오직 천국에 두고 있기 때문에 가능할것이다.

고난 중에 선을 행하고 고난중에 더욱 미쁘신 창조주께 의지할것을 권고하고 있다

16절에 베드로는 고난을 받으면 부끄러워하지 말고 도리어 하나님께 엉광을 돌리라고 말하고 있다 과거 베드로가 예수님이 힘없이 군인들에게 끌려가실때 얼마나 허탈해하며 부끄러워 하였는지 가늠할수있는 부분이다

그러나 부활과 천국소망을 깨우친후 베드로는 ''고난''을 도리어 감사하고 있는 담대한 모습을 보여줌으료써 우리에게 도전을 주고있다

9.적용(나):
천국소맘을 품고 오늘도 담대하게 복음을 전파해야겠다

10. 영적터치(단어/구절)
13절: 그리스도와 고난에 참여하는 것으로 즐거워하라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-26', '베드로전서', '5장 1절 ~ 14절', '나이가 들수록 더 노력해야 할 본이되는 삶', '[벧전5:1-14]
1 너희 중 장로들에게 권하노니 나는 함께 장로 된 자요 그리스도의 고난의 증인이요 나타날 영광에 참여할 자니라
2 너희 중에 있는 하나님의 양 무리를 치되 억지로 하지 말고 하나님의 뜻을 따라 자원함으로 하며 더러운 이득을 위하여 하지 말고 기꺼이 하며
3 맡은 자들에게 주장하는 자세를 하지 말고 양 무리의 본이 되라
4 그리하면 목자장이 나타나실 때에 시들지 아니하는 영광의 관을 얻으리라
5 젊은 자들아 이와 같이 장로들에게 순종하고 다 서로 겸손으로 허리를 동이라 하나님은 교만한 자를 대적하시되 겸손한 자들에게는 은혜를 주시느니라
6 그러므로 하나님의 능하신 손 아래에서 겸손하라 때가 되면 너희를 높이시리라
7 너희 염려를 다 주께 맡기라 이는 그가 너희를 돌보심이라
8 근신하라 깨어라 너희 대적 마귀가 우는 사자 같이 두루 다니며 삼킬 자를 찾나니
9 너희는 믿음을 굳건하게 하여 그를 대적하라 이는 세상에 있는 너희 형제들도 동일한 고난을 당하는 줄을 앎이라
10 모든 은혜의 하나님 곧 그리스도 안에서 너희를 부르사 자기의 영원한 영광에 들어가게 하신 이가 잠깐 고난을 당한 너희를 친히 온전하게 하시며 굳건하게 하시며 강하게 하시며 터를 견고하게 하시리라
11 권능이 세세무궁하도록 그에게 있을지어다 아멘
12 내가 신실한 형제로 아는 실루아노로 말미암아 너희에게 간단히 써서 권하고 이것이 하나님의 참된 은혜임을 증언하노니 너희는 이 은혜에 굳게 서라
13 택하심을 함께 받은 바벨론에 있는 교회가 너희에게 문안하고 내 아들 마가도 그리하느니라
14 너희는 사랑의 입맞춤으로 서로 문안하라 
그리스도 안에 있는 너희 모든 이에게 평강이 있을지어다

[샘플]
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 27일 베드로전서 5장 1절~14절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 장로(1,5절), 양(2,3,절), 겸손(5,6절), 대적(8,9절), 은혜(10,12절), 고난(1,10절), 영광(4,10절)
4.주제만들기: 나이가 들수록 더 노력해야 할 본이되는 삶
5.하나님 찾기 (관찰)
- 교만한자를 대적하심
- 겸손한 자들에게 은혜를 주심
- 염려를 맡기면 돌보심
- 고난 당한 우리를 온전하게 하시고, 굳건하게 하시며, 강하고 견고하게 하심
6.인간 찾기 (관찰)
- 장로들에게 하나님의 양 무리를 치되 억지로 하지 말고
- 하나님의 뜻을 따라 저원함으로 하며
- 더러운 이득을 위하여 하지 말고
- 양 무리의 본이 되어야 함
- 그리하면 목자장이 나타나실 때 영광의 관을 얻음
- 젊은자는 장로에게 순종하고 겸손으로 허리를 동이어야 함
- 하나님의 능하신 손 아래에서 겸손해야 함
- 염려를 주께 맡겨야 함
- 근신하고 깨어서 마귀가 우는 사자 같이 삼킬자를 찾을 때
- 믿음으로 굳건하여 대적하여야 함
7.하나님 찾기 (해석) 
- 하나님께선 교만한 자를 살펴보시고 계신다. 교만한 자는 결국 하나님으로부터 책망을 받을 것이고 겸손한 자를 잊지 않으시며 은혜를 주신다.
- 하나님께선 염려를 맡기는 자를 돌보신다. 우리의 모든 염려와 걱정은 하나님 앞에 내려 놓으면 되는데 그 쉬운 일도 하지 못한다. 고난 당하는 우리를 굳건하게 하시고 강하고 견고하게 하시는 분이기에 우리도 하나님을 굳건하게 잡아야 하며 강한 의지로 흔들리지 말고 주님을 의지해야 한다.
8.인간(해석):
- 베드로는 장로와 청년 사이에서 발생할 수 있는 문제를 알려주며 장로는 본이 되어야 하고 청년은 순종하며 겸손해야 한다고 말한다. 이는 장로가 가진 권위로 청년을 무시할 수 있고, 자신의 생각이 고집되어 청년들을 어렵게 할 수 있다. 반면 청년들은 장로에게 순종하여 겸손함을 몸에 새기는 훈련을 해야하는데 우리 몸의 균형을 유지하는데 허리가 중요하듯이 허리를 겸손으로 동여매여 중심에서 벗어나지 않을 수 있다.
9. 적용(나): 
- 청년의 때에 어르신들의 섬김을 귀찮아하고 당연시 여겼던 죄를 회개한다. 청년의 때에 순종하는 자세와 겸손을 알았다면 얼마나 좋았을까?
- 앞으로 나이가 들어갈텐데 청년들을 겸손함으로 섬길 수 있는 훈련과 준비가 되어야겠다. 
10. 영적터치(단어/구절): 순종과 겸손
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-27', '베드로후서', '1장 1절 ~ 10절', '세상 속에서 신성한 성품에 참여하라', '베드로후서 1장
1   예수 그리스도의 종이며 사도인 시몬 베드로는 우리 하나님과 구주 예수 그리스도의 의를 힘입어 동일하게 보배로운 믿음을 우리와 함께 받은 자들에게 편지하노니
2   하나님과 우리 주 예수를 앎으로 은혜와 평강이 너희에게 더욱 많을지어다
3   그의 신기한 능력으로 생명과 경건에 속한 모든 것을 우리에게 주셨으니 이는 자기의 영광과 덕으로써 우리를 부르신 이를 앎으로 말미암음이라
4   이로써 그 보배롭고 지극히 큰 약속을 우리에게 주사 이 약속으로 말미암아 너희가 정욕 때문에 세상에서 썩어질 것을 피하여 신성한 성품에 참여하는 자가 되게 하려 하셨느니라
5   그러므로 너희가 더욱 힘써 너희 믿음에 덕을, 덕에 지식을,
6   지식에 절제를, 절제에 인내를, 인내에 경건을,
7   경건에 형제 우애를, 형제 우애에 사랑을 더하라
8   이런 것이 너희에게 있어 흡족한즉 너희로 우리 주 예수 그리스도를 알기에 게으르지 않고 열매 없는 자가 되지 않게 하려니와
9   이런 것이 없는 자는 맹인이라 멀리 보지 못하고 그의 옛 죄가 깨끗하게 된 것을 잊었느니라
10   그러므로 형제들아 더욱 힘써 너희 부르심과 택하심을 굳게 하라 너희가 이것을 행한즉 언제든지 실족하지 아니하리라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 28일 베드로후서 1장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
예수(주, 그리스도): 1(2), 2, 8
하나님: 1, 2
믿음: 1, 5
앎: 2, 3
덕: 3, 5(2)
약속: 4(2)
지식: 5, 6
절제: 6(2)
인내: 6(2)
경건: 6, 7
형제 우애: 7(2)



4.주제 만들기: 세상 속에서 신성한 성품에 참여하라

5.하나님 찾기 (관찰)
- 신기한 능력으로 생명과 경건에 속한 모든 것을 우리에게 주셨음
- 신성한 성품에 참여하는 자가 되게 하심

6.인간 찾기 (관찰)
- 보배로운 믿음을 받은 자들에게 편지하는 베드로
- 하나님과 예수님을 앎으로써 은혜와 평화가 더욱 풍성하여지기를 바란다고 말하는 베드로
- 더욱 힘써 너희 믿음에 덕을, 덕에 지식을,
- 지식에 절제를, 절제에 인내를, 인내에 경건을,
- 경건에 형제 우애를, 형제 우애에 사랑을 더하라고 함
- 더욱 힘써 너희 부르심과 택하심을 굳게 하라

7.하나님 찾기 (해석) 
- 예수님께서는 권능으로 우리에게 생명과 경건에 속한 모든 것을 주셨다.
- 이것은 신적 성품에 참여하는 자가 되게 하려는 것이다.
- 세상을 살 때 주님이 주신 신적 성품으로 살아가야 한다.

8.인간(해석)
- 예수님이 주신 믿음은 보배로운, 매우 귀한 믿음이다.
- 하나님과 예수님을 알아갈수록 은혜와 평강이 더욱 풍성해진다.
- 예수님께서 권능으로 우리에게 생명과 경건에 속한 모든 것을 주셨는데,
- 이것은 신적 성품에 참여하는 사람이 되게 하시려는 것이다.
- 그러므로 우리는 더욱 힘써 너희 믿음에 덕을, 덕에 지식을,
- 지식에 절제를, 절제에 인내를, 인내에 경건을,
- 경건에 형제 우애를, 형제 우애에 사랑을 더해야 한다.
- 이것이 예수님이 주신 신적 성품을 이루는 길이다.
- 이런 것들이 갖추어지면 예수님을 알게 되고, 열매를 맺게 될 것이다.
- 이런 것들을 갖추지 못한 사람은,
- 맹인이고 멀리 보지 못하는 사람이며 죄 사함 받은 것을 잊어버린 사람이다.
- 그러므로 우리는 더욱 힘써서 신적 성품을 실천해야 한다.

9.적용(나)
- 예수님께 받은 믿음을 귀하게 여기며, 하나님과 우리 주 예수님을 알아가는데 더욱 힘써야겠다.
- 주님의 권능으로 생명과 경건에 속한 모든 것을 내게 주셨으니,
- 신성한 성품에 참여하기 위해 더욱 힘써야겠다. 

10. 영적터치(단어/구절)  
  4하 신성한 성품에 참여하는 자가 되게 하려 하셨느니라
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-28', '베드로후서', '1장 11절 ~ 21절', '', '(베드로후서 1장)
11. 이같이 하면 우리 주 곧 구주 예수 그리스도의 영원한 나라에 들어감을 넉넉히 너희에게 주시리라
12.  그러므로 너희가 이것을 알고 이미 있는 진리에 서 있으나 내가 항상 너희에게 생각나게 하려 하노라
13. 내가 이 장막에 있을 동안에 너희를 일깨워 생각나게 함이 옳은 줄로 여기노니
14. 이는 우리 주 예수 그리스도께서 내게 지시하신 것 같이 나도 나의 장막을 벗어날 것이 임박한 줄을 앎이라
15. 내가 힘써 너희로 하여금 내가 떠난 후에라도 어느 때나 이런 것을 생각나게 하려 하노라
16. 우리 주 예수 그리스도의 능력과 강림하심을 너희에게 알게 한 것이 교묘히 만든 이야기를 따른 것이 아니요 우리는 그의 크신 위엄을 친히 본 자라
17. 지극히 큰 영광 중에서 이러한 소리가 그에게 나기를 이는 내 사랑하는 아들이요 내 기뻐하는 자라 하실 때에 그가 하나님 아버지께 존귀와 영광을 받으셨느니라
18. 이 소리는 우리가 그와 함께 거룩한 산에 있을 때에 하늘로부터 난 것을 들은 것이라
19. 또 우리에게는 더 확실한 예언이 있어 어두운 데를 비추는 등불과 같으니 날이 새어 샛별이 너희 마음에 떠오르기까지 너희가 이것을 주의하는 것이 옳으니라
20. 먼저 알 것은 성경의 모든 예언은 사사로이 풀 것이 아니니
21. 예언은 언제든지 사람의 뜻으로 낸 것이 아니요 오직 성령의 감동하심을 받은 사람들이 하나님께 받아 말한 것임이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 29일 베드로후서 1장11절~21절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
영광: 17절(2)
예언: 19절 20절 21절
예수 그리스도: 14절 16절 
생각나게 하려 함: 12절 13절 15절
장막: 13절 14절

4.주제만들기: 
그리스도의 영광과 예언

5.하나님 찾기 (관찰): 
베드로에게 지시하신 예수 그리스도 
강림하실 예수 그리스도
예언을 감동으로 주시는 성령님

6.인간 찾기 (관찰)
그리스도로부터 지시받은 베드로
성경의 모든 예언은 사사로이 풀어서는 안됨 

7.하나님 찾기 (해석)
베드로를 통하여 주님은 이미 능력과 그리고 강림하실 것과 훗날에 성령님을 통하여 일어날 예언을 받을수 있도록 베푸셨다

8.인간(해석):
베드로가 장막 가운데 신비로운 체험과 부활을 예고하신 변헝된 주님을 뵙고 들었던 것을 주님께서 때가차매 모든것을 생각나게 하섰다  그러한 은혜를 비유로 베드로는 자신의 영적 장막 을 표현하고 있다

실제로 부활을 겅험한 베드로가 그 시점부터 강력한 믿음의 사도로 번화를 받았지만 예수님과 함께 했던 시기 (믿음이 약한시기)의 과정도 매우 소중함을 볼수있다

성령님은 과거에(지금보다 영적으로 약했을때)받은 은혜를 생각나게 도우시고 또한 사모하는 자에게 예언어 은사도 그분의 감동으로 허락하심을 베드로는 일깨워주고 있다

9.적용(나):
더욱 성령님의 인도하심에 귀를 기울이고 순종하는 삶을 살아내야겠다 

10. 영적터치(단어/구절)
12절: 항상 너희에게 생각나게 하려 하노라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-29', '베드로후서', '2장 1절 ~ 10절', '거짓 선지자에 대한 경고', '베드로후서 2장
1   그러나 백성 가운데 또한 거짓 선지자들이 일어났었나니 이와 같이 너희 중에도 거짓 선생들이 있으리라 그들은 멸망하게 할 이단을 가만히 끌어들여 자기들을 사신 주를 부인하고 임박한 멸망을 스스로 취하는 자들이라
2   여럿이 그들의 호색하는 것을 따르리니 이로 말미암아 진리의 도가 비방을 받을 것이요
3   그들이 탐심으로써 지어낸 말을 가지고 너희로 이득을 삼으니 그들의 심판은 옛적부터 지체하지 아니하며 그들의 멸망은 잠들지 아니하느니라
4   하나님이 범죄한 천사들을 용서하지 아니하시고 지옥에 던져 어두운 구덩이에 두어 심판 때까지 지키게 하셨으며
5   옛 세상을 용서하지 아니하시고 오직 의를 전파하는 노아와 그 일곱 식구를 보존하시고 경건하지 아니한 자들의 세상에 홍수를 내리셨으며
6   소돔과 고모라 성을 멸망하기로 정하여 재가 되게 하사 후세에 경건하지 아니할 자들에게 본을 삼으셨으며
7   무법한 자들의 음란한 행실로 말미암아 고통 당하는 의로운 롯을 건지셨으니
8   (이는 이 의인이 그들 중에 거하여 날마다 저 불법한 행실을 보고 들음으로 그 의로운 심령이 상함이라)
9   주께서 경건한 자는 시험에서 건지실 줄 아시고 불의한 자는 형벌 아래에 두어 심판 날까지 지키시며
10   특별히 육체를 따라 더러운 정욕 가운데서 행하며 주관하는 이를 멸시하는 자들에게는 형벌할 줄 아시느니라 이들은 당돌하고 자긍하며 떨지 않고 영광 있는 자들을 비방하거니와

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 30일 베드로후서 2장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
거짓: 1(2)
멸망: 1, 3, 6
비방: 2, 10
심판: 3, 4, 9
하나님: 4
경건: 5, 6, 9
의로운: 7, 8
형벌: 9, 10
4.주제 만들기: 거짓 선지자에 대한 경고

5.하나님 찾기 (관찰)
- 경건하지 않은 자들을 벌하시는 하나님
- 이 벌은 후세에 경건하지 아니할 자들에게 본을 보이신 것
- 하나님은 범죄한 천사들을 용서하지 않으셨으며
- 노아 시대 세계에 홍수를 내리셨고
- 무법한 자들의 음란한 행실로 말미암아 
- 소돔과 고모라 성을 멸하심으로 
- 고통 당하는 의로운 롯을 건지심
- 주께서는 경건한 사람은 시험에서 건지시고
- 불의한 자는 벌하시고 심판 날까지 가두어 두실 것임

6.인간 찾기 (관찰)
- 교회 가운데에도 거짓 교사들이 나타날 것이며
- 그들은 멸망한 이단을 가만히 끌어들일 것임
- 그들은 주를 부인하고 임박한 멸망을 스스로 취하는 자들임
- 많은 사람이 그들을 본받아서 방탕하게 될 것임
- 더러운 정욕 가운데서 행하며 
- 주관하는 이를 멸시하는 자들은 
- 당돌하고 자긍하며 떨지 않고 영광 있는 자들을 비방함

7.하나님 찾기 (해석) 
- 하나님께서는 경건한 자들을 아끼지 않으시고 멸하셨는데,
- 이것은 후세에 경건하지 않은 자들에게 본을 보이기 위함이다.
- 현재를 살아가는 우리도 경건을 잃지 않도록 주의해야 한다. 

8.인간(해석)
- 거짓 선지자와 거짓 교사들이 우리 가운데 있을 것이고
- 많은 사람이 그들을 본받고 방탕하게 될 것임
- 교회는 이들을 주의하고 주 안에서 경건하게 살아야 함
- 경건하지 않은 자들로 인해 진리의 길과 경건한 자들이 비방을 당할 것인데
- 주께서는 경건한 사람을 건져내시고
- 불의한 사람은 벌하실 것임
- 역사를 보면 하나님께서는 불의한 자들을 반드시 벌하셨으며
- 이것은 현재와 미래에 있을 불의한 자들에게 본을 보이는 것임
- 오늘을 살아가는 우리도 경건하게 살아야 하며
- 불의한 데 빠지지 않도록 주의해야 함 

9.적용(나)
- 거진 선지자를 주의하고, 주 안에서 경건하게 살아야겠다.
- 비방을 받는 일이 있다는 것을 기억하고 
- 비방받을 때 건지시는 주님을 의지해야겠다. 
- 늘 경건하게 살고,
- 불의한 데 빠지지 않도록 주의해야겠다.

10. 영적터치(단어/구절)  
  9   주께서 경건한 자는 시험에서 건지실 줄 아시고

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-30', '베드로후서', '2장 11절 ~ 22절', '의와 거룩함을 잃어버리지 말아야하는 이유', '[벧후2:11-22]
11 더 큰 힘과 능력을 가진 천사들도 주 앞에서 그들을 거슬러 비방하는 고발을 하지 아니하느니라
12 그러나 이 사람들은 본래 잡혀 죽기 위하여 난 이성 없는 짐승 같아서 그 알지 못하는 것을 비방하고 그들의 멸망 가운데서 멸망을 당하며
13 불의의 값으로 불의를 당하며 낮에 즐기고 노는 것을 기쁘게 여기는 자들이니 점과 흠이라 너희와 함께 연회할 때에 그들의 속임수로 즐기고 놀며
14 음심이 가득한 눈을 가지고 범죄하기를 그치지 아니하고 굳세지 못한 영혼들을 유혹하며 탐욕에 연단된 마음을 가진 자들이니 저주의 자식이라
15 그들이 바른 길을 떠나 미혹되어 브올의 아들 발람의 길을 따르는도다 그는 불의의 삯을 사랑하다가
16 자기의 불법으로 말미암아 책망을 받되 말하지 못하는 나귀가 사람의 소리로 말하여 이 선지자의 미친 행동을 저지하였느니라
17 이 사람들은 물 없는 샘이요 광풍에 밀려 가는 안개니 그들을 위하여 캄캄한 어둠이 예비되어 있나니
18 그들이 허탄한 자랑의 말을 토하며 그릇되게 행하는 사람들에게서 겨우 피한 자들을 음란으로써 육체의 정욕 중에서 유혹하는도다
19 그들에게 자유를 준다 하여도 자신들은 멸망의 종들이니 누구든지 진 자는 이긴 자의 종이 됨이라
20 만일 그들이 우리 주 되신 구주 예수 그리스도를 앎으로 세상의 더러움을 피한 후에 다시 그 중에 얽매이고 지면 그 나중 형편이 처음보다 더 심하리니
21 의의 도를 안 후에 받은 거룩한 명령을 저버리는 것보다 알지 못하는 것이 도리어 그들에게 나으니라
22 참된 속담에 이르기를 개가 그 토하였던 것에 돌아가고 돼지가 씻었다가 더러운 구덩이에 도로 누웠다 하는 말이 그들에게 응하였도다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 5월 31일 베드로후서 2장 11절~22절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 비방(11,12절), 멸망(12절), 불의(13,15,16절), 유혹(14,18절)
4.주제만들기: 의와 거룩함을 잃어버리지 말아야하는 이유
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 거짓 선지자들은 죽기 위하여 난 이성 없는 자 같아서 알지 못하는 것을 비방하고 멸망 가운데서 멸망을 당하며
- 불의의 값으로 불의를 당하며 낮에 즐기고 노는 것을 기쁘게 여김
- 선한 자들과 연회를 할 때 속임수로 즐기고 놀며 
- 음심이 가득한 눈을 가지고 범죄하는 것을 그치지 않는다
- 굳세지 못한 영혼들을 유학하고 탐욕에 연단된 마음을 가진 저주의 자식이다
- 바른 길을 떠나 미혹되어 브올의 아들 발람의 길을 따른다
- 발람은 불의의 삯을 사랑하다 자기의 불법으로 책망을 받되 말하지 못한 나귀가 사랑의 소리로 말하며 선지자의 미친 행동을 저지하였다
- 이러한 사람들은 물 없는 샘이고 광풍에 밀려가는 안개니 캄캄한 어둠이 예비되어 있다
- 자유를 주어도 멸망의 종이고, 이긴 자의 종이 된다 
- 우리 주 예수 그리스로를 앎으로 세상의 더러움을 피한 후에 다시 얽매인다면 처음보다 더 심하게 된다 
- 의의 도를 안 후에 거룩한 명령을 저버리는 것보다 알지 못하는 것이 그들에게 낫다
7.하나님 찾기 (해석) 
8.인간(해석):
- 의와 거룩함을 알고도 하나님의 명령을 저버리는 것보다 그것을 알지 못하는 것이 더 낫다고 말한다. 우리는 의로움을 알지만 죄악에 다시 빠질 수 있는 연약한 인간이다. 그런데 죄악에 다시 빠질 때에는 오히려 그것을 알지 못할 때보다 더 치명적이라고 말하고 있다.
9. 적용(나): 
- 의로움과 거룩한 명령을 잃지는 않았는지 스스로 점검해 보아야겠다.
- 탐욕에 연단된 마음을 하나님께 간절히 회개해야겠다. 
10. 영적터치(단어/구절)
- 21 의의 도를 안 후에 받은 거룩한 명령을 저버리는 것보다 알지 못하는 것이 도리어 그들에게 나으니라
- 22 참된 속담에 이르기를 개가 그 토하였던 것에 돌아가고 돼지가 씻었다가 더러운 구덩이에 도로 누웠다 하는 말이 그들에게 응하였도다
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-05-31', '베드로후서', '3장 1절 ~ 10절', '', '(베드로후서 3장)
1.  사랑하는 자들아 내가 이제 이 둘째 편지를 너희에게 쓰노니 이 두 편지로 너희의 진실한 마음을 일깨워 생각나게 하여
2. 곧 거룩한 선지자들이 예언한 말씀과 주 되신 구주께서 너희의 사도들로 말미암아 명하신 것을 기억하게 하려 하노라
3. 먼저 이것을 알지니 말세에 조롱하는 자들이 와서 자기의 정욕을 따라 행하며 조롱하여
4. 이르되 주께서 강림하신다는 약속이 어디 있느냐 조상들이 잔 후로부터 만물이 처음 창조될 때와 같이 그냥 있다 하니
5. 이는 하늘이 옛적부터 있는 것과 땅이 물에서 나와 물로 성립된 것도 하나님의 말씀으로 된 것을 그들이 일부러 잊으려 함이로다
6. 이로 말미암아 그 때에 세상은 물이 넘침으로 멸망하였으되
7. 이제 하늘과 땅은 그 동일한 말씀으로 불사르기 위하여 보호하신 바 되어 경건하지 아니한 사람들의 심판과 멸망의 날까지 보존하여 두신 것이니라
8. 사랑하는 자들아 주께는 하루가 천 년 같고 천 년이 하루 같다는 이 한 가지를 잊지 말라
9. 주의 약속은 어떤 이들이 더디다고 생각하는 것 같이 더딘 것이 아니라 오직 주께서는 너희를 대하여 오래 참으사 아무도 멸망하지 아니하고 다 회개하기에 이르기를 원하시느니라
10. 그러나 주의 날이 도둑 같이 오리니 그 날에는 하늘이 큰 소리로 떠나가고 물질이 뜨거운 불에 풀어지고 땅과 그 중에 있는 모든 일이 드러나리로다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 01일 베드로후서 3장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
말세/주의날/심판과 멸의 날: 3절 7절 10절(2)
조롱: 3절(2)
하루: 8절(2)
천년: 8절(2)
보존/아무도 멸망하지 아니하시고: 7절 9절

4.주제만들기: 
주의 날

5.하나님 찾기 (관찰): 
강림하실 주님
주께는 하루가 천 년 같고 천 년이 하루 같음
아무도 멸망하지 아니하시고 다 회개하기에이르기를 원하시는 주님

6.인간 찾기 (관찰)
마지막까지 경건을 잘 지키며 늘 주님안에 거하기를 바라며 그런 간절한 마음으로 편지를 쓰는 베드로

7.하나님 찾기 (해석)
창조자 이시고 심판자 이신 주님의 본심은 한 영혼이라도 회개하여 천국시민이 되기를 간절히 바라시는것을 알수있다

8.인간(해석):
더욱 경건하고 회개하며 감사해야될것은 자녀를 위하여 오래참으시는 자비의 주님이 있으시기 때문이이다

모든사람이 회개하며 구원받기를 간절히 바라시는 마음처럼 한영혼 한 영혼을 더욱 소중히 여기며 함께 천국시민이 되도록 노력할것을 베드로는 당부하고 있다

지금 살고 있는 세상도 얼마나 윤리 도덕 적으로 타락하였는지 메스컴을 통하여 쉽게 알수 있다   거룩하신 하나님께서 악취나는 세상을 견디며 참으시는것은 한영혼이라도 더욱 구원하시기 임을 베드로는 안내하고 있다

9.적용(나):
한영혼의 구원을 위하여 오래참으시며 기다리시는 하나님의 마음을 품고 내 스스로도 교만한지 늘 정검하며 복음전파에 늘 힘써야겠다 

10. 영적터치(단어/구절)
9절: 아무도멸망하지 아니하시고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-01', '베드로후서', '3장 11절 ~ 18절', '', '(베드로후서 3장)
11. 이 모든 것이 이렇게 풀어지리니 너희가 어떠한 사람이 되어야 마땅하냐 거룩한 행실과 경건함으로
12. 하나님의 날이 임하기를 바라보고 간절히 사모하라 그 날에 하늘이 불에 타서 풀어지고 물질이 뜨거운 불에 녹아지려니와
13. 우리는 그의 약속대로 의가 있는 곳인 새 하늘과 새 땅을 바라보도다
14. 그러므로 사랑하는 자들아 너희가 이것을 바라보나니 주 앞에서 점도 없고 흠도 없이 평강 가운데서 나타나기를 힘쓰라
15. 또 우리 주의 오래 참으심이 구원이 될 줄로 여기라 우리가 사랑하는 형제 바울도 그 받은 지혜대로 너희에게 이같이 썼고
16. 또 그 모든 편지에도 이런 일에 관하여 말하였으되 그 중에 알기 어려운 것이 더러 있으니 무식한 자들과 굳세지 못한 자들이 다른 성경과 같이 그것도 억지로 풀다가 스스로 멸망에 이르느니라
17. 그러므로 사랑하는 자들아 너희가 이것을 미리 알았은즉 무법한 자들의 미혹에 이끌려 너희가 굳센 데서 떨어질까 삼가라
18. 오직 우리 주 곧 구주 예수 그리스도의 은혜와 그를 아는 지식에서 자라 가라 영광이 이제와 영원한 날까지 그에게 있을지어다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 02일 베드로후서 3장11절~18절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
사랑하는 : 14절 15절 17절 
풀어짐: 11절 12절
바라봄: 12절 13절 14절
멸망에 이르는 자들(무식함과 굳세지 못함) :16절
불에 : 12절(2)
예수 그리스도: 14절 15절 18절

4.주제만들기: 
예수를 아는 지식에서 자라 가라

5.하나님 찾기 (관찰): 
구원을 위하여 오래참으시는 주님
은혜의 예수 그리스도

6.인간 찾기 (관찰)
하나님의 날이 임하기를 바라보고 간절히 사모하라
주 앞에서 점도 없고  흠도 없이 평강 가운데서 나타나기를 힘쓰라
그리스도의 은혜와 그를아는 지식에서 자라 가기

7.하나님 찾기 (해석)
베드로는 15절에 "우리 주의 오래 참으심이 구원이 될 줄로 여기라" 기록하였다. 과거 큰 실패를 경험했던 베드로가 서신서를 마무리 하면서 자신의 구원이 용서하시고 참아주시는 주님의 전적인 사랑과 은혜임을 나타내고 있다

그렇듯이   주님은 그들의 자녀들이 때로 낙망하고 넘어지더도 먼저 포기하지 않으시고 성장하도록 기다려주고 계심을 발견할수있다

8.인간(해석):
하나님의 날인 마지막 환난때에는 하늘이 불에 타서 녹을정도로 많은 제앙과 어려움이 올것을 알려주고 있다

그러한 어려운 환경에서도 베드로는 "흠도없이 평강 가운데서 나타나기를 힘쓰라" 당부하고 있다

이 부분은 결코 쉬운일은 아닐것이다.
즉 개인이나 단체에서 큰 고난과 위기를 만나면 평강을 갖기는 쉽지 않을것이다

하지만 성경은 분명히 방법을 제시하고 있다. 모든 흑암을 이기고 새 하늘과 새 땅을 예비하신 주님만 바라고 또한 예수 그리스도의 은혜와 그를 아는 지식에 자라게 되면 가능할것이다!!
아멘!!

9.적용(나):
늘 흔들림 없는 삶을 살기위하여 평강의 주님을 더욱 바라고 아는데 힘써야겠다 

10. 영적터치(단어/구절)
18절: 오직 우리 주 곧 구주 예수 그리스도의 은혜와 그를 아는 지식에서 자라 가라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-02', '요한일서', '', '요한일서 시작', '요한일서 시작', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-03', '요한일서', '1장 1절 ~ 10절', '우리에게 생명이 되시는 예수님을 전해야 하는 이유', '[요일1:1-10]
1 태초부터 있는 생명의 말씀에 관하여는 우리가 들은 바요 눈으로 본 바요 자세히 보고 우리의 손으로 만진 바라
2 이 생명이 나타내신 바 된지라 이 영원한 생명을 우리가 보았고 증언하여 너희에게 전하노니 이는 아버지와 함께 계시다가 우리에게 나타내신 바 된 이시니라
3 우리가 보고 들은 바를 너희에게도 전함은 너희로 우리와 사귐이 있게 하려 함이니 우리의 사귐은 아버지와 그의 아들 예수 그리스도와 더불어 누림이라
4 우리가 이것을 씀은 우리의 기쁨이 충만하게 하려 함이라
5 우리가 그에게서 듣고 너희에게 전하는 소식은 이것이니 곧 하나님은 빛이시라 그에게는 어둠이 조금도 없으시다는 것이니라
6 만일 우리가 하나님과 사귐이 있다 하고 어둠에 행하면 거짓말을 하고 진리를 행하지 아니함이거니와
7 그가 빛 가운데 계신 것 같이 우리도 빛 가운데 행하면 우리가 서로 사귐이 있고 그 아들 예수의 피가 우리를 모든 죄에서 깨끗하게 하실 것이요
8 만일 우리가 죄가 없다고 말하면 스스로 속이고 또 진리가 우리 속에 있지 아니할 것이요
9 만일 우리가 우리 죄를 자백하면 그는 미쁘시고 의로우사 우리 죄를 사하시며 우리를 모든 불의에서 깨끗하게 하실 것이요
10 만일 우리가 범죄하지 아니하였다 하면 하나님을 거짓말하는 이로 만드는 것이니 또한 그의 말씀이 우리 속에 있지 아니하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 3일 요한일서 1장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 생명(1,2), 보다(1,3절), 전하다(2,3절), 우리가(1,2,3,4,5,6,7,8,9,10절), 사귐(3,6절) 빛(5,7절), 죄(7,8,9,10절), 진리(6,8절)
4.주제만들기: 우리에게 생명이 되시는 예수님을 전해야 하는 이유
5.하나님 찾기 (관찰)
- 예수님은 아버지와 함께 계시다 우리에게 나타나심
- 하나님은 빛이고 어둠이 조금도 없으심
- 우리 죄를 자백하면 미쁘시고 의로우신 하나님께서 우리 죄를 사하시며 우리의 모든 불의를 깨끗게 하심
6.인간 찾기 (관찰)
- 태초부터 있던 생명 말씀에 대해 우리는 들었고 보았고 자세히 보았으며 손으로 만져 보았다.
- 생명을 우리가 보았고 증언하여 전한다. 예수님은 아버지와 함께 계시다 우리에게 나타나신 바 되었다.
- 우리가 보고 들은 것들을 전함은 우리와 사귐이 있게 하려는 것이고 우리의 사귐은 아버지와 그의 아들 예수그리스도와 함께 누리는 것이다.
- 우리가 그에게서 듣고 너희에게 전하는 것은 하나님은 빛이시고 어둠이 조금도 없으신 분이시다는 것이다. 
- 우리가 만일 하나님과 사귐이 있다고 하고 어둠으로 행하면 거짓말을 하는 것이고 진리를 행하지 않는 것이다. 
- 하나님이 빛 가운데 계신 것 같이 우리도 빛 가운데 행하면 서로 사귐이 있고 예수 그리스도가 우리의 모든 죄를 깨끗게 하실 것이다. 
- 만약 우리가 죄 없다고 말하면 스스로 속이는 것이고 진리가 우리 안에 있지 않은 것이다. 
- 우리의 죄를 자백하면 우리의 모든 불의에서 깨끗게 해주신다. 
- 만약 우리가 범죄하지 아니하였다 하면 하나님을 거짓말 하는 이로 만드는 것이고 그의 말씀이 우리 속에 있지 않은 것이다. 
7.하나님 찾기 (해석) 
- 하나님은 죄 많은 우리를 위해 생명이 되시는 예수님을 태초부터 예비하셨다. 
- 하나님은 빛과 같은 분이신데 우리에게 새로운 희망과 생명을 주기 위해 어둠 가운데 오셨다. 
- 하나님은 우리의 죄를 고백하고 엎드리는 자에게 사랑으로 용서해주는 분이시다.
8.인간(해석):
- 요한은 예수님의 존재에 대해 태초부터 말씀으로 우리가 들었고, 직접 눈으로 보았고 자세히 손으로 만졌다고 말하며 예수님에 대해 증언한다. 
- 예수님을 전하는 것은 기쁨으로 예수님과 사귐을 누릴 수 있도록 하기 위함이다. 
- 우리는 예수님을 통해 빛 가운데로 들어갈 수 있는데 그 이유는 예수님께서 십자가에서 흘리신 피가 우리의 모든 죄를 깨끗게 하셨기 때문이다.
- 그런데 우리가 죄가 없다고 말하면 스스로를 속이는 자가 되고 진리가 우리 안에 거하지 않는 것이다. 우리의 죄를 주님 앞에 고백하면 의로우신 하나님께서 우리의 죄를 사하여 주시며 우리를 깨끗게 하신다. 
9. 적용(나): 
- 생명의 말씀 되시고, 우리를 구원하시는 예수님을 계속해서 전해야겠다.
- 예수님과 함께 누리는 기쁨을 다시금 느끼길 소망하며, 그런 마음으로 하나님을 믿지 않은 영혼에게 예수님을 전할 수 있기를 원한다.
- 나의 죄를 깨닫게 하시고 죄를 사하여 주신 예수님께 감사하다. 진리의 빛이 어둠 가운데 다시 들어가지 않도록 도움을 구하는 기도를 해야겠다.
10. 영적터치(단어/구절): 생명의 말씀
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-04', '요한일서', '2장 1절 ~ 10절', '우리의 중보자, 예수 그리스도', '요한일서 2장
1   나의 자녀들아 내가 이것을 너희에게 씀은 너희로 죄를 범하지 않게 하려 함이라 만일 누가 죄를 범하여도 아버지 앞에서 우리에게 대언자가 있으니 곧 의로우신 예수 그리스도시라
2   그는 우리 죄를 위한 화목제물이니 우리만 위할 뿐 아니요 온 세상의 죄를 위하심이라
3   우리가 그의 계명을 지키면 이로써 우리가 그를 아는 줄로 알 것이요
4   그를 아노라 하고 그의 계명을 지키지 아니하는 자는 거짓말하는 자요 진리가 그 속에 있지 아니하되
5   누구든지 그의 말씀을 지키는 자는 하나님의 사랑이 참으로 그 속에서 온전하게 되었나니 이로써 우리가 그의 안에 있는 줄을 아노라
6   그의 안에 산다고 하는 자는 그가 행하시는 대로 자기도 행할지니라
7   사랑하는 자들아 내가 새 계명을 너희에게 쓰는 것이 아니라 너희가 처음부터 가진 옛 계명이니 이 옛 계명은 너희가 들은 바 말씀이거니와
8   다시 내가 너희에게 새 계명을 쓰노니 그에게와 너희에게도 참된 것이라 이는 어둠이 지나가고 참빛이 벌써 비침이니라
9   빛 가운데 있다 하면서 그 형제를 미워하는 자는 지금까지 어둠에 있는 자요
10   그의 형제를 사랑하는 자는 빛 가운데 거하여 자기 속에 거리낌이 없으나

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 4일 요한일서 2장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
죄: 1(2), 2(2),
예수(그리스도): 1,
계명: 3, 4, 7(3), 8
사랑: 5, 7, 10
어둠: 8, 9
빛: 8, 9, 10

4.주제 만들기: 우리의 중보자, 예수 그리스도

5.하나님 찾기 (관찰)
- 예수님은 우리에게 대언자이시고
- 우리 죄를 위한 화목제물이 되심
- 우리만 위할 뿐 아니라, 온 세상의 죄를 위하심

6.인간 찾기 (관찰)
- 예수님의 계명을 지키면 이로써 우리가 그를 아는 줄로 알 것.
- 예수님을 아노라 하고 그의 계명을 지키지 아니하는 자는 거짓말 자이고
- 진리가 그 속에 있지 않는 것.
- 그의 말씀을 지키는 자는 하나님의 사랑이 참으로 그 속에서 온전하게 된 것
- 빛(예수님) 가운데 있다 하면서 그 형제를 미워하는 자는 지금까지 어둠에 있는 것.
- 그의 형제를 사랑하는 자는 빛 가운데 거하는 것

7.하나님 찾기 (해석) 
- 예수님은 우리의 죄를 대속하기 위해 화목제물이 되셨다.
- 단 한번의 제사로 모든 죄를 사하셨기 때문에,
- 우리가 죄를 지었을 때 예수님의 영원한 제사로 우리는 살 수 있다.

8.인간(해석)
- 예수님을 사랑하는 자는 예수님의 계명을 지킨다.
- 예수님을 사랑한다 말하고 그 계명을 지키지 않는 자는 거짓말하는 것이다.
- 즉, 에수님을 사랑하지 않는 것이다.
- 이런 자는 진리(예수님)가 그 속에 없다. 
- 성경 지식은 있을 수 있으나 예수님은 없는 것이다.
- 예수님의 말씀을 지키는 자는, 즉 예수님을 사랑하는 자는 
- 하나님의 사랑이 참으로 그 속에서 온전하게 된 것.
- 예수님을 사랑한다 하면서 그 형제를 미워하는 자는 사실 어둠에 있는 것.
- 예수님의 새 계명 서로 사랑하라를 지키지 않는 것이기 때문
- 그의 형제를 사랑하는 자는 
- 서로 사랑하라는 새 계명을 지키는 것이기 때문에 빛(예수님) 가운데 거하는 것이다.

9.적용(나)
예수님의 몸된 교회를 사랑하고 지체들을 사랑하며 사는 것이 예수님의 뜻인데,
각 사람의 인격과 받은 은사와 가치관과 세계관이 달라서 화평하게 지내는 것이 여간 어려운 일이 아님을 느낀다.
그러나 모든 어려움 속에서 형제를 미워하지 않고 사랑하는 것이 주님의 뜻임을 알기에, 그저 묵묵히 기도하며 내가 할 일을 할 뿐이다.

주님께서 내게 이웃을 사랑하는 마음을 부어 주시길 기도할 뿐이다.

10. 영적터치(단어/구절)  
  6   그의 안에 산다고 하는 자는 그가 행하시는 대로 자기도 행할지니라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-05', '요한일서', '2장 11절 ~ 20절', '하나님의 뜻을 행하라', '요한일서 2장
11 그의 형제를 미워하는 자는 어두운 가운데 있고 또 어두운 가운데 행하며 갈 곳을 알지 못하나니 이는 어두움이 그의 눈을 멀게 하였음이니라
12 자녀들아 내가 너희에게 쓰는 것은 너희 죄가 그의 이름으로 말미암아 사함을 얻음이요
13 아비들아 내가 너희에게 쓰는 것은 너희가 태초부터 계신 이를 앎이요 청년들아 내가 너희에게 쓰는 것은 너희가 악한 자를 이기었음이니라
14 아이들아 내가 너희에게 쓴 것은 너희가 아버지를 알았음이요 아비들아 내가 너희에게 쓴 것은 너희가 태초부터 계신 이를 알았음이요 청년들아 내가 너희에게 쓴 것은 너희가 강하고 하나님의 말씀이 너희 속에 거하시고 너희가 흉악한 자를 이기었음이라
15 이 세상이나 세상에 있는 것들을 사랑치 말라 누구든지 세상을 사랑하면 아버지의 사랑이 그 속에 있지 아니하니
16 이는 세상에 있는 모든 것이 육신의 정욕과 안목의 정욕과 이생의 자랑이니 다 아버지께로 좇아 온 것이 아니요 세상으로 좇아 온 것이라
17 이 세상도, 그 정욕도 지나가되 오직 하나님의 뜻을 행하는 이는 영원히 거하느니라
18 아이들아 이것이 마지막 때라 적그리스도가 이르겠다 함을 너희가 들은 것과 같이 지금도 많은 적그리스도가 일어났으니 이러므로 우리가 마지막 때인줄 아노라
19 저희가 우리에게서 나갔으나 우리에게 속하지 아니하였나니 만일 우리에게 속하였더면 우리와 함께 거하였으려니와 저희가 나간 것은 다 우리에게 속하지 아니함을 나타내려 함이니라
20 너희는 거룩하신 자에게서 기름 부음을 받고 모든 것을 아느니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 5일 요한일서 2장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
어두운, 너희, 자녀, 아버지, 청년, 사랑, 세상, 정욕, 하나님, 적그리스도, 속함

4.주제 만들기: 하나님의 뜻을 행하라

5.하나님 찾기 (관찰): 
-계명을 알려주심
-때를 알려주심
-거룩한 자에게 기름 부음을 받으라고 하심

6.인간 찾기 (관찰)
-형제를 미워하는 자
-어두움 속에 갈 곳을 알지 못한 자
-세상을 사랑한 자

7.하나님 찾기 (해석) 
-계명을 주시고 어떻게 살아가야 할 방법을 알려주시는 하나님
-자녀들을 어떻게서든 구원하시려는 하나님

8.인간(해석)
유혹이 난무한 세상 속에서 세상을 바라볼 것이냐, 하나님의 뜻을 따를 것이냐 
시도 때도 없이 갈림길에 서있다

9.적용(나)
하나님 안에서 살아가길 소망한다면
거룩한 환경 만들기, 마음의 중심을 하나님께로, 하나님의 크신 뜻을 믿고 순종하자

10. 영적터치(단어/구절)
17 이 세상도, 그 정욕도 지나가되 오직 하나님의 뜻을 행하는 이는 영원히 거하느니라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-06', '요한일서', '2장 21절 ~ 29절', '&nbsp;', '(요한일서 2장21절~29절)
21. 내가 너희에게 쓰는 것은 너희가 진리를 알지 못하기 때문이 아니라 알기 때문이요 또 모든 거짓은 진리에서 나지 않기 때문이라
22. 거짓말하는 자가 누구냐 예수께서 그리스도이심을 부인하는 자가 아니냐 아버지와 아들을 부인하는 그가 적그리스도니
23. 아들을 부인하는 자에게는 또한 아버지가 없으되 아들을 시인하는 자에게는 아버지도 있느니라
24. 너희는 처음부터 들은 것을 너희 안에 거하게 하라 처음부터 들은 것이 너희 안에 거하면 너희가 아들과 아버지 안에 거하리라
25. 그가 우리에게 약속하신 것은 이것이니 곧 영원한 생명이니라
26. 너희를 미혹하는 자들에 관하여 내가 이것을 너희에게 썼노라
27. 너희는 주께 받은 바 기름 부음이 너희 안에 거하나니 아무도 너희를 가르칠 필요가 없고 오직 그의 기름 부음이 모든 것을 너희에게 가르치며 또 참되고 거짓이 없으니 너희를 가르치신 그대로 주 안에 거하라
28. 자녀들아 이제 그의 안에 거하라 이는 주께서 나타내신 바 되면 그가 강림하실 때에 우리로 담대함을 얻어 그 앞에서 부끄럽지 않게 하려 함이라
29. 너희가 그가 의로우신 줄을 알면 의를 행하는 자마다 그에게서 난 줄을 알리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 06일 요한일서 2장21절~29절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
진리: 21절(2)
부인하는: 22절(2) 23절
거함: 24절(3) 28절
가르침: 27절(3)
거짓: 21절 22절
부인: 22절 23절
처음부터 들은 것: 24절(2)
기름 부음: 27절(2)
알다: 21절 29절

4.주제만들기: 
하나님 안에 거하라

5.하나님 찾기 (관찰): 
참되고 거짓이 없으시는 주님
의로우신 주님
영원한 생명 주심을 약속하신 주님
다시 강림하실 주님

6.인간 찾기 (관찰)
주님 안에 거하기를 당부하는 사도요한

7.하나님 찾기 (해석)
주 안에 거하는 자녀들에게 하나님은 그들 마음속에 ''영원한 생명''을 약속하셨다

그 진리의 약속을 허락하신 하나님은 그가 마지막때 강림하실 때에 담대함을 자녀들에게 주시고 부끄럽지 않게하신다

8.인간(해석):
사도요한은 믿음의 진보를 확고하게 보여주고 있다  25절 ''영원한 생명''를 근거로 약속의 하나님의 실존을 나타낸다

이땅에 잠시 사는 사람들이 쉽게 망각하며 사는것은 유한성 인데 그 핵심을 말해주고 있다

그 진리(영원한 생명) 가운데 사는 사람은 늘 담대함을 주시는 주님 안에 사는 자녀들이다 

그러기 위해서는 순간순간 주님안에 거하고 있는지 정검하는 행위가 얼마나 중요한지 알수있다 주님안에 확고하게 거하기위해서는 기본적으로 경건하며 23절의 말씀대로 "아들을 시인하는 자에게는 아버지도 있느니라" 늘 주님과 교제하며 따라가는 삶을 살아야함을 사도요한은 일깨워주고 있다

9.적용(나):
늘 주님과 동행하는 삶을 살아야겠다. 그러기위해 기도와 3331큐티를 즐겨야겠다.

10. 영적터치(단어/구절)
25절: 그가 우리에게 약속하신 것은 이것이니 곧 영원한 생명이니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-07', '요한일서', '3장 1절 ~ 10절', '하나님의 사랑을 깨닫고 그 사랑을 실천해야 하는 우리가 가져야할 태도', '[요일3:1-10]
1 보라 아버지께서 어떠한 사랑을 우리에게 베푸사 하나님의 자녀라 일컬음을 받게 하셨는가, 우리가 그러하도다 그러므로 세상이 우리를 알지 못함은 그를 알지 못함이라
2 사랑하는 자들아 우리가 지금은 하나님의 자녀라 장래에 어떻게 될지는 아직 나타나지 아니하였으나 그가 나타나시면 우리가 그와 같을 줄을 아는 것은 그의 참모습 그대로 볼 것이기 때문이니
3 주를 향하여 이 소망을 가진 자마다 그의 깨끗하심과 같이 자기를 깨끗하게 하느니라
4 죄를 짓는 자마다 불법을 행하나니 죄는 불법이라
5 그가 우리 죄를 없애려고 나타나신 것을 너희가 아나니 그에게는 죄가 없느니라
6 그 안에 거하는 자마다 범죄하지 아니하나니 범죄하는 자마다 그를 보지도 못하였고 그를 알지도 못하였느니라
7 자녀들아 아무도 너희를 미혹하지 못하게 하라 의를 행하는 자는 그의 의로우심과 같이 의롭고
8 죄를 짓는 자는 마귀에게 속하나니 마귀는 처음부터 범죄함이라 하나님의 아들이 나타나신 것은 마귀의 일을 멸하려 하심이라
9 하나님께로부터 난 자마다 죄를 짓지 아니하나니 이는 하나님의 씨가 그의 속에 거함이요 그도 범죄하지 못하는 것은 하나님께로부터 났음이라
10 이러므로 하나님의 자녀들과 마귀의 자녀들이 드러나나니 무릇 의를 행하지 아니하는 자나 또는 그 형제를 사랑하지 아니하는 자는 하나님께 속하지 아니하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 7일 요한일서 3장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 깨끗하게(3절), 죄(4,5,8,9절), 범죄(6,8,9절), 마귀(8,10절), 속하다(8,10절)
4.주제만들기: 하나님의 사랑을 깨닫고 그 사랑을 실천해야 하는 우리가 가져야할 태도
5.하나님 찾기 (관찰)
- 우리에게 사랑을 베푸심
- 우리의 죄를 없애려고 나타나심
- 하나님은 의로우심
- 하나님의 아들이 나타나신 것은 마귀의 일을 멸하려 하심
6.인간 찾기 (관찰)
- 요한은 하나님께서 우리에게 어떠한 사랑을 베푸셔서 하나님의 자녀라 일컬음을 받게 되었는지를 말하며 세상이 우리를 알지 못하는 것은 하나님을 알지 못하는 것과 같다고 했다.
- 우리가 지금은 장래의 모습을 알지 못하지만 하나님께서 나타나실 때 그와 같을 줄을 알며 그의 참모습을 그대로 볼 것이다.
- 주를 향하여 이 소망을 가진 자마다 그의 깨끗하심을 따라 자기를 깨끗하게 한다.
- 죄를 짓는 자마다 불법을 행하며 죄는 불법이다.
- 하나님께서 우리 죄를 없애려고 나타나신 것을 알며 그는 죄가 없으시다.
- 하나님을 안에 거하는 자는 범죄하지 아니하고 범죄하는 자는 하나님을 보지도 못하고 알지도 못하였기 때문이다.
- 죄를 짓는 자는 마귀에게 속한다. 마귀는 처음부터 범죄한다.
- 하나님께로부터 난 자는 죄를 짓지 않는데 하나님의 씨가 그의 속에 거하기 때문이고 범죄하지 못하는 것은 하나님께로부터 낫기 때문이다.
- 마귀의 자녀들은 드러나게 되며 의를 행하지 않고 형제를 사랑하지 아니하는 자는 하나님께 속하지 않는 것이다.
7.하나님 찾기 (해석) 
- 하나님의 사랑으로 우리의 죄를 사하기 위해 이 땅에 오셨다. 하나님은 의로우시고 죄 없으신 분인데 우리를 위해 인간의 몸으로 이 땅에 오셨고 마귀의 일을 멸하셨다.
8.인간(해석):
- 세상은 여전히 하나님의 존재를 부정한다. 그렇기 때문에 사역자나 선교사 등이 전하는 메시지를 온전히 받아들이지 못한다. 
- 우리는 하나님의 자녀로 하나님의 선한 사역을 위해 끝까지 영적 전쟁에서 승리해야 한다. 세상 사람들이 무시하더라도 하나님께서 주신 사명을 감당해야 한다. 
- 세상에 속해 있는 것은 죄에 빠지기 쉽다. 하나님 안에 거하고 의지적으로 자신을 깨끗하게 하는 자는 각종 시험을 이길 수 있다. 하지만 죄 많은 인간은 죄에 쉽게 빠질 수 있고 범죄할 수 있는 존재임을 잊지 말아야 한다. 
9. 적용(나): 
- 하나님께서 우리를 사랑하셔서 우리의 죄를 사해주심에 감사하다. 주님께서 맡기신 소명을 잘 감당하도록 노방전도와 NKFC 사역에 힘써야겠다.
- 죄는 단순히 죄에서 멈추지 않고 범죄에 빠지게 한다. 죄에 넘어가지 않도록 기도하며 범죄하지 않도록 붙잡아주신 하나님께 감사하다. 혹여나 내가 깨닫지 못하고 행하는 행위가 범죄하였다면 그것을 알게 하시길 원한다.
10. 영적터치(단어/구절)
- 1 보라 아버지께서 어떠한 사랑을 우리에게 베푸사 하나님의 자녀라 일컬음을 받게 하셨는가, 우리가 그러하도다 그러므로 세상이 우리를 알지 못함은 그를 알지 못함이라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-08', '요한일서', '3장 11절 ~ 24절', '', '(요한일서 3장 11절~24절)
11. 우리는 서로 사랑할지니 이는 너희가 처음부터 들은 소식이라
12. 가인 같이 하지 말라 그는 악한 자에게 속하여 그 아우를 죽였으니 어떤 이유로 죽였느냐 자기의 행위는 악하고 그의 아우의 행위는 의로움이라
13.  형제들아 세상이 너희를 미워하여도 이상히 여기지 말라
14. 우리는 형제를 사랑함으로 사망에서 옮겨 생명으로 들어간 줄을 알거니와 사랑하지 아니하는 자는 사망에 머물러 있느니라
15. 그 형제를 미워하는 자마다 살인하는 자니 살인하는 자마다 영생이 그 속에 거하지 아니하는 것을 너희가 아는 바라
16. 그가 우리를 위하여 목숨을 버리셨으니 우리가 이로써 사랑을 알고 우리도 형제들을 위하여 목숨을 버리는 것이 마땅하니라
17. 누가 이 세상의 재물을 가지고 형제의 궁핍함을 보고도 도와 줄 마음을 닫으면 하나님의 사랑이 어찌 그 속에 거하겠느냐
18. 자녀들아 우리가 말과 혀로만 사랑하지 말고 행함과 진실함으로 하자
19. 이로써 우리가 진리에 속한 줄을 알고 또 우리 마음을 주 앞에서 굳세게 하리니
20. 이는 우리 마음이 혹 우리를 책망할 일이 있어도 하나님은 우리 마음보다 크시고 모든 것을 아시기 때문이라
21. 사랑하는 자들아 만일 우리 마음이 우리를 책망할 것이 없으면 하나님 앞에서 담대함을 얻고
22. 무엇이든지 구하는 바를 그에게서 받나니 이는 우리가 그의 계명을 지키고 그 앞에서 기뻐하시는 것을 행함이라
23. 그의 계명은 이것이니 곧 그 아들 예수 그리스도의 이름을 믿고 그가 우리에게 주신 계명대로 서로 사랑할 것이니라
24. 그의 계명을 지키는 자는 주 안에 거하고 주는 그의 안에 거하시나니 우리에게 주신 성령으로 말미암아 그가 우리 안에 거하시는 줄을 우리가 아느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 08일 요한일서 3장11절~24절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
사랑: 11절 14절 16절 17절 23절
행함: 18절 22절
생명/목숨: 14절 16절(2) 
계명: 22절 23절(2) 24절
주 안: 15절 24절(2)
미워함: 13절 15절 

4.주제만들기: 
행함과 진실함으로 사랑하자

5.하나님 찾기 (관찰): 
사랑의 하나님
믿는 자 안에 거하시는 주님

6.인간 찾기 (관찰)
행함과 진실함으로 형제를 대하기
형제를 자신 목숨을 버릴정도로 사랑하기
형제를 미워하지 말기
주님 안에 거하기

7.하나님 찾기 (해석)

8.인간(해석):
형제를 미워하지 않고 그 형제들을 사랑하는 자 들에게 하나님은 그들에게 담대함 을 얻을수 있는 특권을 주신다

그 은혜 "담대함 을 얻음" 를 받은 자들이 구할때 하나님은 무엇이든지 응답하신다고 사도요한은 말하고 있다

그 만큼 하나님은 형제끼리 ''사랑''하는 모습을 너무나 기뻐하심을 알수있다

특별히 말로만 사랑하는것이 아니라 행함이 동반되야 진실된 사랑이라 말할수 있을것이다

예수님이 우리죄를 위하여 죽으셨던 희생된 사랑처럼 그런 고귀한 사랑을 따라함이 참 그리스도인 이라 요한은 강조한다

9.적용(나):
행함과 진실함으로 형제들을 더욱 사랑해야겠다 

10. 영적터치(단어/구절)
18절: 행함과 진실함으로 하자

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-09', '요한일서', '4장 1절 ~ 10절', '', '(요한일서 4장 )
1.  사랑하는 자들아 영을 다 믿지 말고 오직 영들이 하나님께 속하였나 분별하라 많은 거짓 선지자가 세상에 나왔음이라
2. 이로써 너희가 하나님의 영을 알지니 곧 예수 그리스도께서 육체로 오신 것을 시인하는 영마다 하나님께 속한 것이요
3. 예수를 시인하지 아니하는 영마다 하나님께 속한 것이 아니니 이것이 곧 적그리스도의 영이니라 오리라 한 말을 너희가 들었거니와 지금 벌써 세상에 있느니라
4. 자녀들아 너희는 하나님께 속하였고 또 그들을 이기었나니 이는 너희 안에 계신 이가 세상에 있는 자보다 크심이라
5. 그들은 세상에 속한 고로 세상에 속한 말을 하매 세상이 그들의 말을 듣느니라
6. 우리는 하나님께 속하였으니 하나님을 아는 자는 우리의 말을 듣고 하나님께 속하지 아니한 자는 우리의 말을 듣지 아니하나니 진리의 영과 미혹의 영을 이로써 아느니라
7.  사랑하는 자들아 우리가 서로 사랑하자 사랑은 하나님께 속한 것이니 사랑하는 자마다 하나님으로부터 나서 하나님을 알고
8. 사랑하지 아니하는 자는 하나님을 알지 못하나니 이는 하나님은 사랑이심이라
9. 하나님의 사랑이 우리에게 이렇게 나타난 바 되었으니 하나님이 자기의 독생자를 세상에 보내심은 그로 말미암아 우리를 살리려 하심이라
10. 사랑은 여기 있으니 우리가 하나님을 사랑한 것이 아니요 하나님이 우리를 사랑하사 우리 죄를 속하기 위하여 화목 제물로 그 아들을 보내셨음이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 09일 요한일서 4장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
하나님께 속함: 1절 4절 5절 6절 7절
세상에 속함: 5절(2) 
영: 1절 2절(2) 3절(2) 6절(2) 
사랑: 8절 9절 10절

4.주제만들기: 
하나님께 속한 영

5.하나님 찾기 (관찰): 
육체로 오신 예수 그리스도 
세상을 이미 이기신 하나님 
세상보다 크신 하나님
사랑이신 하나님 
자녀들을 구원시키기 위해 독생자 예수를 세상으로 보내신 하나님 

6.인간 찾기 (관찰)
하나님께 속한 영들
세상에 속한 영들
하나님을 사랑하기

7.하나님 찾기 (해석)
세상보다 크시고 이미 세상을 이기신 하나님은 모든 인간의 영들이 하나님 자신에게 속하기를 간절히 원하고 계신다

하나님 자신에게 속하기를 간절히 원하시는 이유는 무엇일까?
뿐만아니라 자신의  독생자 예수를 세상에 보내시사 피조물인 죄로 가득찬 인간들의 구원을 위하여 화목 제물로 주신 이유는 무엇일까?
그에 대한 답은 명확하다!
8절의 "하나님은 사랑이심이라" 기록처럼 그분의 절대적 ''사랑'' 임을 알수 있다

8.인간(해석):
예수를 주로시인 한 사람은 이미 세상과의 싸움을 이긴사람 이다. 이미 그의 마음속에서는 예수가 주인으로 계시기때문이다.  중심에 예수를 품은 사람은 자연스럽게 사랑의 본체이신 하나님이 마음가운데 계시기 때문이다. 믿음으로 주님을 모시면 자연스럽게 사랑의 사람이 되는것을 알려주고 있다.

9.적용(나):
사랑의 주님을 더욱 인정하며 의지해야겠다 

10. 영적터치(단어/구절)
8절: 하나님은 사랑이심이라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-10', '요한일서', '4장 11절 ~ 21절', '완전한 하나님의 사랑', '[요일4:11-21]
11 사랑하는 자들아 하나님이 이같이 우리를 사랑하셨은즉 우리도 서로 사랑하는 것이 마땅하도다
12 어느 때나 하나님을 본 사람이 없으되 만일 우리가 서로 사랑하면 하나님이 우리 안에 거하시고 그의 사랑이 우리 안에 온전히 이루어지느니라
13 그의 성령을 우리에게 주시므로 우리가 그 안에 거하고 그가 우리 안에 거하시는 줄을 아느니라
14 아버지가 아들을 세상의 구주로 보내신 것을 우리가 보았고 또 증언하노니
15 누구든지 예수를 하나님의 아들이라 시인하면 하나님이 그의 안에 거하시고 그도 하나님 안에 거하느니라
16 하나님이 우리를 사랑하시는 사랑을 우리가 알고 믿었노니 하나님은 사랑이시라 사랑 안에 거하는 자는 하나님 안에 거하고 하나님도 그의 안에 거하시느니라
17 이로써 사랑이 우리에게 온전히 이루어진 것은 우리로 심판 날에 담대함을 가지게 하려 함이니 주께서 그러하심과 같이 우리도 이 세상에서 그러하니라
18 사랑 안에 두려움이 없고 온전한 사랑이 두려움을 내쫓나니 두려움에는 형벌이 있음이라 두려워하는 자는 사랑 안에서 온전히 이루지 못하였느니라
19 우리가 사랑함은 그가 먼저 우리를 사랑하셨음이라
20 누구든지 하나님을 사랑하노라 하고 그 형제를 미워하면 이는 거짓말하는 자니 보는 바 그 형제를 사랑하지 아니하는 자는 보지 못하는 바 하나님을 사랑할 수 없느니라
21 우리가 이 계명을 주께 받았나니 하나님을 사랑하는 자는 또한 그 형제를 사랑할지니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 10일 요한일서 4장 11절~21절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 사랑하는 자(1절) 사랑(2,16,17,18,19절), 거하다(12,13,15,16,절), 안에(12,13,15,16절), 두려움(18절)
4.주제만들기: 완전한 하나님의 사랑
5.하나님 찾기 (관찰)
- 아들을 세상에 구주로 보내심
- 성령을 우리에게 주심
- 하나님의 아들이라 시인하는 자들에게 함께 거하심
- 하나님은 우리를 사랑하심
6.인간 찾기 (관찰)
- 하나님이 우리를 사랑하신 것 같이 서로 사랑해야 함
- 서로 사랑하면 하나님이 우리 안에 거하시고 그의 사랑이 우리 안에 온전히 이루어짐
- 성령을 주사 우리 안에 거하심
- 하나님의 아들을 세상의 구주로 보내신 것을 보았고 그것을 증언함
- 누구든지 예수를 주라 시인하면 하나님이 그의 안에 거하고 그도 하나님 안에 거하게 됨
- 하나님은 사랑이시고 사랑 안에 거하는 자는 하나님 안에 거하고 그도 하나님 안에 거하게 됨
- 사랑이 우리를 온전히 이루게해 심판 날에 담대함을 가지게 할 것이고 주께서 이루신 것처럼 우리도 세상에서 그러하게 됨
- 온전한 사랑은 두려움을 내쫓고 두려워하는 자는 사랑 안에서 온전히 못 이룸
- 우리가 사랑할 수 있는 것은 하나님께서 우리를 먼저 사랑하셨기 때문
- 누구든지 사랑한다고 하며 형제를 미워하면 거짓말하는 것이고 하나님을 사랑하는 것이 아님
- 하나님을 사랑하는자는 그 형제를 사랑한다.
7.하나님 찾기 (해석) 
- 하나님의 사랑은 일반적이지 않다.
- 하나님의 아들이 예수님을 세상에 보내 모진 고난을 받게 하셨는데 그것은 우리의 죄와 우리로 하여금 완전한 사랑을 얻도록 하기 위함이다. 
- 하나님은 우리에게 하나님을 시인하는 자의 안에 거하신다고 하셨는데, 성령님을 통해 우리 안에 거하게 하시며 하나님을 통해 하나님 안에 거할 수 있는 안전장치를 만드셨다.
8.인간(해석):
- 인간이 얼마나 사랑하지 못하는 이기적인 존재인지 말해준다. 우리는 하나님을 시인하기만 하면 되는데 하나님을 시인하지 못해 하나님께서 주신 사랑을 누리지 못한다. 대다수의 사람들이 그럴 것 이다.
- 신앙 생활을 하는 크리스천도 마찬가지이다. 하나님을 알지만 그 안에 사랑 없이 지식적으로만 하나님을 아는 경우가 많다. 우리 안에 사랑이 있어야 하나님이 계시며 그 사랑을 나누어주어야 한다. 사랑에는 거짓이 없어야 하는데 매우 어려운 부분이다.
- 그럼에도 소망을 가질 수 있는 것은 하나님께서 우리를 사랑하시기 때문이다. 그분의 사랑을 깨닫는 순간 다른 사람을 사랑할 수 있는 용기가 생긴다.
9. 적용(나): 
- 스쳐지나가는 사람마져도 사랑할 수 있는 마음을 갖길 소망한다.
- 성령님이 내 안에 거하시며 나를 보호하시고 하나님께서 나를 이끄심으로 완전케 됨을 믿는다. 믿음으로 신앙의 성숙을 이루길 희망한다. 
- 노방전도와 사역에 힘써야겠다.
10. 영적터치(단어/구절)
- 20절 누구든지 하나님을 사랑하노라 하고 그 형제를 미워하면 이는 거짓말하는 자니 보는 바 그 형제를 사랑하지 아니하는 자는 보지 못하는 바 하나님을 사랑할 수 없느니라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-11', '요한일서', '5장 1절 ~ 10절', '세상을 이기는 믿음', '요한일서 5장 
1   예수께서 그리스도이심을 믿는 자마다 하나님께로부터 난 자니 또한 낳으신 이를 사랑하는 자마다 그에게서 난 자를 사랑하느니라
2   우리가 하나님을 사랑하고 그의 계명들을 지킬 때에 이로써 우리가 하나님의 자녀를 사랑하는 줄을 아느니라
3   하나님을 사랑하는 것은 이것이니 우리가 그의 계명들을 지키는 것이라 그의 계명들은 무거운 것이 아니로다
4   무릇 하나님께로부터 난 자마다 세상을 이기느니라 세상을 이기는 승리는 이것이니 우리의 믿음이니라
5   예수께서 하나님의 아들이심을 믿는 자가 아니면 세상을 이기는 자가 누구냐
6   이는 물과 피로 임하신 이시니 곧 예수 그리스도시라 물로만 아니요 물과 피로 임하셨고 증언하는 이는 성령이시니 성령은 1)진리니라
7   증언하는 이가 셋이니
8   성령과 물과 피라 또한 이 셋은 합하여 하나이니라
9   만일 우리가 사람들의 증언을 받을진대 하나님의 증거는 더욱 크도다 하나님의 증거는 이것이니 그의 아들에 대하여 증언하신 것이니라
10   하나님의 아들을 믿는 자는 자기 안에 증거가 있고 하나님을 믿지 아니하는 자는 하나님을 거짓말하는 자로 만드나니 이는 하나님께서 그 아들에 대하여 증언하신 증거를 믿지 아니하였음이라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 11일 요한일서 5장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
예수: 1, 5, 6
그리스도: 1, 6
믿는: 1, 5, 10
하나님: 1, 2, 3, 4, 5, 9(2), 10(4)
사랑: 1(2), 2(2), 3
계명: 2, 3(2)
자녀(아들): 2, 5, 10(2)
세상: 4(2), 5 
물: 6(3), 8
피: 6(2), 8
성령: 6(2), 8
증언: 6, 7, 9(2), 10
증거: 9(2), 10(2)

4.주제 만들기: 세상을 이기는 믿음

5.하나님 찾기 (관찰)
- 물과 피로 임하신 예수님
- 이것을 증언하시는 성령님
- 성령님은 진리이시다
- 하나님이 아들에 대하여 증언하심

6.인간 찾기 (관찰)
- 예수께서 그리스도이심을 믿는 자마다 하나님께로부터 난 자
- 하나님을 사랑하는 자마다 예수님을 사랑한다
- 하나님의 계명들을 지키는 것이 하나님을 사랑하는 것이다
- 세상을 이기는 승리는 우리의 믿음이다
- 이 믿음은 예수님이 하나님의 아들이심을 믿는 것이다
- 하나님의 아들을 믿는 자는 자기 안에 증거가 있고, 하나님을 믿지 아니하는 자는 하나님을 거짓말하는 자로 만드는 것이다.
- 그 이유는 하나님께서 그 아들에 대하여 증언하신 증거를 믿지 않기 때문이다.

7.하나님 찾기 (해석) 
- 예수님은 물로 세례를 받으셨고, 
- 세례를 받을 때 성령이 비둘기처럼 임하셨으며,
- 하나님께서 이는 내 사랑하는 아들이라 친히 말씀하셨다
- 이것이 예수님이 하나님의 아들되심에 대한 하나님의 증언이다
- 이것을 증언하시는 이는 성령님이신데, 
- 예수님께서 세례 받으실 때와 사역하실 때 충만히 임하신 것과
- 더불어 예수님 승천 후 오순절에 강림하신 사건으로 증명된다.

8.인간(해석)
- 예수님을 그리스도로 믿는 자는 하나님으로부터 나왔기에
- 하나님을 사랑하는 자는 예수님을 사랑할 수 밖에 없다
- 하나님의 계명을 지키는 자는 예수님을 사랑하는 것이며
- 이 계명은 무거운 것이 아니다
- 왜냐하면 하나님에게서 난 사람은 세상을 이기기 때문이다.
- 세상을 이긴 승리의 이유는 우리의 믿음인데,
- 이 믿음은 예수님이 하나님의 아들이심을 믿는 믿음을 말한다
- 하나님이 예수님을 자기 아들이라고 증언하셨기 때문에
- 예수님을 믿는 사람은 이 증언이 참 임을 믿고 간직하고 있는 것이다
- 반대로 예수님을 믿지 않는 사람은 하나님의 증언을 믿지 않기 때문에 하나님을 거짓말하는 자로 만드는 것이다.

9.적용(나)
주 예수 그리스도께서 하나님의 아들이심을 믿는다.
그렇게 증언하신 하나님의 말씀을 믿으며, 이것을 증언하는 성령님과 물과 피의 사건도 믿는다.
믿음으로 주어진 승리는 누리며, 주어진 일들을 묵묵히 수행하는 자가 돼야겠다.

10. 영적터치(단어/구절)  
  10   하나님의 아들을 믿는 자는 자기 안에 증거가 있고
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-12', '요한일서', '5장 11절 ~ 21절', '', '(요한일서 5장)
11. 또 증거는 이것이니 하나님이 우리에게 영생을 주신 것과 이 생명이 그의 아들 안에 있는 그것이니라
12. 아들이 있는 자에게는 생명이 있고 하나님의 아들이 없는 자에게는 생명이 없느니라
13.  내가 하나님의 아들의 이름을 믿는 너희에게 이것을 쓰는 것은 너희로 하여금 너희에게 영생이 있음을 알게 하려 함이라
14. 그를 향하여 우리가 가진 바 담대함이 이것이니 그의 뜻대로 무엇을 구하면 들으심이라
15. 우리가 무엇이든지 구하는 바를 들으시는 줄을 안즉 우리가 그에게 구한 그것을 얻은 줄을 또한 아느니라
16. 누구든지 형제가 사망에 이르지 아니하는 죄 범하는 것을 보거든 구하라 그리하면 사망에 이르지 아니하는 범죄자들을 위하여 그에게 생명을 주시리라 사망에 이르는 죄가 있으니 이에 관하여 나는 구하라 하지 않노라
17. 모든 불의가 죄로되 사망에 이르지 아니하는 죄도 있도다
18. 하나님께로부터 난 자는 다 범죄하지 아니하는 줄을 우리가 아노라 하나님께로부터 나신 자가 그를 지키시매 악한 자가 그를 만지지도 못하느니라
19. 또 아는 것은 우리는 하나님께 속하고 온 세상은 악한 자 안에 처한 것이며
20. 또 아는 것은 하나님의 아들이 이르러 우리에게 지각을 주사 우리로 참된 자를 알게 하신 것과 또한 우리가 참된 자 곧 그의 아들 예수 그리스도 안에 있는 것이니 그는 참 하나님이시요 영생이시라
21. 자녀들아 너희 자신을 지켜 우상에게서 멀리하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 12일 요한일서 5장11절~21절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
영생: 11절 13절 20절
알다/알게함: 13절 15절(2)
참된 자: 20절(2)
죄: 16절 17절 
구함: 14절 15절(2) 
사망: 16절(2) 17절

4.주제만들기: 
영생이 있음을 알게 하려 하심

5.하나님 찾기 (관찰): 
영생을 주시는 하나님
자녀가 구하는 바를 들어주시는 하나님
지각을 주시는 예수

6.인간 찾기 (관찰)
자신을 지켜 우상 에게서 멀리하기
사도요한이 요한일서를 쓴 목적은
"영생이 있음을 알게 하려 함" 임

7.하나님 찾기 (해석)
하나님의 살아계심과 영생을 믿고 그것을 의지하는 자가 되기를 하나님은 원하신다

8.인간(해석):
사도요한은 노년에 유배지에서 각종 핍박가운데서도 꿋꿋하게 믿음을 지키는 태도를 쉽게 볼수있다

그 믿음을 가질수 있는것은 "영생"이라 볼수있다 요한은 요한일서를 쓴 목적을 13절에 기록하였다

그의 영적 동역자들은 일찌감치 순교를 당하고 홀로 유배지에서 쓸쓸이 그를 향하신 자리를 지키고 있다  그 고독한 자리를 지키는 원동력 역시 "영생"이라 볼수있다

그 영생을 주시고 인도하시는 하나님을 이미 경험한 요한은 15절" 우리가 무엇이든지구하는 바를 들으시는 줄을안즉" 을 통하여 자신이 처한 열악한 환경에서 벗어나기보다  세상에서 살고 있는 모든 영혼들이 구원받고 영생을 갖기만을 위하여 외치고 있다

9.적용(나):
영생을 주신 하나님께 감사하며 그 영생 있음을 더욱 나누는 자가 되야겠다

10. 영적터치(단어/구절)
13절: 영생이 있음을

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-13', '요한이서', '1장 1절 ~ 13절', '진리와 사랑 안에 거하라', '요한2서 1장
1 장로인 나는 택하심을 받은 부녀와 그의 자녀들에게 편지하노니 내가 참으로 사랑하는 자요 나뿐 아니라 진리를 아는 모든 자도 그리하는 것은
2 우리 안에 거하여 영원히 우리와 함께 할 진리로 말미암음이로다
3 은혜와 긍휼과 평강이 하나님 아버지와 아버지의 아들 예수 그리스도께로부터 진리와 사랑 가운데서 우리와 함께 있으리라
진리와 사랑
4 너의 자녀들 중에 우리가 아버지께 받은 계명대로 진리를 행하는 자를 내가 보니 심히 기쁘도다
5 부녀여, 내가 이제 네게 구하노니 서로 사랑하자 이는 새 계명 같이 네게 쓰는 것이 아니요 처음부터 우리가 가진 것이라
6 또 사랑은 이것이니 우리가 그 계명을 따라 행하는 것이요 계명은 이것이니 너희가 처음부터 들은 바와 같이 그 가운데서 행하라 하심이라
7 미혹하는 자가 세상에 많이 나왔나니 이는 예수 그리스도께서 육체로 오심을 부인하는 자라 이런 자가 미혹하는 자요 적그리스도니
8 너희는 스스로 삼가 우리가 일한 것을 잃지 말고 오직 온전한 상을 받으라
9 지나쳐 그리스도의 교훈 안에 거하지 아니하는 자는 다 하나님을 모시지 못하되 교훈 안에 거하는 그 사람은 아버지와 아들을 모시느니라
10 누구든지 이 교훈을 가지지 않고 너희에게 나아가거든 그를 집에 들이지도 말고 인사도 하지 말라
11 그에게 인사하는 자는 그 악한 일에 참여하는 자임이라
끝 인사
12 내가 너희에게 쓸 것이 많으나 종이와 먹으로 쓰기를 원하지 아니하고 오히려 너희에게 가서 대면하여 말하려 하니 이는 1)너희 기쁨을 충만하게 하려 함이라
13 택하심을 받은 네 자매의 자녀들이 네게 문안하느니라
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 6월 13일 요한2서 1장 1~13절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
부녀: 1, 5, 13
자녀: 1, 4, 13
사랑(서로 사랑): 1, 3, 5, 6
진리: 1, 2, 3, 4
하나님(아버지): 3, 4, 9(2)
예수(그리스도, 아들): 3, 7, 9(2)
계명: 4, 5, 6(2)
처음: 5, 6
교훈: 9(2), 10
인사: 10, 11
4. 주제 만들기: 진리와 사랑 안에 거하라
5.하나님 찾기(관찰)
6.인간 찾기(관찰)
- 사도 요한이 부녀와 자녀들에게 편지를 씀
- 계명대로 진리 안에서 살아가는 이들을 보고 매우 기뻤음
- 서로 사랑할 것을 권면
- 사랑하는 것은 계명을 따라 사는 것
- 계명은 다른 것이 아니라 사랑 안에서 살아야 한다는 것
- 속이는 자가 많이 나타남
- 그들은 예수님의 성육신을 고백하지 않음
- 이들은 속이자이며, 적그리스도임
- 예수님의 성육신을 인정하지 않고 다른 말을 하는 자는
- 집에 받아들이지도 말고, 인사도 하지 말라
- 그에게 인사하는 사람은 그의 악한 일에 동참하는 것
7. 하나님 찾기(해석)
8. 인간 찾기 (해석)
- 하나님께 받은 계명대로 진리 안에서 살아가야 함
- 말씀대로 살되, 서로 사랑해야 함
- 서로 사랑하라는 계명은 새로운 말이 아니라, 처음부터 있던 계명임
- 사랑 안에서 사는 것이 하나님의 계명대로 사는 것이니
- 우리는 사랑 안에서 살아야 함
- 예수님의 성육신을 부인하는 자가 많이 나타남
- 이 자들을 주의하고 따라서는 안 됨
- 이 자들이 와서 가르치려하면 
- 집에 받아들이지도 말고, 인사도 하지 말아야 함
9. 적용(나)
- 길이요, 진리요, 생명이신 예수님 안에서 살아가야 한다.
- 진리이신 예수님처럼 나도 서로 사랑하며 살아야 한다.
- 예수님은 가룟 유다도 사랑하셨다. 
10. 영적 터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-14', '요한이서', '2장 1절 ~ 13절', '진리와 사랑 안에 거하라', '요한2서 1장
1   장로인 나는 택하심을 받은 부녀와 그의 자녀들에게 편지하노니 내가 참으로 사랑하는 자요 나뿐 아니라 진리를 아는 모든 자도 그리하는 것은
2   우리 안에 거하여 영원히 우리와 함께 할 진리로 말미암음이로다
3   은혜와 긍휼과 평강이 하나님 아버지와 아버지의 아들 예수 그리스도께로부터 진리와 사랑 가운데서 우리와 함께 있으리라
진리와 사랑
4   너의 자녀들 중에 우리가 아버지께 받은 계명대로 진리를 행하는 자를 내가 보니 심히 기쁘도다
5   부녀여, 내가 이제 네게 구하노니 서로 사랑하자 이는 새 계명 같이 네게 쓰는 것이 아니요 처음부터 우리가 가진 것이라
6   또 사랑은 이것이니 우리가 그 계명을 따라 행하는 것이요 계명은 이것이니 너희가 처음부터 들은 바와 같이 그 가운데서 행하라 하심이라
7   미혹하는 자가 세상에 많이 나왔나니 이는 예수 그리스도께서 육체로 오심을 부인하는 자라 이런 자가 미혹하는 자요 적그리스도니
8   너희는 스스로 삼가 우리가 일한 것을 잃지 말고 오직 온전한 상을 받으라
9   지나쳐 그리스도의 교훈 안에 거하지 아니하는 자는 다 하나님을 모시지 못하되 교훈 안에 거하는 그 사람은 아버지와 아들을 모시느니라
10   누구든지 이 교훈을 가지지 않고 너희에게 나아가거든 그를 집에 들이지도 말고 인사도 하지 말라
11   그에게 인사하는 자는 그 악한 일에 참여하는 자임이라
끝 인사
12   내가 너희에게 쓸 것이 많으나 종이와 먹으로 쓰기를 원하지 아니하고 오히려 너희에게 가서 대면하여 말하려 하니 이는 1)너희 기쁨을 충만하게 하려 함이라
13   택하심을 받은 네 자매의 자녀들이 네게 문안하느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 13일 요한2서 1장 1~13절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
부녀: 1, 5, 13
자녀: 1, 4, 13
사랑(서로 사랑): 1, 3, 5, 6
진리: 1, 2, 3, 4
하나님(아버지): 3, 4, 9(2)
예수(그리스도, 아들): 3, 7, 9(2)
계명: 4, 5, 6(2)
처음: 5, 6
교훈: 9(2), 10
인사: 10, 11

4. 주제 만들기: 진리와 사랑 안에 거하라

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 사도 요한이 부녀와 자녀들에게 편지를 씀
- 계명대로 진리 안에서 살아가는 이들을 보고 매우 기뻤음
- 서로 사랑할 것을 권면
- 사랑하는 것은 계명을 따라 사는 것
- 계명은 다른 것이 아니라 사랑 안에서 살아야 한다는 것
- 속이는 자가 많이 나타남
- 그들은 예수님의 성육신을 고백하지 않음
- 이들은 속이자이며, 적그리스도임
- 예수님의 성육신을 인정하지 않고 다른 말을 하는 자는
- 집에 받아들이지도 말고, 인사도 하지 말라
- 그에게 인사하는 사람은 그의 악한 일에 동참하는 것

7. 하나님 찾기(해석)

8. 인간 찾기 (해석)
- 하나님께 받은 계명대로 진리 안에서 살아가야 함
- 말씀대로 살되, 서로 사랑해야 함
- 서로 사랑하라는 계명은 새로운 말이 아니라, 처음부터 있던 계명임
- 사랑 안에서 사는 것이 하나님의 계명대로 사는 것이니
- 우리는 사랑 안에서 살아야 함
- 예수님의 성육신을 부인하는 자가 많이 나타남
- 이 자들을 주의하고 따라서는 안 됨
- 이 자들이 와서 가르치려하면 
- 집에 받아들이지도 말고, 인사도 하지 말아야 함

9. 적용(나)
- 길이요, 진리요, 생명이신 예수님 안에서 살아가야 한다.
- 진리이신 예수님처럼 나도 서로 사랑하며 살아야 한다.
- 예수님은 가룟 유다도 사랑하셨다.  

10. 영적 터치(단어/구절)

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-15', '요한이서', '3장 1절 ~ 15절', '사랑안에서 진리를 행하는 자를 위해 나누어야 할 축복', '[요삼1:1-15]
1 장로인 나는 사랑하는 가이오 곧 내가 참으로 사랑하는 자에게 편지하노라
2 사랑하는 자여 네 영혼이 잘됨 같이 네가 범사에 잘되고 강건하기를 내가 간구하노라
3 형제들이 와서 네게 있는 진리를 증언하되 네가 진리 안에서 행한다 하니 내가 심히 기뻐하노라
4 내가 내 자녀들이 진리 안에서 행한다 함을 듣는 것보다 더 기쁜 일이 없도다
5 사랑하는 자여 네가 무엇이든지 형제 곧 나그네 된 자들에게 행하는 것은 신실한 일이니
6 그들이 교회 앞에서 너의 사랑을 증언하였느니라 네가 하나님께 합당하게 그들을 전송하면 좋으리로다
7 이는 그들이 주의 이름을 위하여 나가서 이방인에게 아무것도 받지 아니함이라
8 그러므로 우리가 이같은 자들을 영접하는 것이 마땅하니 이는 우리로 진리를 위하여 함께 일하는 자가 되게 하려 함이라
9 내가 두어 자를 교회에 썼으나 그들 중에 으뜸되기를 좋아하는 디오드레베가 우리를 맞아들이지 아니하니
10 그러므로 내가 가면 그 행한 일을 잊지 아니하리라 그가 악한 말로 우리를 비방하고도 오히려 부족하여 형제들을 맞아들이지도 아니하고 맞아들이고자 하는 자를 금하여 교회에서 내쫓는도다
11 사랑하는 자여 악한 것을 본받지 말고 선한 것을 본받으라 선을 행하는 자는 하나님께 속하고 악을 행하는 자는 하나님을 뵈옵지 못하였느니라
12 데메드리오는 뭇 사람에게도, 진리에게서도 증거를 받았으매 우리도 증언하노니 너는 우리의 증언이 참된 줄을 아느니라
13 내가 네게 쓸 것이 많으나 먹과 붓으로 쓰기를 원하지 아니하고
14 속히 보기를 바라노니 또한 우리가 대면하여 말하리라
15 평강이 네게 있을지어다 여러 친구가 네게 문안하느니라 너는 친구들의 이름을 들어 문안하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 14일 요한이서 2장 1절~15절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 사랑하는(1,2,5,11절), 진리(3,4,8,12절), 본받지(11절),  
4.주제만들기: 사랑안에서 진리를 행하는 자를 위해 나누어야 할 축복
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 요한은 가이오를 향해 축복함
- 형제들이 가이오게 있는 진리를 증언했고, 요한이 심히 기뻐함
- 어떠한 것이든 형제, 나그네 된 자들에게 행하는 것은 신실한 일이다
- 그들이 교회 앞에서 받은 사랑은 증언하며 그들을 하나님께로 전송하길 원한다
- 그들이 주의 이름을 위해 나가며 이방인에게 아무것도 받지 아니하게 된다.
- 이와 같이 영접하는 것이 마땅하고 진리로 함께 일하는 자가 되게 해야 한다.
- 요한은 두어명을 교회에 임명했으나 으뜸되기를 좋아하는 자는 요한과 일행을 맞아들이지 않았고 악한 말로 비방하며 형제들까지 맞아들이지 않은 자가 있다.
- 이와 같은 자들을 본 받지 말고 선한 것을 본 받고 선으로 행하는 자는 하나님께 속한다.
- 악을 행하는 자는 하나님을 보지 못할 것이다. 
7.하나님 찾기 (해석) 
8.인간(해석):
- 요한은 가이오에게 편지를 하며 그가 하나님의 일을 성실히 행하고 진리를 잃지 않은 것에 크게 기뻐하며 축복했다. 당시 복음을 접한 이들을 관리하는 것이 쉽지는 않았을 것 같다. 거두어야 할 곡식은 많은데 일꾼이 부족하여 제대로 된 훈련을 받지 못하고 유혹에 넘어가 진리를 떠나는 사람들도 많았을 것 같다. 
- 또한 형제, 나그네에게 신실하게 하길 권면했는데 그들이 밖에서 그들의 사랑을 전하며 결국 주의 일을 하게 되기 때문이었다. 선을 결국 선으로 전파되어 선한 영향력을 이어지게 되어 있다. 선한 일에 열매 맺는 것을 단기간으로 바라볼 것이 아니라 장기적인 관점에서 바라보아야 한다.
9. 적용(나): 
- 하나님의 일을 할 때 서로를 진심으로 축복할 수 있는 리더가 되어야겠다. 
- 한 영혼, 한 영혼을 소중히 여겨 하나님을 전하는 일에 집중해야겠다. 
10. 영적터치(단어/구절)
-5 사랑하는 자여 네가 무엇이든지 형제 곧 나그네 된 자들에게 행하는 것은 신실한 일이니
-6 그들이 교회 앞에서 너의 사랑을 증언하였느니라 네가 하나님께 합당하게 그들을 전송하면 좋으리로다
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-16', '유다서', '1장', '유다서', '유다서 시작', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-17', '유다서', '1장 1절 ~ 10절', '&nbsp;', '(유다서 1장)
1.  예수 그리스도의 종이요 야고보의 형제인 유다는 부르심을 받은 자 곧 하나님 아버지 안에서 사랑을 얻고 예수 그리스도를 위하여 지키심을 받은 자들에게 편지하노라
2. 긍휼과 평강과 사랑이 너희에게 더욱 많을지어다
3.  사랑하는 자들아 우리가 일반으로 받은 구원에 관하여 내가 너희에게 편지하려는 생각이 간절하던 차에 성도에게 단번에 주신 믿음의 도를 위하여 힘써 싸우라는 편지로 너희를 권하여야 할 필요를 느꼈노니
4. 이는 가만히 들어온 사람 몇이 있음이라 그들은 옛적부터 이 판결을 받기로 미리 기록된 자니 경건하지 아니하여 우리 하나님의 은혜를 도리어 방탕한 것으로 바꾸고 홀로 하나이신 주재 곧 우리 주 예수 그리스도를 부인하는 자니라
5. 너희가 본래 모든 사실을 알고 있으나 내가 너희로 다시 생각나게 하고자 하노라 주께서 백성을 애굽에서 구원하여 내시고 후에 믿지 아니하는 자들을 멸하셨으며
6. 또 자기 지위를 지키지 아니하고 자기 처소를 떠난 천사들을 큰 날의 심판까지 영원한 결박으로 흑암에 가두셨으며
7. 소돔과 고모라와 그 이웃 도시들도 그들과 같은 행동으로 음란하며 다른 육체를 따라 가다가 영원한 불의 형벌을 받음으로 거울이 되었느니라
8. 그러한데 꿈꾸는 이 사람들도 그와 같이 육체를 더럽히며 권위를 업신여기며 영광을 비방하는도다
9. 천사장 미가엘이 모세의 시체에 관하여 마귀와 다투어 변론할 때에 감히 비방하는 판결을 내리지 못하고 다만 말하되 주께서 너를 꾸짖으시기를 원하노라 하였거늘
10. 이 사람들은 무엇이든지 그 알지 못하는 것을 비방하는도다 또 그들은 이성 없는 짐승 같이 본능으로 아는 그것으로 멸망하느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 15일 유다서 1장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
예수 그리스도를부인하는 자(가만히 들어온 사람들/은혜를 도리어 방탕한 것으로 바꿈/믿지 아니하는 자들 ) : 4절.5절
육체를 따라/육체를 더럽히며: 7절  8절
비방하는도다:8절 10절
영원힌 불의 형벌/영원한 결박/ 멸망: 6절 7절 10절

4.주제만들기: 
믿지않는 자들이 받게될 심판

5.하나님 찾기 (관찰): 
사랑의 하나님
부르시는 하나님
믿지 아니하는자들을 멸하시는 하나닝

6.인간 찾기 (관찰)
믿음의 도를 위하여 힘써 싸우기
예수 그리스도를 부인하는 자
믿지 않음으로 최후에 멸망받을 자들

7.하나님 찾기 (해석)
사랑의 하나님은 모든사람들이 구윈받고 천국의 시민으로 살기를 원하신다. 하지만 죄의 본성에서 탈출하지 못하고 끝까지 회개하지 않고 세상에서 불의를 행하고 산다면 하나님은 공의로써 그들을 영원한 형벌의 심판으로 다스릴것이다.

8.인간(해석):
믿음의 공동체를 무너뜨리는 것은 사탄의 목표이고 마귀들이 지햠하는 것이다

그들이 접근할때는 급하게 다가오는것이 아니라 ''가만히'' 접근하는 전략을 알수있다 요즘 큰 물의를 일으키는 이단종교들 대부분이 교회나 성도를 미혹하거나 포교할때도 이러한 방법을 사용하는 것을 볼수있다

그러한 것으로 공동체나 개인의 영혼을 지키기 위해서는 3절의 기록말씀 "성도에게 단번예 주신 믿음의 도를 위하여 힘써 싸우라" 처럼 구원자이신 예수를 굳게 믿고 사는것이 온전한 진리임을 유다를 통하여 알수있다

사실 유다는 예수님의 육체적 동생이었고 처음에는 그도 믿음의 도를 잘 이해하지 못했으나 예수의 십자가 죽음 이후 부활예수를 만나고 믿음의 사람으로 거듭났음을 알수있다

영적으로 믿는다는 것이 얼마나 중요한지 알수있다 

9.적용(나):
믿음의 온전한 대상이신 예수를 더욱 바라고 의지해야겠다 

10. 영적터치(단어/구절)
3절: 믿음의 도를 위하여 힘써 싸우라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-18', '유다서', '1장 11절 ~ 20절', '&nbsp;', '(유다서 1장)
11. 화 있을진저 이 사람들이여, 가인의 길에 행하였으며 삯을 위하여 발람의 어그러진 길로 몰려 갔으며 고라의 패역을 따라 멸망을 받았도다
12. 그들은 기탄 없이 너희와 함께 먹으니 너희의 애찬에 암초요 자기 몸만 기르는 목자요 바람에 불려가는 물 없는 구름이요 죽고 또 죽어 뿌리까지 뽑힌 열매 없는 가을 나무요
13. 자기 수치의 거품을 뿜는 바다의 거친 물결이요 영원히 예비된 캄캄한 흑암으로 돌아갈 유리하는 별들이라
14. 아담의 칠대 손 에녹이 이 사람들에 대하여도 예언하여 이르되 보라 주께서 그 수만의 거룩한 자와 함께 임하셨나니
15. 이는 뭇 사람을 심판하사 모든 경건하지 않은 자가 경건하지 않게 행한 모든 경건하지 않은 일과 또 경건하지 않은 죄인들이 주를 거슬러 한 모든 완악한 말로 말미암아 그들을 정죄하려 하심이라 하였느니라
16. 이 사람들은 원망하는 자며 불만을 토하는 자며 그 정욕대로 행하는 자라 그 입으로 자랑하는 말을 하며 이익을 위하여 아첨하느니라
17.  사랑하는 자들아 너희는 우리 주 예수 그리스도의 사도들이 미리 한 말을 기억하라
18. 그들이 너희에게 말하기를 마지막 때에 자기의 경건하지 않은 정욕대로 행하며 조롱하는 자들이 있으리라 하였나니
19. 이 사람들은 분열을 일으키는 자며 육에 속한 자며 성령이 없는 자니라
20. 사랑하는 자들아 너희는 너희의 지극히 거룩한 믿음 위에 자신을 세우며 성령으로 기도하며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 16일 유다서 1장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
경건하지 않음: 15절(4) 18절
성령: 19절 20절
악인의 길 (가인의 길/발람의 어그러진 길) : 11절
예언/미리 한 말: 14절 17절

4.주제만들기: 
악인의 길과 성령의 능럭

5.하나님 찾기 (관찰): 
거룩한 자와 함께 임하시는 주님
기도의 능력을 주시는 성령님

6.인간 찾기 (관찰)
악인의 길로 가는 사람들
분열을 일으키며 마음 속에 성령이 없는자들
거룩한 믿음 위에 성령으로 기도 할것을 장려하는 유다

7.하나님 찾기(해석):

8.인간(해석):
성령의 길을 따르는 사람들과 악인의 길(가인, 발람)을 선택한 사람들의 영적 열매들을 유다는 기록했다

악인의 길을 따르는 자들은 늘 원망하며 자신의 정욕대로 행하는 자이다. 그들은 마음에는 공통적으로 성령님이 없다

반면 성령님을 모시는 사럄들은 경건하고 거룩하며 늘 성령님을 의지하며 기도하는 사람들이다

성령의 사람들은 자신이 주인이 아님을 늘 고백하며 종의 자세로 성령님 음성에 귀 기울이고 순종하는 자세가 하나님으로부터 참된 사랑을 받는 자녀들이다

9.적용(나):
성령하나님의 음성에 더욱 귀를 기울이며 살아가야겠다

10. 영적터치(단어/구절)
20절: 거룩한 믿음 위에 자신을 세우며 성령으로 기도하며

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-19', '유다서', '1장 21절 ~ 25절', '하나님과 같이 긍휼함을 실천하는 삶', '[유1:21-25]
21 하나님의 사랑 안에서 자신을 지키며 영생에 이르도록 우리 주 예수 그리스도의 긍휼을 기다리라
22 어떤 의심하는 자들을 긍휼히 여기라
23 또 어떤 자를 불에서 끌어내어 구원하라 또 어떤 자를 그 육체로 더럽힌 옷까지도 미워하되 두려움으로 긍휼히 여기라
24 능히 너희를 보호하사 거침이 없게 하시고 너희로 그 영광 앞에 흠이 없이 기쁨으로 서게 하실 이
25 곧 우리 구주 홀로 하나이신 하나님께 우리 주 예수 그리스도로 말미암아 영광과 위엄과 권력과 권세가 영원 전부터 이제와 영원토록 있을지어다 아멘

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 17일 유다서 1장 21절~25절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 어떤(22,23절), 긍휼히 여기라(21,22,23절)
4.주제만들기: 하나님과 같이 긍휼함을 실천하는 삶
5.하나님 찾기 (관찰)
- 우리를 보호하시고 거침 없게 하시며 영광 앞에 흠 없이 기쁨으로 서게 하심
6.인간 찾기 (관찰)
- 하나님 사랑 안에서 자신을 지키며
- 영생에 이르도록 예수그리스도의 긍휼을 기다려야 한다
- 의심하는 자도 긍휼히 여기라
- 어떤 자는 불에서 끌어내어 구원하라
- 또 어떤 자를 육체로 더럽힌 옷까지 미워하되 두려움으로 긍휼히 여기라
- 우리를 보호하사 거침 없게 하시고 영광 앞에 흠이 없게 기쁨으로 서게 하실 예수님으로 말미암아
- 영광과 위엄과 권력과 권세가 영원전부터 이제까지 영원토록 있을 것이다.
7.하나님 찾기 (해석) 
- 하나님의 전적인 은혜와 긍휼로 우리는 보호 받고 하나님 앞에 당당히 설 수 있다.
8.인간(해석):
- 하나님의 사랑으로 의심 많은 자들을 긍휼히 여겨야 한다. 그들의 마음을 이해하고 그들의 마음까지도 사랑할 수 있어야 한다. 또한 죄로 인해 더렵혀진 육체는 죄는 미워하되 사람은 미워해서는 안 된다. 그들을 긍휼한 마음으로 보호하고 사랑해야 한다.
9. 적용(나): 
- 죄 많은 나를 사랑해주신 주님의 사랑처럼, 연약한 지체를 더욱 사랑해야겠다.
- 진심으로 내 이웃을 사랑하는 마음이 가득 임하길 원한다.
- 노방전도에 계속해서 힘써야겠다.
10. 영적터치(단어/구절)
- 23 또 어떤 자를 불에서 끌어내어 구원하라 또 어떤 자를 그 육체로 더럽힌 옷까지도 미워하되 두려움으로 긍휼히 여기라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-20', '요한계시록', '', '요한계시록 시작', '시작', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-21', '요한계시록', '1장 1절 ~ 10절', '편지 서문: 다시 오실 왕, 예수 그리스도.', '요한계시록 1장
1   예수 그리스도의 계시라 이는 하나님이 그에게 주사 반드시 속히 일어날 일들을 그 종들에게 보이시려고 그의 천사를 그 종 요한에게 보내어 알게 하신 것이라
2   요한은 하나님의 말씀과 예수 그리스도의 증거 곧 자기가 본 것을 다 증언하였느니라
3   이 예언의 말씀을 읽는 자와 듣는 자와 그 가운데에 기록한 것을 지키는 자는 복이 있나니 때가 가까움이라
4   요한은 아시아에 있는 일곱 교회에 편지하노니 이제도 계시고 전에도 계셨고 장차 오실 이와 그의 보좌 앞에 있는 일곱 영과
5   또 충성된 증인으로 죽은 자들 가운데에서 먼저 나시고 땅의 임금들의 머리가 되신 예수 그리스도로 말미암아 은혜와 평강이 너희에게 있기를 원하노라 우리를 사랑하사 그의 피로 1)우리 죄에서 우리를 해방하시고
6   그의 아버지 하나님을 위하여 우리를 나라와 제사장으로 삼으신 그에게 영광과 능력이 세세토록 있기를 원하노라 아멘
7   볼지어다 그가 구름을 타고 오시리라 각 사람의 눈이 그를 보겠고 그를 찌른 자들도 볼 것이요 땅에 있는 모든 족속이 그로 말미암아 애곡하리니 그러하리라 아멘
8   주 하나님이 이르시되 나는 알파와 오메가라 이제도 있고 전에도 있었고 장차 올 자요 전능한 자라 하시더라
그리스도의 명령
9   나 요한은 너희 형제요 예수의 환난과 나라와 참음에 동참하는 자라 하나님의 말씀과 예수를 증언하였음으로 말미암아 밧모라 하는 섬에 있었더니
10   주의 날에 내가 성령에 감동되어 내 뒤에서 나는 나팔 소리 같은 큰 음성을 들으니

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 18일 요한계시록1장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
예수 그리스도: 1, 2, 5, 9(2)
하나님: 1, 2, 6, 8, 9
종: 1(2)
요한:　1, 2, 4, 9
증언: 2, 9

4.주제 만들기: 편지 서문: 다시 오실 왕, 예수 그리스도.

5.하나님 찾기 (관찰)
- 곧 일어날 일들을 그 종들에게 보이시려고 
- 하나님께서 그리스도에게 주신 것을
- 그리스도께서 천사를 보내셔서 요한에게 알려주심
- 예수님은 우리를 사랑하시며, 자기의 피로 죄에서 우리를 해방하셨음
- 우리로 나라를 이루시고
- 우리를 하나님을 섬기는 제사장으로 삼아 주심.
- 예수님은 구름을 타고 오실 것이다
- 하나님께서 말씀하시길 “나는 알파요 오메가라”
- “이제도 있고 전에도 있었고 장차 올 자요 전능한 자라” 말씀하심

6.인간 찾기 (관찰)
- 사도 요한이 예수님이 계시한 일들을 기록함
- 요한은 하나님의 말씀과 예수 그리스도의 증거,
- 곧 자기가 본 것을 다 증언함
- 이 예언의 말씀을 읽는 사람과 듣는 사람들과 
- 그 안에 기록되어 있는 것을 지키는 사람들은 복이 있다
- 그 때가 가까웠기 때문이다 
- 아시아에 있는 일곱 교회에 이 편지를 씀
- 하나님의 말씀과 예수를 증언한 일로,
- 밧모라 하는 섬에 갇혀 있는 중에
- 주의 날에 성령님에 감동되어 뒤에서 나는 나팔 소리와 같은 큰 음성을 들음

7.하나님 찾기 (해석) 
- 하나님은 곧 일어날 일들을 성도에게 알리시려고 이 말씀을 요한에게 알리심
- 예수님은 성도를 사랑하셔서 자기의 피로 성도를 죄에서 해방하심
- 승천하신 예수님은 세상을 심판하고 성도를 구원하시려고 구름을 타고 다시 오실 것임
- 하나님은 스스로 있는 자로서 
- 처음부터 계셨고 지금도 계시고 미래에도 계시는 전능한 분이심
- 이 계시는 환난과 고통 가운데 믿음을 지켜오던 성도들에게 큰 힘과 위로가 되었을 것

8.인간(해석): 
- 사도 요한은 하나님께 받은 계시를 일곱 교회에 알리기 위해 편지를 씀
- 밧모섬에 갇혀 있던 중에
- 성령님에 감동되어 이 계시받은 것을 편지로 씀

9.적용(나)
- 전능하신 하나님 아버지와 
- 나를 사랑하셔서 나를 위해 죽으시고, 부활 승천하신 예수님을 바라보며,
- 예수님이 다시 이 땅에 오실 때까지, 또는 예수님을 만나는 날까지, 
- 성령님의 인도하심을 받으며 묵묵히, 그리고 거룩하게 살아가야 한다. 

10. 영적터치(단어/구절)  
  7   볼지어다 그가 구름을 타고 오시리라
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-22', '요한계시록', '1장 11절 ~ 20절', '&nbsp;', '(요한계시록 1장)
11. 이르되 네가 보는 것을 두루마리에 써서 에베소, 서머나, 버가모, 두아디라, 사데, 빌라델비아, 라오디게아 등 일곱 교회에 보내라 하시기로
12. 몸을 돌이켜 나에게 말한 음성을 알아 보려고 돌이킬 때에 일곱 금 촛대를 보았는데
13. 촛대 사이에 인자 같은 이가 발에 끌리는 옷을 입고 가슴에 금띠를 띠고
14. 그의 머리와 털의 희기가 흰 양털 같고 눈 같으며 그의 눈은 불꽃 같고
15. 그의 발은 풀무불에 단련한 빛난 주석 같고 그의 음성은 많은 물 소리와 같으며
16. 그의 오른손에 일곱 별이 있고 그의 입에서 좌우에 날선 검이 나오고 그 얼굴은 해가 힘있게 비치는 것 같더라
17. 내가 볼 때에 그의 발 앞에 엎드러져 죽은 자 같이 되매 그가 오른손을 내게 얹고 이르시되 두려워하지 말라 나는 처음이요 마지막이니
18. 곧 살아 있는 자라 내가 전에 죽었었노라 볼지어다 이제 세세토록 살아 있어 사망과 음부의 열쇠를 가졌노니
19. 그러므로 네가 본 것과 지금 있는 일과 장차 될 일을 기록하라
20. 네가 본 것은 내 오른손의 일곱 별의 비밀과 또 일곱 금 촛대라 일곱 별은 일곱 교회의 사자요 일곱 촛대는 일곱 교회니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 19일 요한계시록 1장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
돌이켜/돌이킬:12절
촛대: 12절 13절 20절(2)
교회: 11절 20절(2)
예수그리스도/13절 17절 18절 
죽음/사망: 18절(2)
살아 있음: 18절(2)

4.주제만들기: 
죽음에서 살아나신 예수

5.하나님 찾기 (관찰): 
처음이요 마지막인 예수
죽음을 이기시고 살아나신 예수

6.인간 찾기 (관찰)
성령의 감동으로 주님의 음성을 듣고있는 사도요한
주님의 권능적 형상앞에 엎드려 있는 사도요한

7.하나님 찾기(해석):
처음이요 마지막이신 주님께서 스스로의 위엄성 있고 신비로우신 모습으로 사도요한에게 장차 될 일을 기록하라 명령하셨다
8.인간(해석):
성령의 감동으로 장차오실 주님. 죽음을 이기시고 권능으로 사셔서  사도요한에게 사명을 주시었다

 위엄성 있고 권능적인 모습을 본 요한은 또다른  공생애때 보이셨던 예수님을 떠올렸을때 심정이 어떠하였을까?

우리가 이세상을 떠난후 천국에서 곧 뵙게될 또다른 예수님의 형삼은 과연 어떤모습일까 매우 궁금해진다.
  
때로는 편안 친구처럼 또한  권능자로써 다가오시는 주님을 생각할때 우리로 하여금 교회와 사역자를 세우심과 함께 관계 형성하시기를 늘 원하심이 분명하다

9.적용(나):
권능의 주님을 늘 바라보고 그분이 주시는 음성에 늘 귀를 더욱 기울여야겠다 
그러기위해서는 늘 성령충만함을 받을수있는 내면의 환경을 조성해야겠다

10. 영적터치(단어/구절)
17절: 나는 처음이요 마지막이니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-23', '요한계시록', '2장 1절 ~ 10절', '처음 사랑, 처음 행위를 회복하라', '요한계시록 2장
1   에베소 교회의 사자에게 편지하라 오른손에 있는 일곱 별을 붙잡고 일곱 금 촛대 사이를 거니시는 이가 이르시되
2   내가 네 행위와 수고와 네 인내를 알고 또 악한 자들을 용납하지 아니한 것과 자칭 사도라 하되 아닌 자들을 시험하여 그의 거짓된 것을 네가 드러낸 것과
3   또 네가 참고 내 이름을 위하여 견디고 게으르지 아니한 것을 아노라
4   그러나 너를 책망할 것이 있나니 너의 처음 사랑을 버렸느니라
5   그러므로 어디서 떨어졌는지를 생각하고 회개하여 처음 행위를 가지라 만일 그리하지 아니하고 회개하지 아니하면 내가 네게 가서 네 촛대를 그 자리에서 옮기리라
6   오직 네게 이것이 있으니 네가 니골라 당의 행위를 미워하는도다 나도 이것을 미워하노라
7   귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다 이기는 그에게는 내가 하나님의 낙원에 있는 생명나무의 열매를 주어 먹게 하리라
서머나 교회에 보내는 말씀
8   서머나 교회의 사자에게 편지하라 처음이며 마지막이요 죽었다가 살아나신 이가 이르시되
9   내가 네 환난과 궁핍을 알거니와 실상은 네가 부요한 자니라 자칭 유대인이라 하는 자들의 비방도 알거니와 실상은 유대인이 아니요 사탄의 회당이라
10   너는 장차 받을 고난을 두려워하지 말라 볼지어다 마귀가 장차 너희 가운데에서 몇 사람을 옥에 던져 시험을 받게 하리니 너희가 십 일 동안 환난을 받으리라 네가 죽도록 충성하라 그리하면 내가 생명의 관을 네게 주리라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 월 일 장 절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
교회: 1, 7, 8
사자: 1, 8
편지: 1, 8
촛대: 1, 5
행위: 2, 6
처음: 2, 3
생명: 7, 10
환난: 9, 10
유대인: 9(2)

4.주제 만들기: 처음 사랑, 처음 행위를 회복하라

5.하나님 찾기 (관찰)
- 에베소 교회를 향한 말씀을 요한에게 전하시는 예수님
- 에베소 교회가 처음 사랑을 버렸음을 책망하는 예수님
- 회개하고 처음 행위를 가지라 명하는 예수님
- 서머나 교회를 향한 말씀을 요한에게 전하시는 예수님
- 처음이자 마지막이요 죽었다가 다시 살아나신 예수님
- 앞으로 받게 될 고난과 환난에 대하여 말씀하시는 예수님

6.인간 찾기 (관찰)
- 성령에 감동되어 예수님의 말씀을 받는 사도 요한
- 말씀 안에서 믿음을 지키며 인내한 에베소 교회
- 그러나 처음 사랑을 버린 에베소 교회
- 서머나 교회가 환난과 궁핍을 당하고 있으나
- 실상은 부요함

7.하나님 찾기 (해석) 
- 말씀에 순종하여 믿음으로 사는 것이 중요함.
- 그러나 예수님을 사랑하는 것과 이웃을 사랑하는 마음이 식어서는 안 된다는 것을 알려주심
- 처음이자 마지막이며 죽었다가 부활하신 예수님. 
- 즉 하나님께서 서머나 교회의 환난과 궁핍을 지켜보고 계심
- 앞으로도 고난과 환난이 있다고 말씀하시며 
- 그러나 두려워하지 말고 죽도록 충성하라 말씀해 주심으로 
- 믿음과 힘을 부어 주시는 하나님

8.인간(해석): 
- 말씀에 순종하여 믿음으로 사는 것이 중요하지만,
- 하나님을 향한 사랑과 이웃을 사랑하는 마음이 식지 않았는지 점검해야 한다.
- 처음 행위, 하나님을 깊이 사랑할 때 했던 행위를 회복해야 한다.
- 서머나 교회는 믿음을 견고히 하시고 힘을 부어 주시는 주님의 말씀을 받고 
- 많은 위로와 격려가 되었을 것이다.

9.적용(나)
- 말씀을 보면 하나님을 사랑하는 마음이 식었는지 확인하는 방법은 
- 우리의 행위를 보는 것이다.
- 그렇다면 나는 처음 행위를 잃었다.
- 중심은 아니라고 나는 하나님을 가장 사랑한다고 스스로 강력히 주장하지만, 
- 그렇지 않음을 처음 행위가 증명해 준다.
- 어디서부터 떨어졌는가 생각해 보면, 
- 다른 것이 아니라 내 행위가 변한 것이 중요한 것을 알 수 있다.
- 행위가 멀어지면, 형식이 깨지면 마음도 깨지기 쉽다.
- 속히 처음 행위를 회복해야겠다.

10. 영적터치(단어/구절)  
  5   그러므로 어디서 떨어졌는지를 생각하고 회개하여 처음 행위를 가지라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-24', '요한계시록', '2장 11절 ~ 20절', '책망을 가장한 사랑', '[계2:11-20]
11 귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다 이기는 자는 둘째 사망의 해를 받지 아니하리라
12 버가모 교회의 사자에게 편지하라 좌우에 날선 검을 가지신 이가 이르시되
13 네가 어디에 사는지를 내가 아노니 거기는 사탄의 권좌가 있는 데라 네가 내 이름을 굳게 잡아서 내 충성된 증인 안디바가 너희 가운데 곧 사탄이 사는 곳에서 죽임을 당할 때에도 나를 믿는 믿음을 저버리지 아니하였도다
14 그러나 네게 두어 가지 책망할 것이 있나니 거기 네게 발람의 교훈을 지키는 자들이 있도다 발람이 발락을 가르쳐 이스라엘 자손 앞에 걸림돌을 놓아 우상의 제물을 먹게 하였고 또 행음하게 하였느니라
15 이와 같이 네게도 니골라 당의 교훈을 지키는 자들이 있도다
16 그러므로 회개하라 그리하지 아니하면 내가 네게 속히 가서 내 입의 검으로 그들과 싸우리라
17 귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다 이기는 그에게는 내가 감추었던 만나를 주고 또 흰 돌을 줄 터인데 그 돌 위에 새 이름을 기록한 것이 있나니 받는 자 밖에는 그 이름을 알 사람이 없느니라
18 두아디라 교회의 사자에게 편지하라 그 눈이 불꽃 같고 그 발이 빛난 주석과 같은 하나님의 아들이 이르시되
19 내가 네 사업과 사랑과 믿음과 섬김과 인내를 아노니 네 나중 행위가 처음 것보다 많도다
20 그러나 네게 책망할 일이 있노라 자칭 선지자라 하는 여자 이세벨을 네가 용납함이니 그가 내 종들을 가르쳐 꾀어 행음하게 하고 우상의 제물을 먹게 하는도다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월21일 요한계시록 2장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천
- 교훈(14,15절), 성령이 교회들에게 하시는 말씀을 들을지어다(11,17절), 행음(14,20절), 우상의 제물(14,20절), 검(12,16절)
4.주제만들기: 책망을 가장한 사랑
5.하나님 찾기 (관찰)
- 성령님이 교회에 말씀하심
- 버가모 교회에 좌우의 날선 검을 가지신 이가 말하심
- 두어가지 책망하심. 발람의 교훈을 지키는 자들이 있고, 니골라 당의 교훈을 지키는 자들이 함께 있다고 말하심
- 회개하라. 회개하지 아니하면 속히 가서 입의 검으로 싸우리라 말하심
- 이기는 자에게는 만나를 주고 흰 돌을 줄 것인데 돌 위에 새 이름을 기록하고 받는자만이 그 이름을 알 수 있다 말하심
- 두디아라 교회에 눈치 불꽃 같고 발이 빛난 주석과 같은 하나님의 아들이 이르시되 네 사업과 사랑과 믿음과 섬김과 인내를 알고 나중 행위가 처음 행위보다 나은 것을 알지만 책망할 것이 있다고 말하심
6.인간 찾기 (관찰)
- 이기는 자는 둘째 사망의 해를 받지 않음
- 버가로 교회는  발람의 교훈을 지키는 자들과 니골라 당의 교훈을 지키는 자들이 있음
- 두디아라 교회는 선지자라하는 이세벨을 용납하고 그가 종들 꾀어 행음하게 하고 우상의 제물을 먹게 함
7.하나님 찾기 (해석) 
- 하나님께선 성령님을 통해 우리를 보호하시고 회개하게 하시어 돌이킬 수 있는 기회를 주심
- 하나님은 우리에게 죄에 대한 말씀만 하시는 것이 아니라 칭찬을 통해 위로하고 격려하심
- 하나님께서 입의 검으로 악한 자들과 싸우신다고 말씀하셨는데, 말씀이 바로 서 있다면 발람의 교훈과 니골라의 교훈에 넘어가지 않았을 것이다. 우리의 연약함을 하나님의 능력으로 채워주셨다.
- 하나님의 사랑은 우리가 헤아릴 수 없음
- 하나님의 검으로 죄를 완전히 끊어버려야 함.
8.인간(해석):
- 하나님께선 우리가 거한 자리를 정확히 아신다. 그곳이 성령님과 함께하는 자리인지 사탄과 함께 하는 자리인지.
- 사랑과 믿음과 섬김과 인내가 있더라도 우리는 행음하는 것에 넘어질 수 있다.
9. 적용(나): 
- 내가 거하는 자리가 성령님께서 함께 하시는지 점검하고 기도해야겠다. 
- 우리는 언제라도 넘어질 수 있는 연약한 존재임을 알고 나의 연약함을 하나님께 의지하며 보호하시도록 기도해야겠다.
10. 영적터치(단어/구절)
- 14 그러나 네게 두어 가지 책망할 것이 있나니
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-25', '요한계시록', '2장 21절 ~ 29절', '&nbsp;', '(요한계시록 2장)
21. 또 내가 그에게 회개할 기회를 주었으되 자기의 음행을 회개하고자 하지 아니하는도다
22. 볼지어다 내가 그를 침상에 던질 터이요 또 그와 더불어 간음하는 자들도 만일 그의 행위를 회개하지 아니하면 큰 환난 가운데에 던지고
23. 또 내가 사망으로 그의 자녀를 죽이리니 모든 교회가 나는 사람의 뜻과 마음을 살피는 자인 줄 알지라 내가 너희 각 사람의 행위대로 갚아 주리라
24. 두아디라에 남아 있어 이 교훈을 받지 아니하고 소위 사탄의 깊은 것을 알지 못하는 너희에게 말하노니 다른 짐으로 너희에게 지울 것은 없노라
25. 다만 너희에게 있는 것을 내가 올 때까지 굳게 잡으라
26. 이기는 자와 끝까지 내 일을 지키는 그에게 만국을 다스리는 권세를 주리니
27. 그가 철장을 가지고 그들을 다스려 질그릇 깨뜨리는 것과 같이 하리라 나도 내 아버지께 받은 것이 그러하니라
28. 내가 또 그에게 새벽 별을 주리라
29. 귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 22일 요한계시록 2장21절~29절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
회개: 21절(2) 22절
음행/간음/ 행위: 21절 22절 23절
주리니/주리라: 26절 28절
다스리는/다스려: 26절 27절
교회: 23절 29절

4.주제만들기: 
 두아디라교회에게 회개하고 다시 믿음을 붙잡기를 원하시는 주님

5.하나님 찾기 (관찰): 
죄에 빠진 교회와 자녀에게 회개의 기회를 주시는 주님
회개치 않는 자들을 벌하시는 주님
고난가운데 끝까지 믿음을 지키는 자에게 권세를 주시는 주님

6.인간 찾기 (관찰)
죄에 빠진 두아다라 교회 성도

7.하나님 찾기(해석):
이세벨을 용납하므로 우상을 섬기고 음난의 죄에 빠진 두아다라 교회를 향하여 주님은 회개할것을 강력히 경고 하셨다

만약 회개하지 않는다면 큰 환난 가운데 던질것이라 말씀하신다

이것을 통하여 생각할수 있는 것은 성도들이 이 땅에서 누구나 겪고사는  어려움 즉 외로움과 고독 그리고 고난의 강도는, 회개치 앓고 받을 영원한 큰 환난에 비하면 굉장히 경미한 수준임이 틀림이 없다.  도리어 성도로써 체험하는 작은 고난을 잘참고 주님이 원하시는 방향대로 산다면 큰 축복을 은혜의 주님이 준비하고 계심을 알수있다.

그러한 주님이 뜻하시는 데로 사는 모든 성도들에게  만물을 다스리는 권세까지 주신다는 주님의 은혜가 있다는 것을 요한은 기록하고 있다

8.인간(해석):

9.적용(나):
끝까지 믿음을 붙잡고 사는 종이 되야겠다. 그러기 위해서는 하나님이 주신 사명을 잘 실천해야겠다.

10. 영적터치(단어/구절)
25절: 내가 올때까지 굳게 잡으라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-26', '요한계시록', '3장 1절 ~ 10절', '&nbsp;', '(요한계시록 3장)
1.  사데 교회의 사자에게 편지하라 하나님의 일곱 영과 일곱 별을 가지신 이가 이르시되 내가 네 행위를 아노니 네가 살았다 하는 이름은 가졌으나 죽은 자로다
2. 너는 일깨어 그 남은 바 죽게 된 것을 굳건하게 하라 내 하나님 앞에 네 행위의 온전한 것을 찾지 못하였노니
3. 그러므로 네가 어떻게 받았으며 어떻게 들었는지 생각하고 지켜 회개하라 만일 일깨지 아니하면 내가 도둑 같이 이르리니 어느 때에 네게 이를는지 네가 알지 못하리라
4. 그러나 사데에 그 옷을 더럽히지 아니한 자 몇 명이 네게 있어 흰 옷을 입고 나와 함께 다니리니 그들은 합당한 자인 연고라
5. 이기는 자는 이와 같이 흰 옷을 입을 것이요 내가 그 이름을 생명책에서 결코 지우지 아니하고 그 이름을 내 아버지 앞과 그의 천사들 앞에서 시인하리라
6. 귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다
7.  빌라델비아 교회의 사자에게 편지하라 거룩하고 진실하사 다윗의 열쇠를 가지신 이 곧 열면 닫을 사람이 없고 닫으면 열 사람이 없는 그가 이르시되
8. 볼지어다 내가 네 앞에 열린 문을 두었으되 능히 닫을 사람이 없으리라 내가 네 행위를 아노니 네가 작은 능력을 가지고서도 내 말을 지키며 내 이름을 배반하지 아니하였도다
9. 보라 사탄의 회당 곧 자칭 유대인이라 하나 그렇지 아니하고 거짓말 하는 자들 중에서 몇을 네게 주어 그들로 와서 네 발 앞에 절하게 하고 내가 너를 사랑하는 줄을 알게 하리라
10. 네가 나의 인내의 말씀을 지켰은즉 내가 또한 너를 지켜 시험의 때를 면하게 하리니 이는 장차 온 세상에 임하여 땅에 거하는 자들을 시험할 때라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 23일 요한계시록 3장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
사데 교회 사자: 1절 4절 6절
빌라델비아 교회 사자: 7절 10절
예수: 1절 7절 8절(2) 10절
지키며: 8절 10절(2)
죽은자: 1절 2절

4.주제만들기: 
 사데 교회 와 빌라델비아 교회의 실상

5.하나님 찾기 (관찰): 
사데 교회는 사실상 죽은교회라 평가하시는 주님
빌라델비아 교회에 대하여 작은 능력으로도 말씀을 지킴으로 보호받을 것으로 위로하시는 주님

6.인간 찾기 (관찰)

7.하나님 찾기(해석):

8.인간(해석):
사데교회는 스스로 살았다 하나 실상은 죽은 교회이다.  반면 빌라델비아 교회는 작은 능력을 가졌지만 하나님의 말씀을 인내로 지킴으로 칭찬을 받는다.
칭찬을 받을뿐만 아니라 시험이 올때 주님이 지켜 주신다고 말씀하신다.

두교회를 통해서 느끼는 것은 모든 능력은 하나님께 있음을 확신할수있다. 스스로 작거나 생동감 있다고 해서 그것이 전부는 아니다는 것이다.

특별히 빌라델비아 교회는 주님이 인정할정도로 본래  능력이 없는 교회이다. 그럼에도 말씀을 지키니 큰 능력으로 지켜주심을 약속하신다.

나역시 다른사람보다 가진 능력이나 은사가 많이 부족해도 주님의 말씀을 끝까지 붙잡고 순종한다면 반드시 풍성한 열매를 맺게될것이다.

9.적용(나):
받은 능력과 관계없이 주님의 말씀을 굳게잡고 살아내야겠다 

10. 영적터치(단어/구절)
8절: 작은 능력을가지고서도 내 말을 지키며

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-27', '요한계시록', '3장 11절 ~ 22절', '책망하여 회개시켜서라도 보좌에 앉길 원하시는 하나님', '[계3:11-22]
11 내가 속히 오리니 네가 가진 것을 굳게 잡아 아무도 네 면류관을 빼앗지 못하게 하라
12 이기는 자는 내 하나님 성전에 기둥이 되게 하리니 그가 결코 다시 나가지 아니하리라 내가 하나님의 이름과 하나님의 성 곧 하늘에서 내 하나님께로부터 내려오는 새 예루살렘의 이름과 나의 새 이름을 그이 위에 기록하리라
13 귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다
14 라오디게아 교회의 사자에게 편지하라 아멘이시요 충성되고 참된 증인이시요 하나님의 창조의 근본이신 이가 이르시되
15 내가 네 행위를 아노니 네가 차지도 아니하고 뜨겁지도 아니하도다 네가 차든지 뜨겁든지 하기를 원하노라
16 네가 이같이 미지근하여 뜨겁지도 아니하고 차지도 아니하니 내 입에서 너를 토하여 버리리라
17 네가 말하기를 나는 부자라 부요하여 부족한 것이 없다 하나 네 곤고한 것과 가련한 것과 가난한 것과 눈 먼 것과 벌거벗은 것을 알지 못하는도다
18 내가 너를 권하노니 내게서 불로 연단한 금을 사서 부요하게 하고 흰 옷을 사서 입어 벌거벗은 수치를 보이지 않게 하고 안약을 사서 눈에 발라 보게 하라
19 무릇 내가 사랑하는 자를 책망하여 징계하노니 그러므로 네가 열심을 내라 회개하라
20 볼지어다 내가 문 밖에 서서 두드리노니 누구든지 내 음성을 듣고 문을 열면 내가 그에게로 들어가 그와 더불어 먹고 그는 나와 더불어 먹으리라
21 이기는 그에게는 내가 내 보좌에 함께 앉게 하여 주기를 내가 이기고 아버지 보좌에 함께 앉은 것과 같이 하리라
22 귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 24일 요한계시록 3장 11절~22절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다(13,22절), 차지도, 뜨겁지도(15,16절), 이기는(21절)
4.주제만들기: 책망하여 회개시켜서라도 보좌에 앉길 원하시는 하나님
5.하나님 찾기 (관찰)
- 아멘이시고, 충성되고 참된 증인이시며, 하나님 창조의 근본이심 
- 불로 연단한 금을 사서 부요하게 하고, 흰 옷으로 벌거벗은 수치를 보지 않게 하며 안약을 사서 눈에 발라 보이게 하시는 주님
- 문 밖에 서서 두드리심, 음성을 듣고 문을 열면 들어와 그와 더불어 먹고 그는 하나님과 더불어 먹게 됨
- 이기는 자에게 예수님께서 세상을 이기시고 하나님 보좌에 앉으신 것 같이 해주심
6.인간 찾기 (관찰)
- 차지도 뜨겁지도 않은 상태의 인간(나)
- 듣지 않는 인간
7.하나님 찾기 (해석) 
- 하나님께서 얼마나 인간을 사랑하시는지 알 수 있다. 우리를 책망해서라도 회개하게 하고 세상과의 싸움에서 이겨 하나님께서 예비하신 보좌에 앉길 원하신다. 그 보좌는 예수님께서 십자가를 지시고 얻으신 보좌인데 우리는 이 땅에서 하나님께서 명하신 것들만 따르더라도 동일한 보좌를 얻을 수 있다. 
- 하나님께선 그 보좌를 얻는 길에 가만히 지켜만 보고 계시지 않는다. 불로 연단한 금을 준비하시고(훈련), 흰색 옷을 준비하시며(경건), 안약을 준비하셔서 진리를 바라보게 하신다. 
- 우리는 하나님께서 부르시는 음성을 듣고 그 문을 열어주기만 하면 된다.
8.인간(해석):
- 우리의 상태를 정확히 꿰 뚫는 하나님이시다. 차지도 뜨겁지도 않은 미지근한 상태. 하나님을 믿지만 아무것도 하지 않는 영적 상태. 깊은 회개와 하나님의 은혜가 필요하다.
9. 적용(나): 
- 회개하고, 하나님께서 예비하신 검과 옷과 약으로 세상을 이기는 삶을 살고싶다. 
- 노방전도, NKFC 사역에 더욱 힘쓰자. 우리가 하는 일을 하나님께서 매우 기뻐하신다.
10. 영적터치(단어/구절)
-19 무릇 내가 사랑하는 자를 책망하여 징계하노니 그러므로 네가 열심을 내라 회개하라
-20 볼지어다 내가 문 밖에 서서 두드리노니 누구든지 내 음성을 듣고 문을 열면 내가 그에게로 들어가 그와 더불어 먹고 그는 나와 더불어 먹으리라
-21 이기는 그에게는 내가 내 보좌에 함께 앉게 하여 주기를 내가 이기고 아버지 보좌에 함께 앉은 것과 같이 하리라
-22 귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-28', '요한계시록', '4장 1절 ~ 11절', '보좌에 앉으신 하나님', '요한계시록 4장
1   이 일 후에 내가 보니 하늘에 열린 문이 있는데 내가 들은 바 처음에 내게 말하던 나팔 소리 같은 그 음성이 이르되 이리로 올라오라 이 후에 마땅히 일어날 일들을 내가 네게 보이리라 하시더라
2   내가 곧 성령에 감동되었더니 보라 하늘에 보좌를 베풀었고 그 보좌 위에 앉으신 이가 있는데
3   앉으신 이의 모양이 벽옥과 홍보석 같고 또 무지개가 있어 보좌에 둘렸는데 그 모양이 녹보석 같더라
4   또 보좌에 둘려 이십사 보좌들이 있고 그 보좌들 위에 이십사 장로들이 흰 옷을 입고 머리에 금관을 쓰고 앉았더라
5   보좌로부터 번개와 음성과 우렛소리가 나고 보좌 앞에 켠 등불 일곱이 있으니 이는 하나님의 일곱 영이라
6   보좌 앞에 수정과 같은 유리 바다가 있고 보좌 가운데와 보좌 주위에 네 생물이 있는데 앞뒤에 눈들이 가득하더라
7   그 첫째 생물은 사자 같고 그 둘째 생물은 송아지 같고 그 셋째 생물은 얼굴이 사람 같고 그 넷째 생물은 날아가는 독수리 같은데
8   네 생물은 각각 여섯 날개를 가졌고 그 안과 주위에는 눈들이 가득하더라 그들이 밤낮 쉬지 않고 이르기를 거룩하다 거룩하다 거룩하다 주 하나님 곧 전능하신 이여 전에도 계셨고 이제도 계시고 장차 오실 이시라 하고
9   그 생물들이 보좌에 앉으사 세세토록 살아 계시는 이에게 영광과 존귀와 감사를 돌릴 때에
10   이십사 장로들이 보좌에 앉으신 이 앞에 엎드려 세세토록 살아 계시는 이에게 경배하고 자기의 관을 보좌 앞에 드리며 이르되
11   우리 주 하나님이여 영광과 존귀와 권능을 받으시는 것이 합당하오니 주께서 만물을 지으신지라 만물이 주의 뜻대로 있었고 또 지으심을 받았나이다 하더라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 25일 요한계시록 4장 1~11절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
하늘: 1, 2
보좌: 2(2), 3, 4(3), 5(2), 6(3), 9, 10(2)
앉으신: 2, 3
모양: 3(2)
이십사: 4(2), 10
장로: 4, 10
일곱: 5(2)
생물: 6, 7(4), 8, 9
눈들이 가득하더라: 6, 8
거룩하다: 8(3)
하나님: 8, 11
영광: 9, 11
존귀: 9, 11
만물: 11(2)

4.주제 만들기: 보좌에 앉으신 하나님

5.하나님 찾기 (관찰)
- 뒤에 일어날 일을 보여주려 요한에게 임하신 성령님
- 보좌에 앉으신 하나님
- 만물을 주의 뜻대로 창조하심

6.인간 찾기 (관찰)
- 성령에 감동되어 보좌에 앉으신 하나님의 영광과
- 보좌에서 하나님을 찬양하는 이십사 장로들과 네 생물을 목격하는 요한

7.하나님 찾기 (해석) 
- 뒤에 일어날 일을 보여주어, 성도들이 뒤에 일을 대비할 수 있도록 하시는 것
- 하나님은 빛나는 모습으로 보좌에 앉아 계심
- 만물을 창조하시되, 자기 뜻대로 창조하신 하나님은
- 영광과 존귀와 권능을 받으시는 것이 합당하신 분이다

8.인간(해석): 
- 보좌에 앉으신 하나님과
- 이십사 장로와 네 생물을 바라보며
- 그리고 그들이 하나님을 경배하는 모습을 보며
- 하나님께서 얼마나 위대하시고,
- 찬양 받기에 합당하신 분이신지
- 절실히 느꼈을 것

9.적용(나)
- 나는 하나님이 얼마나 위대하시며
- 얼마나 아름다우시며
- 얼마나 광대하신지 알지 못한다.
- 그러나 그 위대하심과 아름다우심과 광대하심을 조금씩 조금씩 더 누리고 싶다.
- 주님의 초대에 응하여 주님과 더불어 먹고 마시며(말씀과 기도 생활을 충실히 하며),
- 주님의 아름다움을 만끽하고 싶다.

10. 영적터치(단어/구절)  
  11   우리 주 하나님이여 영광과 존귀와 권능을 받으시는 것이 합당하오니 주께서 만물을 지으신지라 만물이 주의 뜻대로 있었고 또 지으심을 받았나이다 하더라
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-29', '요한계시록', '5장 1절 ~ 14절', '&nbsp;', '(요한계시록 5장)
1.  내가 보매 보좌에 앉으신 이의 오른손에 두루마리가 있으니 안팎으로 썼고 일곱 인으로 봉하였더라
2. 또 보매 힘있는 천사가 큰 음성으로 외치기를 누가 그 두루마리를 펴며 그 인을 떼기에 합당하냐 하나
3. 하늘 위에나 땅 위에나 땅 아래에 능히 그 두루마리를 펴거나 보거나 할 자가 없더라
4. 그 두루마리를 펴거나 보거나 하기에 합당한 자가 보이지 아니하기로 내가 크게 울었더니
5. 장로 중의 한 사람이 내게 말하되 울지 말라 유대 지파의 사자 다윗의 뿌리가 이겼으니 그 두루마리와 그 일곱 인을 떼시리라 하더라
6. 내가 또 보니 보좌와 네 생물과 장로들 사이에 한 어린 양이 서 있는데 일찍이 죽임을 당한 것 같더라 그에게 일곱 뿔과 일곱 눈이 있으니 이 눈들은 온 땅에 보내심을 받은 하나님의 일곱 영이더라
7. 그 어린 양이 나아와서 보좌에 앉으신 이의 오른손에서 두루마리를 취하시니라
8. 그 두루마리를 취하시매 네 생물과 이십사 장로들이 그 어린 양 앞에 엎드려 각각 거문고와 향이 가득한 금 대접을 가졌으니 이 향은 성도의 기도들이라
9. 그들이 새 노래를 불러 이르되 두루마리를 가지시고 그 인봉을 떼기에 합당하시도다 일찍이 죽임을 당하사 각 족속과 방언과 백성과 나라 가운데에서 사람들을 피로 사서 하나님께 드리시고
10. 그들로 우리 하나님 앞에서 나라와 제사장들을 삼으셨으니 그들이 땅에서 왕 노릇 하리로다 하더라
11. 내가 또 보고 들으매 보좌와 생물들과 장로들을 둘러 선 많은 천사의 음성이 있으니 그 수가 만만이요 천천이라
12. 큰 음성으로 이르되 죽임을 당하신 어린 양은 능력과 부와 지혜와 힘과 존귀와 영광과 찬송을 받으시기에 합당하도다 하더라
13. 내가 또 들으니 하늘 위에와 땅 위에와 땅 아래와 바다 위에와 또 그 가운데 모든 피조물이 이르되 보좌에 앉으신 이와 어린 양에게 찬송과 존귀와 영광과 권능을 세세토록 돌릴지어다 하니
14. 네 생물이 이르되 아멘 하고 장로들은 엎드려 경배하더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 26일 요한계시록 5장1절~14절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
두루마리를 펴거나 보거나: 3절 4절
네 생물: 6절 11절 14절
장로들: 8절 14절
어린 양: 6절 7절 8절 12절 13절
영광: 12절 13절

4.주제만들기: 
 두루마리와 어린양

5.하나님 찾기 (관찰): 
두루마리의 인을 오직 열수있는 어린양 예수
찬송가 존귀와 영광과 권늠을 영원토록 받기에 합당하신 어린양 예수

6.인간 찾기 (관찰)

7.하나님 찾기(해석):
모든 권세 모든 능력을 가지신 예수께서  어린양의 희생물이 되시사 죽음에서 다시 살아나시고 모든 천사들과 생물들 그리고 장로들을 포함한 모든 피조물로 부터 영원토록 존귀를 받으시기에 합당하신 구세주 이시다

그러한 구원자 어린양 예수께서 어느 누구도 펼칠수 없는 봉인된 책의 인을 유일하게 제거하실수 있는  전능 자 이시다

8.인간(해석):


9.적용(나):
성경의 참 진리를 열어주시고 깨우쳐  주시는 참 진리자이신 성령하나님께 늘 여쭙는 자세로 성경을 읽고 묵상해야겠다

10. 영적터치(단어/구절)
5절: 다윗의 뿌리가 이겼으니그 두루마리와 그 일곱 인을 떼시리라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-06-30', '요한계시록', '6장 1절 ~ 10절', '봉인을 떼시는 예수님', '요한계시록 6장
1   내가 보매 어린 양이 일곱 인 중의 하나를 떼시는데 그 때에 내가 들으니 네 생물 중의 하나가 우렛소리 같이 말하되 오라 하기로
2   이에 내가 보니 흰 말이 있는데 그 탄 자가 활을 가졌고 면류관을 받고 나아가서 이기고 또 이기려고 하더라
3   둘째 인을 떼실 때에 내가 들으니 둘째 생물이 말하되 오라 하니
4   이에 다른 붉은 말이 나오더라 그 탄 자가 허락을 받아 땅에서 화평을 제하여 버리며 서로 죽이게 하고 또 큰 칼을 받았더라
5   셋째 인을 떼실 때에 내가 들으니 셋째 생물이 말하되 오라 하기로 내가 보니 검은 말이 나오는데 그 탄 자가 손에 저울을 가졌더라
6   내가 네 생물 사이로부터 나는 듯한 음성을 들으니 이르되 한 1)데나리온에 밀 한 되요 한 1)데나리온에 보리 석 되로다 또 감람유와 포도주는 해치지 말라 하더라
7   넷째 인을 떼실 때에 내가 넷째 생물의 음성을 들으니 말하되 오라 하기로
8   내가 보매 청황색 말이 나오는데 그 탄 자의 이름은 사망이니 음부가 그 뒤를 따르더라 그들이 땅 사분의 일의 권세를 얻어 검과 흉년과 사망과 땅의 짐승들로써 죽이더라
9   다섯째 인을 떼실 때에 내가 보니 하나님의 말씀과 그들이 가진 증거로 말미암아 죽임을 당한 영혼들이 제단 아래에 있어
10   큰 소리로 불러 이르되 거룩하고 참되신 대주재여 땅에 거하는 자들을 심판하여 우리 피를 갚아 주지 아니하시기를 어느 때까지 하시려 하나이까 하니

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 월 일 장 절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
어린 양: 1,
보매(보니): 1, 2, 5, 8, 9
인: 1, 3, 5, 7, 9
말하되: 1, 3, 7
들으니: 1, 6, 7
둘째: 3(3)
생물: 1, 3, 5, 6, 7
오라: 1, 5, 7
말: 2, 4, 5, 8
탄 자: 2, 4, 5, 8
셋째: 5(2)
음성: 6, 7
데나리온: 6(2)
넷째: 7(2)
사망: 8(2)

4.주제 만들기: 봉인을 떼시는 예수님

5.하나님 찾기 (관찰)
- 봉인을 떼시는 예수님

6.인간 찾기 (관찰)
- 환상을 보는 사도 요한
- 땅에 거하는 자들을 심판하여 우리 피를 갚아 주지 아니하시기를 어느 때까지 하시려 하나이까 부르짖는 죽임 당한 사람들의 영혼

7.하나님 찾기 (해석) 
- 봉인을 떼기에 합당하신 어린 양 예수님
- 예수님 일곱 봉인을 하나씩 떼어내실 것이다.

8.인간(해석): 
- 봉인이 떼어지는 시기와 그 결과는 알 수 없지만,
- 이 봉인이 떼어지는 시기가 하루씩 더 다가오는 것은 알 수 있다.  

9.적용(나)
- 어린 양 예수님께서 하나님의 말씀과 그들이 가진 증거로 말미암아 죽임을 당한 영혼들의 부르짖음을 듣고 계시며, 살아있는 신자들의 부르짖음도 듣고 계신다.
- 예수님께서는 일곱 봉인도 떼실 것이며 다시 이 땅에 오실 것이다.
- 예수님께서 이루신 최후 승리를 바라보며, 
- 고단한 나그네 인생길, 힘을 내어 살아가야 한다.

10. 영적터치(단어/구절)  
  
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-01', '요한계시록', '6장 11절 ~ 17절', '피할 수 없는 진노의 날', '[계6:11-17]
11 각각 그들에게 흰 두루마기를 주시며 이르시되 아직 잠시 동안 쉬되 그들의 동무 종들과 형제들도 자기처럼 죽임을 당하여 그 수가 차기까지 하라 하시더라
12 내가 보니 여섯째 인을 떼실 때에 큰 지진이 나며 해가 검은 털로 짠 상복 같이 검어지고 달은 온통 피 같이 되며
13 하늘의 별들이 무화과나무가 대풍에 흔들려 설익은 열매가 떨어지는 것 같이 땅에 떨어지며
14 하늘은 두루마리가 말리는 것 같이 떠나가고 각 산과 섬이 제 자리에서 옮겨지매
15 땅의 임금들과 왕족들과 장군들과 부자들과 강한 자들과 모든 종과 자유인이 굴과 산들의 바위 틈에 숨어
16 산들과 바위에게 말하되 우리 위에 떨어져 보좌에 앉으신 이의 얼굴에서와 그 어린 양의 진노에서 우리를 가리라
17 그들의 진노의 큰 날이 이르렀으니 누가 능히 서리요 하더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 28일 요한계시록 6장 11절~17절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 진노(16,17절)
4.주제만들기: 피할 수 없는 진노의 날
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 땅의 임금들과 왕족들과 장군들과 부자들과 강한 자들과 모든 종과 자유인이 굴과 산과 바위 틈에 숨어 보좌에 앉으신 이의 얼굴과 어린 양의 진노에서 가려주길 요청함
7.하나님 찾기 (해석) 
8.인간(해석):
- 하나님의 때, 하나님의 심판의 날을 인간은 알지 못한다. 그 날이 되어도 인간은 하나님 앞에 엎드릴 용기와 죄 고백을 하지 못한다. 그저 진노를 피하기 위해 산과 바위에 숨기만 할 뿐이다. 
- 나의 죄를 알게 되었을 때 하나님 앞에 나아가 죄를 고백하는 것이 중요하다. 그런데 고백마저도 하나님의 은혜가 아니라면 깨닫 것과 고백하는 것과 결단하는 것을 행할 수 없다.
- 삶을 살아가면서 기쁠 때가 있고 슬플 때도 있으며, 고난과 같이 느껴지는 힘든 상황도 있다. 모든 상황이 감사한 것은 하나님과 동행할 수 있다는 것이다. 때로는 고난이 나의 죄성을 없앨 수 있는 좋은 훈련의 기간이 된다.
9. 적용(나): 
- 나의 죄를 깨닫게 하신 하나님께 감사하다. 아직 알지 못하는 죄가 있다면 깨닫길 원하며 하나님 앞에 엎드려 회개 한다. 
- 하나님의 때가 이르기 전에 노방전도에 더욱 힘써야겠다. 한 영혼이라도 전하지 못하면 아쉬움이 가득한 마음이 내 안에 생기길 원한다.
10. 영적터치(단어/구절)
- 16 산들과 바위에게 말하되 우리 위에 떨어져 보좌에 앉으신 이의 얼굴에서와 그 어린 양의 진노에서 우리를 가리라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-02', '요한계시록', '7장 1절 ~ 10절', '&nbsp;', '(요한계시록 7장)
1.  이 일 후에 내가 네 천사가 땅 네 모퉁이에 선 것을 보니 땅의 사방의 바람을 붙잡아 바람으로 하여금 땅에나 바다에나 각종 나무에 불지 못하게 하더라
2. 또 보매 다른 천사가 살아 계신 하나님의 인을 가지고 해 돋는 데로부터 올라와서 땅과 바다를 해롭게 할 권세를 받은 네 천사를 향하여 큰 소리로 외쳐
3. 이르되 우리가 우리 하나님의 종들의 이마에 인치기까지 땅이나 바다나 나무들을 해하지 말라 하더라
4. 내가 인침을 받은 자의 수를 들으니 이스라엘 자손의 각 지파 중에서 인침을 받은 자들이 십사만 사천이니
5.  유다 지파 중에 인침을 받은 자가 일만 이천이요 르우벤 지파 중에 일만 이천이요 갓 지파 중에 일만 이천이요
6. 아셀 지파 중에 일만 이천이요 납달리 지파 중에 일만 이천이요 므낫세 지파 중에 일만 이천이요
7. 시므온 지파 중에 일만 이천이요 레위 지파 중에 일만 이천이요 잇사갈 지파 중에 일만 이천이요
8. 스불론 지파 중에 일만 이천이요 요셉 지파 중에 일만 이천이요 베냐민 지파 중에 인침을 받은 자가 일만 이천이라
9. 이 일 후에 내가 보니 각 나라와 족속과 백성과 방언에서 아무도 능히 셀 수 없는 큰 무리가 나와 흰 옷을 입고 손에 종려 가지를 들고 보좌 앞과 어린 양 앞에 서서
10. 큰 소리로 외쳐 이르되 구원하심이 보좌에 앉으신 우리 하나님과 어린 양에게 있도다 하니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 29일 요한계시록 7장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
천사: 1절 2절(2) 
인치심: 3절 4절(2) 5절 8절 
십사만 사천(12×일만 이천): 5절(2) 6절(3) 7절(3) 8절(3) 
구원의 대상(각 나라와 족속과 백성/셀 수 없는 큰 무리) : 9절

4.주제만들기: 
 구원받을 큰 무리

5.하나님 찾기 (관찰): 

6.인간 찾기 (관찰)
인치심을 명령받은 천사
인치심을 받을 십사만 사천명(12지파 중 남자)
구원받을 수많은 무리

7.하나님 찾기(해석):
 십사만사천 명의 상징적인 인침을 받을 것을 알려주시는 하나님
실제적으로 9절의 말씀대로 누구든지 믿음을 통해서 어린양 예수께로 나온다면 마지막때에 셀 수 없는 큰 무리의 대열로 반겨주실 구원의 주님을 만날것을 하나님은 알려주고 계신다.

8.인간(해석):

9.적용(나):
모든 구원은 오직 어린양 예수께 있음을 믿기에 오늘도 주님만 더욱 의지하며 나아가야겠다 

10. 영적터치(단어/구절)
10절: 구원하심이 보좌에 앉으신 우리 하나님과 어린 양에게 있도다

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-03', '요한계시록', '7장 11절 ~ 17절', '&nbsp;', '(요한계시록 7장)
11. 모든 천사가 보좌와 장로들과 네 생물의 주위에 서 있다가 보좌 앞에 엎드려 얼굴을 대고 하나님께 경배하여
12. 이르되 아멘 찬송과 영광과 지혜와 감사와 존귀와 권능과 힘이 우리 하나님께 세세토록 있을지어다 아멘 하더라
13. 장로 중 하나가 응답하여 나에게 이르되 이 흰 옷 입은 자들이 누구며 또 어디서 왔느냐
14. 내가 말하기를 내 주여 당신이 아시나이다 하니 그가 나에게 이르되 이는 큰 환난에서 나오는 자들인데 어린 양의 피에 그 옷을 씻어 희게 하였느니라
15. 그러므로 그들이 하나님의 보좌 앞에 있고 또 그의 성전에서 밤낮 하나님을 섬기매 보좌에 앉으신 이가 그들 위에 장막을 치시리니
16. 그들이 다시는 주리지도 아니하며 목마르지도 아니하고 해나 아무 뜨거운 기운에 상하지도 아니하리니
17. 이는 보좌 가운데에 계신 어린 양이 그들의 목자가 되사 생명수 샘으로 인도하시고 하나님께서 그들의 눈에서 모든 눈물을 씻어 주실 것임이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 6월 30일 요한계시록 7장11절~17절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
흰/희게: 13절 14절
하나님: 11절 15절(2)
장로들: 11절 13절
큰 환난에서 나오는 자들: 14절 15절 16절 
아니하며/아니하고: 16절
보좌: 11절 15절(2) 17절
씻어: 14절 17절

4.주제만들기: 
성도들에게 임할 환난후 축복 

5.하나님 찾기 (관찰): 
어린 양 예수
영원하신 하나님

6.인간 찾기 (관찰)
하나님께 경배하는 네생물과 장로들
환난 후 성도들에게 일어날 일들을 말하는 요한

7.하나님 찾기(해석):
 큰 환난에서 나오는 자들의 옷을 어린양 예수의 피로 씻어 희게 하셨다

세상 가운데 각종 고난을 겪은 성도들의  상처받은 옷의 얼룩들은 색깔과 크기 그리고 아픔과 고통의 깊이는 모두 다를것이다.

그럼에도 어린양 예수 의 피로 모든것이 해결되며 모든것이 하얀 눈 처럼 하얗게 변하는 능력을 행하신다 하신다

8.인간(해석):
세상의 풍파와 고통이 아무리 크게 다가오더라도 주님을 의지하고 인내하면 반드시 좋은때가 올거라 요한은 보고 들은것을 알려주고 있다

''다시는 주리지도 아니하며 목마르지도 아니하고 해나 아무 뜨거운 기운에 상하지도 아니하리니''

얼마나 기대되는 세상인가?
이세상에서 결코 지속적으로 가질수 없는 천국!!
어린양 예수의 십자가 사랑에 더욱 감사할수 밖에 없다!!

9.적용(나):
영원한 천국 소망을 더욱  바라며 아울러 어린양 예수의 흘리신 보혈의 사랑의 의미를 더욱 묵상해야겠다 

10. 영적터치(단어/구절)
16절: 다시는 주리지도 아니하며

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-04', '요한계시록', '8장 1절 ~ 13절', '기도의 중보자를 통해 기회를 주시는 하나님', '[계8:1-13]
1 일곱째 인을 떼실 때에 하늘이 반 시간쯤 고요하더니
2 내가 보매 하나님 앞에 일곱 천사가 서 있어 일곱 나팔을 받았더라
3 또 다른 천사가 와서 제단 곁에 서서 금 향로를 가지고 많은 향을 받았으니 이는 모든 성도의 기도와 합하여 보좌 앞 금 제단에 드리고자 함이라
4 향연이 성도의 기도와 함께 천사의 손으로부터 하나님 앞으로 올라가는지라
5 천사가 향로를 가지고 제단의 불을 담아다가 땅에 쏟으매 우레와 음성과 번개와 지진이 나더라
6 일곱 나팔을 가진 일곱 천사가 나팔 불기를 준비하더라
7 첫째 천사가 나팔을 부니 피 섞인 우박과 불이 나와서 땅에 쏟아지매 땅의 삼분의 일이 타 버리고 수목의 삼분의 일도 타 버리고 각종 푸른 풀도 타 버렸더라
8 둘째 천사가 나팔을 부니 불 붙는 큰 산과 같은 것이 바다에 던져지매 바다의 삼분의 일이 피가 되고
9 바다 가운데 생명 가진 피조물들의 삼분의 일이 죽고 배들의 삼분의 일이 깨지더라
10 셋째 천사가 나팔을 부니 횃불 같이 타는 큰 별이 하늘에서 떨어져 강들의 삼분의 일과 여러 물샘에 떨어지니
11 이 별 이름은 쓴 쑥이라 물의 삼분의 일이 쓴 쑥이 되매 그 물이 쓴 물이 되므로 많은 사람이 죽더라
12 넷째 천사가 나팔을 부니 해 삼분의 일과 달 삼분의 일과 별들의 삼분의 일이 타격을 받아 그 삼분의 일이 어두워지니 낮 삼분의 일은 비추임이 없고 밤도 그러하더라
13 내가 또 보고 들으니 공중에 날아가는 독수리가 큰 소리로 이르되 땅에 사는 자들에게 화, 화, 화가 있으리니 이는 세 천사들이 불어야 할 나팔 소리가 남아 있음이로다 하더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월1일 요한계시록 8장 1절~13절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 성도의 기도(3,4절), 천사(2,3,4,5,6,7,8,10,12,13절), 나팔(6,7,8,10,12,13절), 삼분의 일(7,8,10,11,12절)
4.주제만들기: 기도의 중보자를 통해 기회를 주시는 하나님
5.하나님 찾기 (관찰)
- 일곱째 인이 떼어짐
- 천사가 제사를 드리고 성도들의 기도가 하늘로 올라감
- 천사들이 나풀을 붐
- 재앙이 시작됨
- 독수리가 화 있을 것이라고 예고함
- 천사들의 나팔이 3개 남아있음
6.인간 찾기 (관찰)
- 고난과 어둠 가운데서도 기도하는 성도들
7.하나님 찾기 (해석) 
- 하나님은 우리를 사랑하시고 우리가 돌이키길 원하신다. 하나님께선 단번에 이 세상을 없애실 수 있지만 7번의 나팔을 사용해 인간에게 회개하고 돌이킬 수 있는 기회를 주신다. 
8.인간(해석):
- 성도들의 기도가 합하여 하나님께 전달되었다는 것은 악한 세상 가운데서 중심을 잃지 않고 있는 성도들이 있다는 사실을 깨닫게 하며 소망을 갖게 된다. 성도의 기도로 하나님께서는 다시금 돌이킬 수 있는 사인을 주신다. 이 모든 것은 우리가 세상과 하나님이 예비하실 영혼을 위해 기도하는 소망이 된다. 하나님께서는 우리의 기도를 듣고 계신다.
9. 적용(나): 
- 기도로 말씀으로 행동으로 우리는 어둠 가운데 있는 사람들을 구원의 길로 인도해야 한다. 
- 하나님께서 기회를 주실 때 전도에 더욱 힘써야겠다.
10. 영적터치(단어/구절)
- 4 향연이 성도의 기도와 함께 천사의 손으로부터 하나님 앞으로 올라가는지라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-05', '요한계시록', '9장 1절 ~ 10절', '다섯 번 째 나팔', '요한계시록 9장
1   다섯째 천사가 나팔을 불매 내가 보니 하늘에서 땅에 떨어진 별 하나가 있는데 그가 무저갱의 열쇠를 받았더라
2   그가 무저갱을 여니 그 구멍에서 큰 화덕의 연기 같은 연기가 올라오매 해와 공기가 그 구멍의 연기로 말미암아 어두워지며
3   또 황충이 연기 가운데로부터 땅 위에 나오매 그들이 땅에 있는 전갈의 권세와 같은 권세를 받았더라
4   그들에게 이르시되 땅의 풀이나 푸른 것이나 각종 수목은 해하지 말고 오직 이마에 하나님의 인침을 받지 아니한 사람들만 해하라 하시더라
5   그러나 그들을 죽이지는 못하게 하시고 다섯 달 동안 괴롭게만 하게 하시는데 그 괴롭게 함은 전갈이 사람을 쏠 때에 괴롭게 함과 같더라
6   그 날에는 사람들이 죽기를 구하여도 죽지 못하고 죽고 싶으나 죽음이 그들을 피하리로다
7   황충들의 모양은 전쟁을 위하여 준비한 말들 같고 그 머리에 금 같은 관 비슷한 것을 썼으며 그 얼굴은 사람의 얼굴 같고
8   또 여자의 머리털 같은 머리털이 있고 그 이빨은 사자의 이빨 같으며
9   또 철 호심경 같은 호심경이 있고 그 날개들의 소리는 병거와 많은 말들이 전쟁터로 달려 들어가는 소리 같으며
10   또 전갈과 같은 꼬리와 쏘는 살이 있어 그 꼬리에는 다섯 달 동안 사람들을 해하는 권세가 있더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월 2일 요한계시록 9장장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
별: 1,
무저갱: 1, 2
열쇠
구멍: 2(2)
연기: 2(3), 3
황충: 3, 7
땅: 3(2), 4
전갈: 3, 5, 10
권세: 3(2), 10
사람: 4, 5, 6, 7, 10
다섯 달: 5, 10
괴롭게: 5(3)
얼굴: 7(2)
말: 7, 9
머리털: 8(2)
이빨: 8(2)
호심경: 9(2)
소리: 9(2)
꼬리: 10(2)

4. 주제 만들기: 다섯 번 째 나팔

5.하나님 찾기(관찰)
- 천사가 다섯 번째 나팔을 불매 하늘에서 떨어진 별 하나가
- 무저갱의 열쇠를 받아 무저갱을 염
- 무저갱은 끝이 없는 깊은 땅 속을 말함.
- 무저갱에서 화덕의 연기 같은 연기가 올라와 어두워짐
- 또 황충이 올라 나왔는데, 풀이나 나무는 먹지 해하지 않고 
- 하나님의 인침을 받지 아니한 사람들만 해하라는 명령을 받음
- 황충은 전갈이 쏘는 듯한 고통은 사람에게 줄 수 있는데, 다섯 달 동안 괴롭게 하라는 명령을 받음

6.인간 찾기(관찰)
- 황충의 공격을 받는 사람들은 괴로워 죽고자 해도 죽을 수가 없음
- 황충의 공격을 받는 다섯 달 동안은 죽음이 사람을 피할 것임

7. 하나님 찾기(해석)
- 믿는 자들의 고통을 지켜보고 계시며,
- 믿는 자들을 괴롭게 하는 사람들의 행위도 지켜 보고 계시며,
- 믿지 않는 자, 끝까지 믿지 않는 자들의 행위도 지켜 보고 계심
- 그러나 계속 지켜 보지는 않으시고,
- 다섯 번 째 나팔에 무저갱의 황충으로 믿는 자를 괴롭게 하는 자들과 믿지 않는 자들에게 벌을 내리실 것임

8. 인간 찾기 (해석)
- 다섯 번째 천사가 나팔을 불면,
- 하나님의 오랜 기다림에도 불구하고 믿지 않는 자들은,
- 무저갱에서 나온 황충들에게 괴롭힘을 당하게 될 것임

9. 적용(나) 
- 하나님의 심판이 있다는 것을 기억하고, 
- 죄와 피흘리기까지 싸우되, 예수님을 의지해야겠다.
- 하나님께서 지켜보고 계시니 오늘도 힘을 내어 내가 할 일을 해야겠다.
- 한 사람의 영혼을 귀히 여기며 전도하고 모든 사람에게 친절해야 한다.

10. 영적 터치(단어/구절)

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-06', '요한계시록', '9장 1절 ~ 21절', '&nbsp;', '(요한계시록 9장)
11. 그들에게 왕이 있으니 무저갱의 사자라 히브리어로는 그 이름이 아바돈이요 헬라어로는 그 이름이 아볼루온이더라
12. 첫째 화는 지나갔으나 보라 아직도 이 후에 화 둘이 이르리로다
13. 여섯째 천사가 나팔을 불매 내가 들으니 하나님 앞 금 제단 네 뿔에서 한 음성이 나서
14. 나팔 가진 여섯째 천사에게 말하기를 큰 강 유브라데에 결박한 네 천사를 놓아 주라 하매
15. 네 천사가 놓였으니 그들은 그 년 월 일 시에 이르러 사람 삼분의 일을 죽이기로 준비된 자들이더라
16. 마병대의 수는 이만 만이니 내가 그들의 수를 들었노라
17. 이같은 환상 가운데 그 말들과 그 위에 탄 자들을 보니 불빛과 자줏빛과 유황빛 호심경이 있고 또 말들의 머리는 사자 머리 같고 그 입에서는 불과 연기와 유황이 나오더라
18. 이 세 재앙 곧 자기들의 입에서 나오는 불과 연기와 유황으로 말미암아 사람 삼분의 일이 죽임을 당하니라
19. 이 말들의 힘은 입과 꼬리에 있으니 꼬리는 뱀 같고 또 꼬리에 머리가 있어 이것으로 해하더라
20. 이 재앙에 죽지 않고 남은 사람들은 손으로 행한 일을 회개하지 아니하고 오히려 여러 귀신과 또는 보거나 듣거나 다니거나 하지 못하는 금, 은, 동과 목석의 우상에게 절하고
21. 또 그 살인과 복술과 음행과 도둑질을 회개하지 아니하더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월03일 요한계시록 9장11절~21절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
재앙: 18절 20절
유황: 17절(2) 18절 20절
회개하지 않음: 20절 21절
네 천사: 14절 15절

4.주제만들기: 
큰 재앙 가운데서도 끝까지 회개하지 않는 불신자들

5.하나님 찾기 (관찰): 
심판의 재앙을 행하시는 하나님

6.인간 찾기 (관찰)
화를 당하는 불신자들
재앙 가운데에서도 회개를 하지않는 불신자들
재앙 가운데에서도 우상숭배를 하는 불신자들 

7.하나님 찾기(해석):
 공의의 하나님께서 때가  차매 불신자들 재앙을 통하여 심판을 행하신다
이 재앙으로 삼분의 일이 죽임을 당한다
한 영혼이 천하보다 귀하게 여기시는 하나님 이심에도 마지막때가 되면 약속의 말씀처럼 심판을 행하신다

8.인간(해석):
큰 재앙을 통하여 큰 심판을 받고 죽임을 당하는 모습을 보고도 끝까지 회개하지 않고 각종악행들(우상숭배,살인 음행,도둑질)을 행하는 인간들을 보면  얼마나 죄의 힘이 크고 파괴력이 있는지 실감되게 된다.

9.적용(나):
늘 보혈의 피로 마음을 정화시키며 주인되신 하나님을 더욱 경외하는 삶을 살아내야겠다 

10. 영적터치(단어/구절)
20절: 회개하지 아니하고 오히려...우상에게 절하고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-07', '요한계시록', '10장 1절 ~ 11절', '천사와 작은 책', '요한계시록 10장
1   내가 또 보니 힘 센 다른 천사가 구름을 입고 하늘에서 내려오는데 그 머리 위에 무지개가 있고 그 얼굴은 해 같고 그 발은 불기둥 같으며
2   그 손에는 펴 놓인 작은 두루마리를 들고 그 오른 발은 바다를 밟고 왼 발은 땅을 밟고
3   사자가 부르짖는 것 같이 큰 소리로 외치니 그가 외칠 때에 일곱 우레가 그 소리를 내어 말하더라
4   일곱 우레가 말을 할 때에 내가 기록하려고 하다가 곧 들으니 하늘에서 소리가 나서 말하기를 일곱 우레가 말한 것을 인봉하고 기록하지 말라 하더라
5   내가 본 바 바다와 땅을 밟고 서 있는 천사가 하늘을 향하여 오른손을 들고
6   세세토록 살아 계신 이 곧 하늘과 그 가운데에 있는 물건이며 땅과 그 가운데에 있는 물건이며 바다와 그 가운데에 있는 물건을 창조하신 이를 가리켜 맹세하여 이르되 1)지체하지 아니하리니
7   일곱째 천사가 소리 내는 날 그의 나팔을 불려고 할 때에 하나님이 그의 종 선지자들에게 전하신 복음과 같이 하나님의 그 비밀이 이루어지리라 하더라
8   하늘에서 나서 내게 들리던 음성이 또 내게 말하여 이르되 네가 가서 바다와 땅을 밟고 서 있는 천사의 손에 펴 놓인 두루마리를 가지라 하기로
9   내가 천사에게 나아가 작은 두루마리를 달라 한즉 천사가 이르되 갖다 먹어 버리라 네 배에는 쓰나 네 입에는 꿀 같이 달리라 하거늘
10   내가 천사의 손에서 작은 두루마리를 갖다 먹어 버리니 내 입에는 꿀 같이 다나 먹은 후에 내 배에서는 쓰게 되더라
11   그가 내게 말하기를 네가 많은 백성과 나라와 방언과 임금에게 다시 예언하여야 하리라 하더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월 4일 요한계시록 10장 1~11절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
천사: 1, 7, 8, 9(2)
손: 2, 5, 8
바다: 2, 5, 6, 8
땅: 2, 5, 6, 8
두루마리: 2, 8, 9, 10
일곱: 3, 4(2), 7
우레: 3, 4(2)
소리: 2(2),
기록: 4(2)
하늘: 5, 6, 8
물건: 6(3)
하나님: 7(2)
작은: 9, 10
입: 9, 10
배: 9, 10
먹어: 9, 10
꿀: 9, 10

4. 주제 만들기: 천사와 작은 책

5.하나님 찾기(관찰)
- 하늘과 그 안에 있는 것들과 땅과 그 안에 있는 것들과 바다와 그 안에 있는 것들을 창조하시고, 
- 영원무궁하도록 살아 계시는 분
- 일곱째 천사가 소리 내는 날 그의 나팔을 불려고 할 때에
- 하나님이 그의 종 선지자들에게 전하신 복음과 같이 하나님의 그 비밀이 이루어질 것이다

6.인간 찾기(관찰)
- 사도 요한이 천사가 하는 말을 기록하려 하였으나,
- 그것을 기록하지 말라는 하늘의 음성을 듣는 요한.
- 천사가 들고 있는 작은 두루마리를 받아먹는 요한.
- 사도 요한은 여러 백성과 민족과 언어와 왕들에 관해서 다시 예언을 해야 함.

7. 하나님 찾기(해석)
- 하나님은 창조주이시며 영원한 분으로서 찬양받기에 합당하신 분이다.
- 일곱째 천사가 불려고 하는 나팔 소리가 나는 날에는, 
- 하나님께서 하나님의 종 예언자들에게 전하여 주신 대로, 
- 하나님의 비밀이 이루어질 것이다.

8. 인간 찾기 (해석)
- 천사가 말한 것을 기록하지 못하게 한 것으로 보아,
- 하나님의 뜻과 계획 중에는 사람이 알아야 할 것이 있고,
- 사람이 알아서는 안 되는 내용이 있다.
- 두루마리의 맛은 달겠지만, 배에는 쓸 것이라는 천사의 말이 이루어지는 것을 경험함.
- 그리고 다시 예언해야 한다는 음성을 듣게 됨.
- 이런 경험들을 통해 요한은 일들이 반드시 이루어질 것이라는 확신이 들었을 것임. 

9. 적용(나) 
- 일곱째 천사가 나팔을 불 때에 하나님의 비밀이 이루어질 것과
- 하나님의 계획이 완성되는 날이 올 것을 믿는다.
- 세상 속에서 살아가는 것이 만만치 않지만,
- 성령 안에서 그날을 바라보며 나에게 주어진 길을 묵묵히 걸어가야겠다.

10. 영적 터치(단어/구절)
  7 하나님의 그 비밀이 이루어지리라 하더라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-07-08', '요한계시록', '11장 1절 ~ 10절', '악을 이기시는 하나님', '[계11:1-10]
1 또 내게 지팡이 같은 갈대를 주며 말하기를 일어나서 하나님의 성전과 제단과 그 안에서 경배하는 자들을 측량하되
2 성전 바깥 마당은 측량하지 말고 그냥 두라 이것은 이방인에게 주었은즉 그들이 거룩한 성을 마흔두 달 동안 짓밟으리라
3 내가 나의 두 증인에게 권세를 주리니 그들이 굵은 베 옷을 입고 천이백육십 일을 예언하리라
4 그들은 이 땅의 주 앞에 서 있는 두 감람나무와 두 촛대니
5 만일 누구든지 그들을 해하고자 하면 그들의 입에서 불이 나와서 그들의 원수를 삼켜 버릴 것이요 누구든지 그들을 해하고자 하면 반드시 그와 같이 죽임을 당하리라
6 그들이 권능을 가지고 하늘을 닫아 그 예언을 하는 날 동안 비가 오지 못하게 하고 또 권능을 가지고 물을 피로 변하게 하고 아무 때든지 원하는 대로 여러 가지 재앙으로 땅을 치리로다
7 그들이 그 증언을 마칠 때에 무저갱으로부터 올라오는 짐승이 그들과 더불어 전쟁을 일으켜 그들을 이기고 그들을 죽일 터인즉
8 그들의 시체가 큰 성 길에 있으리니 그 성은 영적으로 하면 소돔이라고도 하고 애굽이라고도 하니 곧 그들의 주께서 십자가에 못 박히신 곳이라
9 백성들과 족속과 방언과 나라 중에서 사람들이 그 시체를 사흘 반 동안을 보며 무덤에 장사하지 못하게 하리로다
10 이 두 선지자가 땅에 사는 자들을 괴롭게 한 고로 땅에 사는 자들이 그들의 죽음을 즐거워하고 기뻐하여 서로 예물을 보내리라 하더라

[샘플]
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 7월5일 요한계시록 11장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 성전(1,2), 그들을 해하고자하면(5절), 권능(6절), 시체(8,9절), 땅에 사는 자들을(10절), 예언(3,6절),  땅(4,6,10절)
4.주제만들기: 악을 이기시는 하나님
5.하나님 찾기 (관찰)
- 하나님의 성전과 제단과 경배하는 자들을 측량하심
- 성전 바깥 마당은 측량치 않으시고 두심
- 두 증인에게 권세를 주어 예언하게 하심
- 그들이 증언을 마칠 때 무저갱에서 올라오는 짐승과의 전쟁에서 승리케하심
6.인간 찾기 (관찰)
7.하나님 찾기 (해석) 
- 하나님께서는 성전 밖에 있는 악한 자들을 그대로 두신다. 악한 자들을 방치하는 것이 아니라 최후의 날에 그들을 심판하기 위해 두시는 것이다. 개인이 가지고 있는 악한 죄성이 씨앗이 되어 성전 밖으로 이끌 수 있다. 성전 밖에 나오는 순간 하나님과 멀어지며 죄의 삯은 사망이듯 심판을 받게 될 것이다. 
- 그러나 하나님 안에 거하는 자들은 하나님의 전적인 보호를 받는다. 갈대로 측량을 하는데 치밀하게 측정하지 않으면 온전히 보호하지 못하기 때문이란 생각이 들었다. 측량이 잘못되면 건축물에 문제가 생기듯이 완벽한 측량 없이 건축물과 그 안에 거주하는 사람들이 보호받지 못할 것이다. 악은 성전을 무너뜨릴 만큼 위협적이지만 하나님의 보호하심은 우리를 완벽히 지켜주신다. 
- 하나님 안에 거하며 하나님의 보호를 받고 있으면 하나님께서 악을 물리치시고 승리로 이끄신다. 우리는 하나님 안에 거하기만 하면 된다. 쉽지만 어려운 일이기 때문에 하나님의 은혜를 구해야한다.
8.인간(해석):
9. 적용(나): 
- 하나님 안에 거하는 일들은 어려운 일이 아니지만 나의 게으름으로 이루지 못하는 것들을 하나님의 은혜로 해결되길 기도해야겠다.
- 하나님과 함께하며 기쁨을 누리는 시간이 더욱 많아 지길 소망한다.
- NKFC 사역의 지경이 넓혀지고 특별한 사명을 주심에 감사하며 더욱 기쁨으로 힘써야겠다.
10. 영적터치(단어/구절)
- 측량
- 이 두 선지자가 땅에 사는 자들을 괴롭게 한 고로 땅에 사는 자들이 그들의 죽음을 즐거워하고 기뻐하여 서로 예물을 보내리라 하더라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);