INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-21', '갈라디아서', '1장 11절 ~ 24절', '무엇보다 중요한 것은 복음', '[갈1:11-24]
11 형제들아 내가 너희에게 알게 하노니 내가 전한 복음은 사람의 뜻을 따라 된 것이 아니니라
12 이는 내가 사람에게서 받은 것도 아니요 배운 것도 아니요 오직 예수 그리스도의 계시로 말미암은 것이라
13 내가 이전에 유대교에 있을 때에 행한 일을 너희가 들었거니와 하나님의 교회를 심히 박해하여 멸하고
14 내가 내 동족 중 여러 연갑자보다 유대교를 지나치게 믿어 내 조상의 전통에 대하여 더욱 열심이 있었으나
15 그러나 내 어머니의 태로부터 나를 택정하시고 그의 은혜로 나를 부르신 이가
16 그의 아들을 이방에 전하기 위하여 그를 내 속에 나타내시기를 기뻐하셨을 때에 내가 곧 혈육과 의논하지 아니하고
17 또 나보다 먼저 사도 된 자들을 만나려고 예루살렘으로 가지 아니하고 아라비아로 갔다가 다시 다메섹으로 돌아갔노라
18 그 후 삼 년 만에 내가 게바를 방문하려고 예루살렘에 올라가서 그와 함께 십오 일을 머무는 동안
19 주의 형제 야고보 외에 다른 사도들을 보지 못하였노라
20 보라 내가 너희에게 쓰는 것은 하나님 앞에서 거짓말이 아니로다
21 그 후에 내가 수리아와 길리기아 지방에 이르렀으나
22 그리스도 안에 있는 유대의 교회들이 나를 얼굴로는 알지 못하고
23 다만 우리를 박해하던 자가 전에 멸하려던 그 믿음을 지금 전한다 함을 듣고
24 나로 말미암아 하나님께 영광을 돌리니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월3일 갈라디아서 1장 11절~24절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 유대교(13,14절), 사도(17,19절), 
4.주제만들기: 무엇보다 중요한 것은 복음
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 복음은 그리스도로 말미암는 다는 것을 강조한다.
- 바울은 자신이 유대교였으며 누구보다 지나치게 유대교를 믿었다고 말한다.
- 바울은 자신이 하나님의 은혜로 믿음 갖게 되었다고 말한다.
- 바울은 베드로와 야고보 외에는 사도들을 만나지 못했으나 자신의 변화 된 삶은 소문을 통해서 알 수 있을 것이라 말한다.
7.하나님 찾기 (해석) 
8.인간(해석):- 당시 갈라디아 교회도 성도들이 여러 문제에 있었던 것 같다. 돌봐야할 영혼은 많은데 선교와 사역은 이어져 가야하니 바울이 얼마나 답답했을지 생각해본다. 갈라디아 교회 성도들이 잘못된 복음에 흔들리고, 자신의 사도권을 의심할 때 자괴감까지 들었을 것이다. 그럼에도 불구하고 편지로 차분히 자신의 생각을 담담히 적은 바울이 대단하게 느껴진다. 
- 바울은 자신이 유대교를 지나치게 믿었다고 말했다. 그렇기 때문에 바울은 흔들리는 성도의 마음을 이해했을 수도 있다. 자신의 경험을 토대로 진짜 복음이 무엇인지 알려주는 바울의 심정이 어땠을지 생각해본다. 
9. 적용(나): 
- 가끔 나도 믿음이 연약해질 때 스스로 부끄러울 때가 있다. 믿음이 연약해진다는 것은 말씀과 기도가 적었다는 것을 의미한다. 말씀과 기도를 꾸준히 이어가야겠다. 
- 바울처럼 흔들리지 않는 믿음을 갖기 위해선 성령님과 동행함을 매일 느끼며 살아야한다. 자신을 더 단련시켜야겠다.
- 복음을 잘못 믿고 있는 사람들을 위해 기도해야겠다.
10. 영적터치(단어/구절)
- 14절 지나치게 믿어
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-22', '갈라디아서', '2장 1절 ~ 10절', '제목 없음', '(갈라디아서 2장)
1.  십사 년 후에 내가 바나바와 함께 디도를 데리고 다시 예루살렘에 올라갔나니
2. 계시를 따라 올라가 내가 이방 가운데서 전파하는 복음을 그들에게 제시하되 유력한 자들에게 사사로이 한 것은 내가 달음질하는 것이나 달음질한 것이 헛되지 않게 하려 함이라
3. 그러나 나와 함께 있는 헬라인 디도까지도 억지로 할례를 받게 하지 아니하였으니
4. 이는 가만히 들어온 거짓 형제들 때문이라 그들이 가만히 들어온 것은 그리스도 예수 안에서 우리가 가진 자유를 엿보고 우리를 종으로 삼고자 함이로되
5. 그들에게 우리가 한시도 복종하지 아니하였으니 이는 복음의 진리가 항상 너희 가운데 있게 하려 함이라
6. 유력하다는 이들 중에 (본래 어떤 이들이든지 내게 상관이 없으며 하나님은 사람을 외모로 취하지 아니하시나니) 저 유력한 이들은 내게 의무를 더하여 준 것이 없고
7. 도리어 그들은 내가 무할례자에게 복음 전함을 맡은 것이 베드로가 할례자에게 맡음과 같은 것을 보았고
8. 베드로에게 역사하사 그를 할례자의 사도로 삼으신 이가 또한 내게 역사하사 나를 이방인의 사도로 삼으셨느니라
9. 또 기둥 같이 여기는 야고보와 게바와 요한도 내게 주신 은혜를 알므로 나와 바나바에게 친교의 악수를 하였으니 우리는 이방인에게로, 그들은 할례자에게로 가게 하려 함이라
10. 다만 우리에게 가난한 자들을 기억하도록 부탁하였으니 이것은 나도 본래부터 힘써 행하여 왔노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 1월3일 갈라디아서 2장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
할례: 3절 8절 9절
복음: 2절 5절 7절
유력: 6절(2)
이방인:2절 8절 9절
삼으셨느니라/가게하려 함이라/행하여 왔노라: 8절 9절 10절

4. 주제 만들기 
이방인을 향한 바울의 비전

5.하나님 찾기(관찰)
사람을 외모로 취하지 아니하시는 하나님
6.인간 찾기(관찰)
이방선교에 확고한 비전을 갖고있는 바울

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
바울은 복음에 대한 내용뿐만 아니라 복음에 대한 역활의 기준점을 명확히 알고있음을 볼수있다. 그가 기둥같이 여기는 베드로 야고보 요한으로부터 자신은 이방선교의 부르심을 받은 사명자임을 인정을 받았다. 즉 할례를 받은 유대인뿐만 아니라 받지않은 이방인 들을 대상으로 부름을 받은것을 명확히 하였다. 과거의 율법적 전통적으로만 여기는 틀에서 벗어나 오직 순수한 복음의 자유를 갖는 바울의 확고한 신앙을 어떠한 유력자들도 막을수가 없음을 볼수있다. 바울은 더 나아가 제자요 헬라인 디도에게 조차도 할례를 받지 않도록 결정하였다. 그가 이러한 담대함을 행할 수 있었던 것은 분명한 비전이 있었기 때문에 가능했던 것으로 보여진다. 8절에 보면 "베드로에게 역사하사 그를 할례자의 사도로 삼으신 이가 또한 내게 역사하사 나를 이방인의 사도로 삼으셨느니라" 사도들 마다 주시는 비전이 다름을 분명히 알수있다.

9. 적용(나)
올해 1월1일 꿈에 주님께서 이미 보여주신 국내거주하고 있는 동남아시아 권 외국인 청년들에게 복음을 전파할 비전을 분명히 보여주셨다. 우리 NKFC 에게 주신 비전을 붙잡고 담대히 나아가야겠다.

10. 영적 터치(단어/구절)
8절: 삼으신 이가 또한

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-23', '갈라디아서', '2장 11절 ~ 21절', '오직 예수', '갈라디아서 2장
11   게바가 안디옥에 이르렀을 때에 책망 받을 일이 있기로 내가 그를 대면하여 책망하였노라
12   야고보에게서 온 어떤 이들이 이르기 전에 게바가 이방인과 함께 먹다가 그들이 오매 그가 할례자들을 두려워하여 떠나 물러가매
13   남은 유대인들도 그와 같이 외식하므로 바나바도 그들의 외식에 유혹되었느니라
14   그러므로 나는 그들이 복음의 진리를 따라 바르게 행하지 아니함을 보고 모든 자 앞에서 게바에게 이르되 네가 유대인으로서 이방인을 따르고 유대인답게 살지 아니하면서 어찌하여 억지로 이방인을 유대인답게 살게 하려느냐 하였노라
15   우리는 본래 유대인이요 이방 죄인이 아니로되
16   사람이 의롭게 되는 것은 율법의 행위로 말미암음이 아니요 오직 예수 그리스도를 믿음으로 말미암는 줄 알므로 우리도 그리스도 예수를 믿나니 이는 우리가 율법의 행위로써가 아니고 그리스도를 믿음으로써 의롭다 함을 얻으려 함이라 율법의 행위로써는 의롭다 함을 얻을 육체가 없느니라
17   만일 우리가 그리스도 안에서 의롭게 되려 하다가 죄인으로 드러나면 그리스도께서 죄를 짓게 하는 자냐 결코 그럴 수 없느니라
18   만일 내가 헐었던 것을 다시 세우면 내가 나를 범법한 자로 만드는 것이라
19   내가 율법으로 말미암아 율법에 대하여 죽었나니 이는 하나님에 대하여 살려 함이라
20   내가 그리스도와 함께 십자가에 못 박혔나니 그런즉 이제는 내가 사는 것이 아니요 오직 내 안에 그리스도께서 사시는 것이라 이제 내가 육체 가운데 사는 것은 나를 사랑하사 나를 위하여 자기 자신을 버리신 하나님의 아들을 믿는 믿음 안에서 사는 것이라
21   내가 하나님의 은혜를 폐하지 아니하노니 만일 의롭게 되는 것이 율법으로 말미암으면 그리스도께서 헛되이 죽으셨느니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월 4일 갈라디아서 2장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
게바: 11, 12, 14 
외식: 13(2)
이방인: 12, 14(2)
유대인: 13, 14(2), 15
율법: 16(3), 19,
믿음: 16(2)
의롭다(의롭게): 16(3)
예수(그리스도): 16(3), 17(2), 20(2), 21
하나님: 19, 20, 21

4.주제 만들기: 오직 예수

5.하나님 찾기 (관찰)
- 

6.인간 찾기 (관찰)
- 이방인과 식사 교제 중에 유대인이 오는 것을 알고 자리를 피한 베드로
- 함께 자리를 피한 바나바
- 외식하는 베드로를 책망하는 바울
- 율법으로서가 아니라 그리스도를 믿는 믿음으로써 의롭게 됨을 말하는 바울

7.하나님 찾기 (해석) 

8.인간(해석): 
- 이방인에게도 구원함과 성령 세례가 임하는 것을 체험한 베드로가 야고보의 무리가 온다는 소식을 듣고 식사 자리에서 떠났다.
- 아마도 할례를 받아야만 한다고 주장하는 유대주의자들과 성향이 매우 강한 야고보에게 책망받을 것이 두려워 자리를 피한 것으로 유추된다. 
- 베드로가 유대주의자와의 괜한 싸움이 일어나는 것을 피하려고 자리를 떠난 것일 수도 있지만, 바울이 책망한 것을 봐서는 전자로 유추하는 것이 합리적인 것 같다.
- 교회가 기둥같이 여기는 베드로가 자리를 피하자 바나바도 함께 자리를 피함
- 지도자가 실수하면 초신자인 이방인 뿐만 아니라 바나바 같은 대단한 믿음의 사람도 끌려갈 수 있다.
- 이방인의 사도로 예수님께 부름을 받은 바울은 이방인의 구원에 유대주의자들이 주장하는 할례는 아무 능력이 없음을 강하게 주장한 것이다. 
- 그래서 의롭다 함은 오직 그리스도를 믿는 믿음으로 얻는 것이라 정확하게 말하고 있다. 이것이 바울 신학의 핵심이라고 할 수 있는 이신칭의이다.
- 나아가 율법주의자였던 자신이 이제는 율법이 아니라 오직 예수 그리스도를 믿는 믿음 안에서 살고 있다고 고백한다.

9. 적용(나): 
- 나를 바라보는 형제 자매님들이 있다. ‘오직 의인은 믿음으로 말미암아 살리라’라는 진리를 형제 자매님들에게 정확히 가르쳐야 한다. 나 또한 이 믿음으로만 살아가야 한다.
- 내가 율법주의자가 되면 나와 함께 하는 이들도 함께 율법주의자가 될 수 있다. 한마디 말을 하더라도 하나님의 말씀을 전하는 것 같이 조심해야 한다.

10. 영적터치(단어/구절)  
  19   내가 율법으로 말미암아 율법에 대하여 죽었나니 이는 하나님에 대하여 살려 함이라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-24', '갈라디아서', '3장 1절 ~ 10절', '율법의 행위보다 중요한 것은 예수님의 십자가를 믿는 믿음', '[갈3:1-10]
1 어리석도다 갈라디아 사람들아 예수 그리스도께서 십자가에 못 박히신 것이 너희 눈 앞에 밝히 보이거늘 누가 너희를 꾀더냐
2 내가 너희에게서 다만 이것을 알려 하노니 너희가 성령을 받은 것이 율법의 행위로냐 혹은 듣고 믿음으로냐
3 너희가 이같이 어리석으냐 성령으로 시작하였다가 이제는 육체로 마치겠느냐
4 너희가 이같이 많은 괴로움을 헛되이 받았느냐 과연 헛되냐
5 너희에게 성령을 주시고 너희 가운데서 능력을 행하시는 이의 일이 율법의 행위에서냐 혹은 듣고 믿음에서냐
6 아브라함이 하나님을 믿으매 그것을 그에게 의로 정하셨다 함과 같으니라
7 그런즉 믿음으로 말미암은 자들은 아브라함의 자손인 줄 알지어다
8 또 하나님이 이방을 믿음으로 말미암아 의로 정하실 것을 성경이 미리 알고 먼저 아브라함에게 복음을 전하되 모든 이방인이 너로 말미암아 복을 받으리라 하였느니라
9 그러므로 믿음으로 말미암은 자는 믿음이 있는 아브라함과 함께 복을 받느니라
10 무릇 율법 행위에 속한 자들은 저주 아래에 있나니 기록된 바 누구든지 율법 책에 기록된 대로 모든 일을 항상 행하지 아니하는 자는 저주 아래에 있는 자라 하였음이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월6일 갈라디아서 3장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 율법의 행위(2,5절), 믿음(2,5,6,7,8,9절), 성령(2,3,5절), 이방(8,9절), 아브라함(6,7,9절)
4.주제만들기: 율법의 행위보다 중요한 것은 예수님의 십자가를 믿는 믿음
5.하나님 찾기(관찰)
6.인간 찾기(관찰)
- 갈라디아 교회 성도들은 율법주의와 신앙과 구원에 대해 잘못된 해석으로 어려움을 겪고 있다. 
- 바울은 율법과 믿음의 차이에 대해 안내하고, 아브라함의 예를 들어 믿음을 강조한다. 또한 이방인들이 구원을 받는 것은 미리 에언된 일이었다고 말한다.
7.하나님 찾기(해석) 
8.인간(해석):
- 바울은 갈라디아 교회에서 겪고 있는 어려움을 안타까워하며 믿음에 대해 설명한다. 갈라디아교회는 예수님을 분명히 알고 있음에도 율법의 행위를 중요시하는 옛 신앙관으로 되돌아가는 모습을 보인다. 갈라디아 교회는 하나님을 열정적으로 믿었던 것 같다. 하지만 열정적인 마음이 교회 안에서 자신을 드러내기 위해 율법의 행위를 쫓은 것으로 보인다.   
9. 적용(나): 
- 갈라디아 교회에 보낸 바울의 편지를 통해 많은 것을 느낄 수 있다. 하나님을 사랑했던 열정이 잘못되면 율법주의로 빠질 수 있기에 자신의 신앙을 철저기 자기 검증을 해야한다. 또한 리더의 역할이 중요한데 바울이 떠나고 난 후 갈라디아 교회 안에 여러문제가 발생한 것을 보면 리더의 부재와 무능함은 교회를 어렵게 할 수 있다는 것을 느낀다. 
- 하나님을 생각하며 열정적이었던 마음이 식어있음을 느낀다. 나 스스로 엄청 위태로운 상황이라는 것을 깨닫는다. 하나님을 사랑하는 마음이 생각이 아닌 행동으로 이어지도록 기초부터 지켜나가야겠다.
- 나를 이끌어주는 영적 리더들에게 감사하다. 조재필 목사님, 박해민 전도사님, 강남비전교회 한재욱 목사님 이하 여러 사역자 분들게 감사하다. 리더들의 영육강건함을 위해 기도해야겠다.   
10. 영적터치(단어/구절): 율법의 행위
11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-25', '갈라디아서', '3장 11절 ~ 20절', '제목 없음', '(갈라디아서 3장)
11. 또 하나님 앞에서 아무도 율법으로 말미암아 의롭게 되지 못할 것이 분명하니 이는 의인은 믿음으로 살리라 하였음이라
12. 율법은 믿음에서 난 것이 아니니 율법을 행하는 자는 그 가운데서 살리라 하였느니라
13. 그리스도께서 우리를 위하여 저주를 받은 바 되사 율법의 저주에서 우리를 속량하셨으니 기록된 바 나무에 달린 자마다 저주 아래에 있는 자라 하였음이라
14. 이는 그리스도 예수 안에서 아브라함의 복이 이방인에게 미치게 하고 또 우리로 하여금 믿음으로 말미암아 성령의 약속을 받게 하려 함이라
15.  형제들아 내가 사람의 예대로 말하노니 사람의 언약이라도 정한 후에는 아무도 폐하거나 더하거나 하지 못하느니라
16. 이 약속들은 아브라함과 그 자손에게 말씀하신 것인데 여럿을 가리켜 그 자손들이라 하지 아니하시고 오직 한 사람을 가리켜 네 자손이라 하셨으니 곧 그리스도라
17. 내가 이것을 말하노니 하나님께서 미리 정하신 언약을 사백삼십 년 후에 생긴 율법이 폐기하지 못하고 그 약속을 헛되게 하지 못하리라
18. 만일 그 유업이 율법에서 난 것이면 약속에서 난 것이 아니리라 그러나 하나님이 약속으로 말미암아 아브라함에게 주신 것이라
19. 그런즉 율법은 무엇이냐 범법하므로 더하여진 것이라 천사들을 통하여 한 중보자의 손으로 베푸신 것인데 약속하신 자손이 오시기까지 있을 것이라
20. 그 중보자는 한 편만 위한 자가 아니나 하나님은 한 분이시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 1월6일 갈라디아서 3장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
율법: 11절 12절(2) 19절
믿음: 11절 12절 
살리라: 11절 12절 
약속: 16절 17절 19절 
하나님: 11절 17절 20절
중보자: 19절 20절

4. 주제 만들기 
의인은 믿음으로 살리라

5.하나님 찾기(관찰)

6.인간 찾기 (관찰)
의인은 믿음으로 살리라

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
바울은 신약의 구원의 핵심인 "이신칭의''를 11절에 명확하게 선포하였다. 구원은 율법을 통한 행위로 이루는 것이 아니라 오직고  예수를 믿는 믿음으로 이루어진다고 말하고 있다 오래전부터 이미 아브라함에게 약속을 하신 훗날 오실 그리스도를 드러내고 있다. 아담과 하와 가 본죄를 지은이후 하나님은 인간 스스로 해결할수 없는 죄를 율법을  뛰어넘는 약속 그리고 은혜로 믿음이란 통로로 사랑의 구원을 이루시는것을 바울은 나타내고 있다

9. 적용(나)
행위가 아닌 믿음을 통한 구원의기쁨을 더욱 느끼며 주님께 감사하며 살아야겠다 

10. 영적 터치(단어/구절)
11절: 의인은 믿음으로 살리라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-26', '갈라디아서', '3장 21절 ~ 29절', '제목 없음', '(갈라디아서 3장)
21. 그러면 율법이 하나님의 약속들과 반대되는 것이냐 결코 그럴 수 없느니라 만일 능히 살게 하는 율법을 주셨더라면 의가 반드시 율법으로 말미암았으리라
22. 그러나 성경이 모든 것을 죄 아래에 가두었으니 이는 예수 그리스도를 믿음으로 말미암는 약속을 믿는 자들에게 주려 함이라
23.  믿음이 오기 전에 우리는 율법 아래에 매인 바 되고 계시될 믿음의 때까지 갇혔느니라
24. 이같이 율법이 우리를 그리스도께로 인도하는 초등교사가 되어 우리로 하여금 믿음으로 말미암아 의롭다 함을 얻게 하려 함이라
25. 믿음이 온 후로는 우리가 초등교사 아래에 있지 아니하도다
26. 너희가 다 믿음으로 말미암아 그리스도 예수 안에서 하나님의 아들이 되었으니
27. 누구든지 그리스도와 합하기 위하여 세례를 받은 자는 그리스도로 옷 입었느니라
28. 너희는 유대인이나 헬라인이나 종이나 자유인이나 남자나 여자나 다 그리스도 예수 안에서 하나이니라
29. 너희가 그리스도의 것이면 곧 아브라함의 자손이요 약속대로 유업을 이을 자니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2023년 1월7일 갈라디아서 3장21절~29절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
가두었으니/갇혔느니라: 22절 23절
율법: 21절(3) 23절 24절 
믿음: 22절 23절(2) 24절 25절 26절 
약속: 21절 22절 29절
그리스도: 22절 24절 26절 27절 28절 29절
초등교사: 24절 25절
합해짐: 27절 28절
4. 주제 만들기 
율법을 벗어나 믿음으로 그리스도와 합해짐

5.하나님 찾기(관찰)
의를 행하시는 하나님
그리스도 와 합한자에게 그리스도 로 옷을 입혀주심
약속대로 유업을 이을수 있는 특권을 주시는 하나님 
6.인간 찾기 (관찰)
죄에 갇혀있는 모든 인간들
예수그리스도를 믿는자들이 받는 죄로부터의 자유와 주님과의 연합

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
행위나 율법으로 구원을 받지못지 못하는 이유로 ''모든 사람들은 죄에 갖혀사는 연약한 존재이기 때문'' 이 부분을 바울은 명확하게 나타냈다. 22절에 "성경이 모든 것을 죄 아래에 가두었으니" 기록되었다. 어떠한 선행으로도 참다운 구원에는 도달할수가 없음을 알수있다 온전한 주님과 합해지고 온전한 구원을 이루는 것은 오직 "믿음"밖에는 없다는 사실이다. 바울은 개인의 구원 뿐만아니라 믿음을 통하여 예수안에서 ''유대인이나 헬라인이나 종이나 자유인이나 남자나 여자나 다 그리스도 예수 안에서 하나이니라''
기록하였다. 즉 하나님은 모든 사람들을 차별없이 사랑하시고 기다시는 분임을 바울은 분명히 나타내고 있다.

9. 적용(나)
믿음을 더욱 갈구하며 믿음을 통한 받는 무궁한 주님의 은혜를 NKFC회원들이나 만나는 지체들에게 드러내고 나타내는데 더욱 힘을써야겠다.

10. 영적 터치(단어/구절)
22절: 성경이 모든 것을 죄아래에 가두었으니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-27', '갈라디아서', '4장 1절 ~ 10절', '하나님의 자녀답게 행동하라', '갈라디아서 4장
1   내가 또 말하노니 유업을 이을 자가 모든 것의 주인이나 어렸을 동안에는 종과 다름이 없어서
2   그 아버지가 정한 때까지 후견인과 청지기 아래에 있나니
3   이와 같이 우리도 어렸을 때에 이 세상의 초등학문 아래에 있어서 종 노릇 하였더니
4   때가 차매 하나님이 그 아들을 보내사 여자에게서 나게 하시고 율법 아래에 나게 하신 것은
5   율법 아래에 있는 자들을 속량하시고 우리로 아들의 명분을 얻게 하려 하심이라
6   너희가 아들이므로 하나님이 그 아들의 영을 우리 마음 가운데 보내사 아빠 아버지라 부르게 하셨느니라
7   그러므로 네가 이 후로는 종이 아니요 아들이니 아들이면 하나님으로 말미암아 유업을 받을 자니라
8   그러나 너희가 그 때에는 하나님을 알지 못하여 본질상 하나님이 아닌 자들에게 종 노릇 하였더니
9   이제는 너희가 하나님을 알 뿐 아니라 더욱이 하나님이 아신 바 되었거늘 어찌하여 다시 약하고 천박한 초등학문으로 돌아가서 다시 그들에게 종 노릇 하려 하느냐
10   너희가 날과 달과 절기와 해를 삼가 지키니

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월 8일 갈라디아서 4장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
종(종 노릇): 1, 3, 7, 8, 9
아버지: 2, 6 
초등학문: 3, 9
하나님: 4, 7, 8(2), 9(2)
아들: : 4, 5, 6(2), 7(2)
율법: 4, 5

4.주제 만들기: 하나님의 자녀답게 행동하라

5.하나님 찾기 (관찰)
- 그리스도인이 하나님을 아빠 아버지라 부르게 하심

6.인간 찾기 (관찰)
- 초등학문 아래에서 종 노릇하는 사람들
- 하나님이 아닌 자들에게 종 노릇하는 사람들
- 하나님을 믿고 나서도 초등학문 아래서 종 노릇하려는 사람들

7.하나님 찾기 (해석) 
- 그리스도인의 아빠, 아버지가 되고 싶어서 우리를 자녀 삼으시는 하나님

8.인간(해석): 
- 예수님을 믿기 전 율법과 세상 철학, 우상을 숭배하는 사람들
- 하나님이 아닌 율법과 세상 철학과 우상을 숭배하는 사람들
- 하나님을 믿고 나서도, 예수님을 그리스도로 믿고 나서도 율법주의, 세상 철학, 우상을 숭배하려는 사람들

9. 적용(나): 
- 하나님을 아빠 아버지라고 부르는 특권을 가진 자로서 당당하게 살아야 한다.
- 통치자, 권세자, 세상 주관자, 하늘에 있는 악한 영들에게 종 노릇해서는 안 된다. 휘둘려서는 안 된다. 이들 앞에서 용맹해야 한다. 근신하고 깨어서 이들을 대적해야 한다.
- 나는 하나님을 아빠, 아버지라고 부르는 하나님의 자녀이기 때문이다.
- 오늘 하루도 아빠, 아버지 하나님께 복종하고 마귀를 대적해야 한다.

10. 영적터치(단어/구절)  
  9   이제는 너희가 하나님을 알 뿐 아니라 더욱이 하나님이 아신 바 되었거늘 어찌하여 다시 약하고 천박한 초등학문으로 돌아가서 다시 그들에게 종 노릇 하려 하느냐

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-28', '갈라디아서', '4장 11절 ~ 20절', '바울의 호소', '[갈4:11-20]
11 내가 너희를 위하여 수고한 것이 헛될까 두려워하노라
12 형제들아 내가 너희와 같이 되었은즉 너희도 나와 같이 되기를 구하노라 너희가 내게 해롭게 하지 아니하였느니라
13 내가 처음에 육체의 약함으로 말미암아 너희에게 복음을 전한 것을 너희가 아는 바라
14 너희를 시험하는 것이 내 육체에 있으되 이것을 너희가 업신여기지도 아니하며 버리지도 아니하고 오직 나를 하나님의 천사와 같이 또는 그리스도 예수와 같이 영접하였도다
15 너희의 복이 지금 어디 있느냐 내가 너희에게 증언하노니 너희가 할 수만 있었더라면 너희의 눈이라도 빼어 나에게 주었으리라
16 그런즉 내가 너희에게 참된 말을 하므로 원수가 되었느냐
17 그들이 너희에게 대하여 열심 내는 것은 좋은 뜻이 아니요 오직 너희를 이간시켜 너희로 그들에게 대하여 열심을 내게 하려 함이라
18 좋은 일에 대하여 열심으로 사모함을 받음은 내가 너희를 대하였을 때뿐 아니라 언제든지 좋으니라
19 나의 자녀들아 너희 속에 그리스도의 형상을 이루기까지 다시 너희를 위하여 해산하는 수고를 하노니
20 내가 이제라도 너희와 함께 있어 내 언성을 높이려 함은 너희에 대하여 의혹이 있음이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월8일 갈라디아서 4장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-육체(13,14절), 같이(14절), 열심(17,18절), 수고(11,19절)
4.주제만들기: 바울의 호소
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 계속해서 갈라디아 교회에 호소한다.
- 바울은 갈라디아 교회 성도들에게 자신이 육체의 연약을 가지고 있었음에도 업신여기지 아니하고 복음을 받아들였음을 상기시킨다.
- 바울은 갈라디아 교회 성도들은 할 수만 있었다면 눈이라도 빼어 바울에게 줄 정도로 복음을 사모하고 열정이 넘쳤음을 말한다.
- 그러나 지금은 이간하는 자들에게 열심을 내려하여 바울이 참된 말을 하고 그리스도의 형상을 이루기 위해 다시 해산하는 마음으로 갈라디아 교회에 언성을 높인다고 말한다.
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울의 육체의 연약함은 눈이었을지 모른다.(정확하게 알지 못한 나의 추측) 갈라디아 교회 성도들은 바울이 육체의 연약함에도 불구하고 그를 사랑했고, 복음을 사랑했고, 열심을 다했다고 한다. 바울이 느끼기에 눈이라도 빼어 자신에게 줄 정도였다고 하니 그 사랑이 어느 정도였을지 어림짐작으로 알 수 있다. 
- 그러한 사랑도 사탄의 계략과 사탄에게 틈새를 내어주면 무너질 수 있음을 깨닫는다. 하나님을 처음 만나 깊은 사랑과 열정이 있었던 때처럼 영원할 것 같던 나의 마음이 하나님과 교제가 줄어들며 점점 소원해지고 세상 걱정과 근심에 사로잡혀 기도보다 세상일을 먼저 걱정하는 현재 나의 모습과도 같다.
9. 적용(나): 
- 바울의 호소는 예수님의 호소처럼 느껴진다. 오늘 하루 깨닫게 하신 주님께 감사하고, 당시 하나님을 열망했던 기억을 되새겨 보고자 한다. 
10. 영적터치(단어/구절) 
- 15절 눈이라도 빼어 나에게 주었으리라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-29', '갈라디아서', '4장 21절 ~ 31절', '제목 없음', '(갈라디아서 4장)
21.  내게 말하라 율법 아래에 있고자 하는 자들아 율법을 듣지 못하였느냐
22. 기록된 바 아브라함에게 두 아들이 있으니 하나는 여종에게서, 하나는 자유 있는 여자에게서 났다 하였으며
23. 여종에게서는 육체를 따라 났고 자유 있는 여자에게서는 약속으로 말미암았느니라
24. 이것은 비유니 이 여자들은 두 언약이라 하나는 시내 산으로부터 종을 낳은 자니 곧 하갈이라
25. 이 하갈은 아라비아에 있는 시내 산으로서 지금 있는 예루살렘과 같은 곳이니 그가 그 자녀들과 더불어 종 노릇 하고
26. 오직 위에 있는 예루살렘은 자유자니 곧 우리 어머니라
27. 기록된 바 잉태하지 못한 자여 즐거워하라 산고를 모르는 자여 소리 질러 외치라 이는 홀로 사는 자의 자녀가 남편 있는 자의 자녀보다 많음이라 하였으니
28. 형제들아 너희는 이삭과 같이 약속의 자녀라
29. 그러나 그 때에 육체를 따라 난 자가 성령을 따라 난 자를 박해한 것 같이 이제도 그러하도다
30. 그러나 성경이 무엇을 말하느냐 여종과 그 아들을 내쫓으라 여종의 아들이 자유 있는 여자의 아들과 더불어 유업을 얻지 못하리라 하였느니라
31. 그런즉 형제들아 우리는 여종의 자녀가 아니요 자유 있는 여자의 자녀니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 1월10일 갈라디아서 4장21절~31절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
율법: 21절(2) 
여종: 22절 23절 30절 31절
육체: 23절 29절
약속: 23절 28절 
자유: 22절 23절 26절 30절 31절
박해: 29절 30절

4. 주제 만들기 
율법과 약속의 자유

5.하나님 찾기(관찰)

6.인간 찾기 (관찰)
여종 하갈의 아들
사라를 통해 난 약속의 아들

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
바울은 아브라함의 복을 이어받아 하나님의 유업을 상속받은 자녀들에 대하여 나열하였다. 하나님 약속으로 말미암아 잉태하여 출산한 자녀들과 율법의 종 으로 태어난 두 종류를 대비시켰다. 아브라함의 여종 하갈을 통하여 출산된 종의 자녀  그리고 약속으로 태어난 이삭을 비교법으로 표현했다. 성령을 받고 태어난 자유의 자녀들은 더이상 죄의 속박가운데 있지 않고 유업을 받지만 성령을 받지않은 자들은 계속적으로 율법의 종의 상태에 놓여있다. 율법의 종 아래있는자들의 특징으로는 끊임없이 약속의 자녀들을 박해하고 있음을 바울은 지적하고 있다. 이 시대에도 마찬가지로 믿음을 붙잡고 사는 사람들을 향하여 사탄은 다양한 행위와 인간이 만들어놓은 잣대로 도전을 하고 있음을 알수있다

9. 적용(나)
굳건한 믿음 붙잡고 살아야겠다 

10. 영적 터치(단어/구절)
31절: 우리는... 자유 있는 여자의 자녀니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-30', '갈라디아서', '5장 1절 ~ 10절', '그리스도께서 주신 자유', '갈라디아서 제 5 장
1   그리스도께서 우리를 자유롭게 하려고 자유를 주셨으니 그러므로 굳건하게 서서 다시는 종의 멍에를 메지 말라
2   보라 나 바울은 너희에게 말하노니 너희가 만일 할례를 받으면 그리스도께서 너희에게 아무 유익이 없으리라
3   내가 할례를 받는 각 사람에게 다시 증언하노니 그는 율법 전체를 행할 의무를 가진 자라
4   율법 안에서 의롭다 함을 얻으려 하는 너희는 그리스도에게서 끊어지고 은혜에서 떨어진 자로다
5   우리가 성령으로 믿음을 따라 의의 소망을 기다리노니
6   그리스도 예수 안에서는 할례나 무할례나 효력이 없으되 사랑으로써 역사하는 믿음뿐이니라
7   너희가 달음질을 잘 하더니 누가 너희를 막아 진리를 순종하지 못하게 하더냐
8   그 권면은 너희를 부르신 이에게서 난 것이 아니니라
9   적은 누룩이 온 덩이에 퍼지느니라
10   나는 너희가 아무 다른 마음을 품지 아니할 줄을 주 안에서 확신하노라 그러나 너희를 
요동하게 하는 자는 누구든지 심판을 받으리라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월 11일 갈라디아서 5장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
그리스도: 1, 2, 4, 6
자유: 1(2)
할례: 2, 3, 6
율법: 3, 4

4.주제 만들기: 그리스도께서 주신 자유

5.하나님 찾기(관찰)
- 그리스도께서 우리에게 자유를 주심

6.인간 찾기(관찰)
- 할례를 받는 자는 모든 율법을 행해야 하는 의무가 있다고 말하는 바울

7.하나님 찾기(해석) 

8.인간(해석)
- 할례와 율법을 지켜서 의롭다 함을 얻을 수 있는 사람이 없으니, 할례를 받으려 하지 말라
- 율법을 모두 지켜서 의롭다 함을 얻는 자는 사랑의 믿음이 없는 자로서 그리스도께 끊어지고 은혜에서 끊어진 자다.
- 우리는 성령님 안에서 그리스도를 믿음으로 말미암아 의롭다 하심을 받는 소망을 기다린다.  
- 우리를 구원하는 능력은 할례나 무할례에는 없고, 다만 예수 그리스도를 믿는 믿음밖에는 없다.
- 할례를 받아야 구원을 받는다는 권면은 하나님으로부터 나온 말이 아니라 너희를 교란하는 자에게 나온 말이다.
- 너희를 교란하는 자들은 심판을 받을 것이니, 너희는 그들의 말을 듣지 말고 은혜 안에 굳게 서서 은혜의 자유를 누려라.

9. 적용(나)
- 예수 그리스도를 믿는 믿음 안에서 구원의 소망을 바라며 즐거워하고, 이미 이루신 구원에 기뻐하며 주님의 사랑을 실천하며 살아야겠다.
- 할례도 무할례도 구원에는 아무런 효력이 없는데 초대교회 사람들이 갈등을 겪었던 것처럼 오늘날 형제 자매님들도 율법을 지켜야만 구원을 받는가에 대한 갈등이 있는 분들도 있을 것이다. 
- 성령 안에서 사랑의 믿음으로 말미암아 구원을 받는다는 자유를 누릴 수 있도록 우리를 자유롭게 하는 주 예수 그리스도를 바르게 전해야겠다.

10. 영적터치(단어/구절)  
  1   그리스도께서 우리를 자유롭게 하려고 자유를 주셨으니

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2023-12-31', '갈라디아서', '5장 11절 ~ 20절', '육체의 일에서 벗어나 성령이 이끄는 삶으로', '[갈5:11-20]
11 형제들아 내가 지금까지 할례를 전한다면 어찌하여 지금까지 박해를 받으리요 그리하였으면 십자가의 걸림돌이 제거되었으리니
12 너희를 어지럽게 하는 자들은 스스로 베어 버리기를 원하노라
13 형제들아 너희가 자유를 위하여 부르심을 입었으나 그러나 그 자유로 육체의 기회를 삼지 말고 오직 사랑으로 서로 종 노릇 하라
14 온 율법은 네 이웃 사랑하기를 네 자신 같이 하라 하신 한 말씀에서 이루어졌나니
15 만일 서로 물고 먹으면 피차 멸망할까 조심하라
16 내가 이르노니 너희는 성령을 따라 행하라 그리하면 육체의 욕심을 이루지 아니하리라
17 육체의 소욕은 성령을 거스르고 성령은 육체를 거스르나니 이 둘이 서로 대적함으로 너희가 원하는 것을 하지 못하게 하려 함이니라
18 너희가 만일 성령의 인도하시는 바가 되면 율법 아래에 있지 아니하리라
19 육체의 일은 분명하니 곧 음행과 더러운 것과 호색과
20 우상 숭배와 주술과 원수 맺는 것과 분쟁과 시기와 분냄과 당 짓는 것과 분열함과 이단과

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월 12일 갈라디아서 5장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 형제들아(11,13절), 율법(14,18절), 자유(13절), 사랑(13,14절), 성령(16,17,18절), 거스르고(17절), 육체(13,16,19절)
4.주제만들기: 육체의 일에서 벗어나 성령이 이끄는 삶으로
5.하나님 찾기 (관찰)
- 인간의 의지대로 행동할 수 있는 자유를 주심
- 인간을 보호할 수 있는 성령도 주심
6.인간 찾기 (관찰)
- 바울은 자신이 율법주의자처럼 할례를 강조했다면 자신이 박해 받는 일도 없을 것이라 말한다.
- 바울은 인간이 받은 자유로 육체의 욕망을 위해 사용하지 말고 예수님께서 율법을 정리하신 것처럼 서로 사랑하는 일에 힘써야 한다고 말한다.
- 바울은 성령을 따라 인도하시는대로 행하면 율법과 육체의 욕망에 있지 않을 것이라 말한다. 
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 인간의 죄성에 대해 정확히 파악하고 있다. 예수님을 따라가는 삶, 성령이 이끄는 삶만 살아도 내 안에 있는 욕망과 죄들을 떨쳐버릴 수 있을텐데 그러지 못한 갈라디아 성도들에게 성령을 강조하며 육체의 욕망에서 벗어나도록 권면했다. 
9. 적용(나): 
- 내 안에 잘살고(좋은 집, 좋은 차, 좋은 환경, 자녀 교육, 물질의 풍요로움 등등) 싶은 마음이 나의 욕망일 수 있다. 하나님이 이끄시는 삶을 살도록 성령님의 인도하심을 따라 가야겠다. 
- 하나님께서 입을 여시고 기도하게 하심을 감사드린다. 주님과 교제의 시간을 하루의 모든 일 중 가장 기쁘고 설레이는 시간이 되길 소망한다. 
10. 영적터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-01', '갈라디아서', '5장 21절 ~ 26절', '제목 없음', '(갈라디아서 5장)
21. 투기와 술 취함과 방탕함과 또 그와 같은 것들이라 전에 너희에게 경계한 것 같이 경계하노니 이런 일을 하는 자들은 하나님의 나라를 유업으로 받지 못할 것이요
22. 오직 성령의 열매는 사랑과 희락과 화평과 오래 참음과 자비와 양선과 충성과
23. 온유와 절제니 이같은 것을 금지할 법이 없느니라
24. 그리스도 예수의 사람들은 육체와 함께 그 정욕과 탐심을 십자가에 못 박았느니라
25. 만일 우리가 성령으로 살면 또한 성령으로 행할지니
26. 헛된 영광을 구하여 서로 노엽게 하거나 서로 투기하지 말지니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 1월13일 갈라디아서 5장21절~26절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
투기: 21절 26절
성령의 열매9가지:22절
경계: 21절(2)
성령: 25절(2)

4. 주제 만들기 
성령의 열매

5.하나님 찾기(관찰)

6.인간 찾기 (관찰)
예수의 사람들은 육체와 함께 그 정욕과 탐심을 십자가에 못 박음
서로 투기(부러워함)하지 말라

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
성령의 열매 9가지:
사랑 희락  화평 오래 참음 자비 양선 충성 온유 절제
육체의 열매: 투기 술 취함 방탕함 
육체의 열매의 특징은 철저히 자기중심 이다
반면에 성령의 열매는 상대를 위한 행위나 표현이다
예수를 믿는 자들은 자신을 부인하고 자기 십자가를 지고 예수님이 우리를 위하여 십자가에서 못박히셨던 것처럼 다른 영혼구원을 위하여 주님의 길을 따르는 자들이다
9. 적용(나)
성령의 열매를 갖는 인생을 살기위해 더욱 힘써야겠다 

10. 영적 터치(단어/구절)
24절: 예수의 사람들은 육체와 함께그 정욕과 탐심을 십자가에 못박았느니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-02', '갈라디아서', '6장 1절 ~ 10절', '제목 없음', '(갈라디아서 6장)
1.  형제들아 사람이 만일 무슨 범죄한 일이 드러나거든 신령한 너희는 온유한 심령으로 그러한 자를 바로잡고 너 자신을 살펴보아 너도 시험을 받을까 두려워하라
2. 너희가 짐을 서로 지라 그리하여 그리스도의 법을 성취하라
3. 만일 누가 아무 것도 되지 못하고 된 줄로 생각하면 스스로 속임이라
4. 각각 자기의 일을 살피라 그리하면 자랑할 것이 자기에게는 있어도 남에게는 있지 아니하리니
5. 각각 자기의 짐을 질 것이라
6. 가르침을 받는 자는 말씀을 가르치는 자와 모든 좋은 것을 함께 하라
7. 스스로 속이지 말라 하나님은 업신여김을 받지 아니하시나니 사람이 무엇으로 심든지 그대로 거두리라
8. 자기의 육체를 위하여 심는 자는 육체로부터 썩어질 것을 거두고 성령을 위하여 심는 자는 성령으로부터 영생을 거두리라
9. 우리가 선을 행하되 낙심하지 말지니 포기하지 아니하면 때가 이르매 거두리라
10. 그러므로 우리는 기회 있는 대로 모든 이에게 착한 일을 하되 더욱 믿음의 가정들에게 할지니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 1월14일 갈라디아서 6장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
심는: 7절 8절
육체: 8절(2)
성령: 8절(2)
가르침: 6절(2)
거둠: 7절 8절 9절

4. 주제 만들기 
영생과 썩어질것

5.하나님 찾기(관찰)
인간에게 업신당하지 않으시는 하나님

6.인간 찾기 (관찰)
사람이 무엇으로 심든지 그대로 됨

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
바울은 농사일을 비유로 믿는 성도들이 무엇을 심어야 되는지 가르치고 있다. 콩심으면 콩을 거두는 기본적인 자연의 법칙대로 육체를 위하여 심는자는 썩을것을 거두고 성령을 위하여 심는자는 영생을 거둘것을 확신하고 있다. 그럼 여기서 말하는 성령을 심는다 의 의미는 무엇일까?
답은 10절 이하에 명확하게 나와있다. "그러므로 우리는 기회 있는 대로 모든  이에게  착한 일을 하되" 로 기록되어 있다.
여기서 착한일이란 결국 상대를 위하는 일이고 성령의 열매 를 의미하는것임을 알수있다.
특별히 주목할것은 착한일을 하고 싶어도 하나님이 성도에게 기회를 허락 하셔야 됨을 바울은 인지하고  있다
9. 적용(나)
하나님이 오늘도 허락하신 소중한시간들을 기회로 삼고 더욱 성령을 위하여 심는 착한 일꾼이 돼야겠다.

10. 영적 터치(단어/구절)
8절: 성령을 위하여 심는 자는 성령으로부터 영생을 거두리라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-03', '갈라디아서', '6장 11절 ~ 18절', '그리스도의 십자가와 거듭남', '갈라디아서 6장
11   내 손으로 너희에게 이렇게 큰 글자로 쓴 것을 보라
12   무릇 육체의 모양을 내려 하는 자들이 억지로 너희에게 할례를 받게 함은 그들이 그리스도의 십자가로 말미암아 박해를 면하려 함뿐이라
13   할례를 받은 그들이라도 스스로 율법은 지키지 아니하고 너희에게 할례를 받게 하려 하는 것은 그들이 너희의 육체로 자랑하려 함이라
14   그러나 내게는 우리 주 예수 그리스도의 십자가 외에 결코 자랑할 것이 없으니 그리스도로 말미암아 세상이 나를 대하여 십자가에 못 박히고 내가 또한 세상을 대하여 그러하니라
15   할례나 무할례가 아무 것도 아니로되 오직 새로 지으심을 받는 것만이 중요하니라
16   무릇 이 규례를 행하는 자에게와 하나님의 이스라엘에게 평강과 긍휼이 있을지어다
17   이 후로는 누구든지 나를 괴롭게 하지 말라 내가 내 몸에 예수의 흔적을 지니고 있노라
18   형제들아 우리 주 예수 그리스도의 은혜가 너희 심령에 있을지어다 아멘

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월 15일 갈라디아서 6장 11~18절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
할례:　12, 13(2), 15
그리스도(예수): 12, 14(2), 17, 18
십자가: 12, 14(2)
세상: 14(2)

4.주제 만들기: 그리스도의 십자가와 거듭남

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 할례를 받게 하려는 사람들. 이들은 자기들로 인해 할례받는 자가 생기는 것을 자랑으로 여김.
- 주 예수 그리스도의 십자가 밖에는, 자랑할 것이 아무것도 없다고 말하는 바울
- 할례를 받는 것이 중요한 것이 아니라, 거듭나는 것이 중요함을 주장하는 바울
- 예수의 흔적을 지니고 있다고 말하는 바울

7.하나님 찾기 (해석) 

8.인간(해석): 
- 율법주의자들은 자신들이 옳다함을 받기 위해 일함.
- 율법주의자들은 그리스도의 십자가로부터 오는 형벌을 면하고자 함. 
- 율법주의자들은 할례 받을 것을 주장하지만, 자신들도 율법을 지키지 못하고 있음.
- 그들은 할례자가 추가로 생기면 그것으로 자신들의 자랑거리를 삼으려고 하는 것.
(할례는 유대교와 기독교가 분리되는 결정적인 요인이 되었습니다.)
- 할례나 율법이 아니라, 주 예수 그리스도의 십자가로 인하여 구원을 받기 때문에 할례도 율법도 중요하지 않고, 그리스도를 믿는 믿음으로 새롭게 창조되는 것이 중요함.
- 오직 그리스도만 의지하면 됨.
- 바울은 예수님의 흔적을 지니고 있음. 이 흔적은 그리스도를 위하여 살아온 인생의 흔적으로 그리스도를 증언하며 겪은 굶주림과 헐벗음과 매맞음과 풍랑 등을 지나온 흔적이다.

9. 적용(나):
- 오늘날 교회에도 새로운 율법주의자들이 있다. 교회 안팎에서 만나는 사람들의 행위를 바라보며 정죄하는 자들인데, 특히 한국교회의 율법주의자들은 술과 담배에 민감하다. 
- 마음속의 온갖 더러운 죄, 보이지 않는 곳에서 행하는 죄들은 보지 않고 눈에 보이는, 아무것도 아닌 술과 담배를 하는 사람들을 정죄한다. 자기 나름의 틀을 정해놓고 자기가 안 하는 것 같은 죄(사실은 자기도 범하고 있는 경우가 많다)는 죄가 되고 자기가 하고 있는 것은 죄가 아닌 것이 된다. 
- 그 율법의 틀은 과연 누가 만든 것인가, 양심에 비추어 깊이 생각해 봐야 한다.
- 각자의 죄를 깨닫게 하시는 분은 오직 성령 하나님이시다. 우리는 우리의 죄를 알지 못한다. 그런데 감히 누가 사람을 판단하겠는가. 
- 판단을 하려면 그 사람이 예수님을 의지하는가, 세상을 의지하는가가 돼야 할 것이다.
- 물론 판단은 주님의 영역이다.

10. 영적터치(단어/구절)  
  15 오직 새로 지으심을 받는 것만이 중요하니라
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-04', '에베소서', '', '에베소서 시작', '에베소서는 사도 바울의 서신서 중 하나로, 에베소 교회의 성도들에게 보낸 편지입니다. 
이 서신서는 그리스도 안에서의 교회의 본질과 목적, 그리스도인의 삶과 행동에 대한 중요한 가르침을 담고 있습니다.
에베소서를 통해 주시는 말씀의 은혜를 기대합니다.', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-05', '에베소서', '1장 1절 ~ 10절', '하나님 안에서 하늘과 땅은 동일한 은혜와 영광을 누리는 곳이다.', '[엡1:1-10]
1 하나님의 뜻으로 말미암아 그리스도 예수의 사도 된 바울은 에베소에 있는 성도들과 그리스도 예수 안에 있는 신실한 자들에게 편지하노니
2 하나님 우리 아버지와 주 예수 그리스도로부터 은혜와 평강이 너희에게 있을지어다
3 찬송하리로다 하나님 곧 우리 주 예수 그리스도의 아버지께서 그리스도 안에서 하늘에 속한 모든 신령한 복을 우리에게 주시되
4 곧 창세 전에 그리스도 안에서 우리를 택하사 우리로 사랑 안에서 그 앞에 거룩하고 흠이 없게 하시려고
5 그 기쁘신 뜻대로 우리를 예정하사 예수 그리스도로 말미암아 자기의 아들들이 되게 하셨으니
6 이는 그가 사랑하시는 자 안에서 우리에게 거저 주시는 바 그의 은혜의 영광을 찬송하게 하려는 것이라
7 우리는 그리스도 안에서 그의 은혜의 풍성함을 따라 그의 피로 말미암아 속량 곧 죄 사함을 받았느니라
8 이는 그가 모든 지혜와 총명을 우리에게 넘치게 하사
9 그 뜻의 비밀을 우리에게 알리신 것이요 그의 기뻐하심을 따라 그리스도 안에서 때가 찬 경륜을 위하여 예정하신 것이니
10 하늘에 있는 것이나 땅에 있는 것이 다 그리스도 안에서 통일되게 하려 하심이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월16일 에베소서 1장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 예정(5,9절), 은혜(2,6,7절), 
4.주제만들기: 하나님 안에서 하늘과 땅은 동일한 은혜와 영광을 누리는 곳이다. 
5.하나님 찾기 (관찰)
- 하늘의 신령한 복을 우리에게 주심
- 창세전부터 우리를 택하사 사랑안에서 거룩하고 흠이 없게 하시려고 예수 그리스도로 말미 암아 하나님의 아들들이 되게 하심
- 모든 것은 거져주신 것이고 은혜와 영광을 찬송하게 하려 하심
- 예수님을 통하여 우리의 죄를 속량하심
- 속량의 비밀을 우리에게 알리셨고 하늘에 있는 것이나 땅에 있는 것이나 그리스도 안에서 통일되게 하려 하심
6.인간 찾기 (관찰)
- 바울은 에베소 교회 성도들에게 문안하며 하나님의 구원 계획과 그리스도 예수 안에서의 복음, 하나님의 은혜에 대해 말하고 있다. 
7.하나님 찾기 (해석) 
- 하나님은 예수님을 통해 우리에게 은혜와 복을 더하여 주셨다. 예수님을 통해 우리의 죄를 지워버릴 수 있는 통로를 만들어주셨는데, 이는 하늘에서만 누릴 수 있었던 거룩함을 땅에서도 누릴 수 있게 하시는 하나님의 전적인 은혜이다. 
- 하나님은 창세 전부터 우리를 택하시고 사랑안에서 거룩하고 흠이 없게 하셨다. 하나님의 깊은 사랑은 예수님을 통해 보이셨고, 땅에서 하나님의 십자가 사랑을 느낄 수 있게 되었다.
8.인간(해석):
- 바울의 편지를 통해 에베소 교회와 현대에 살아가는 우리가 하늘과 땅이 차이가 없이 거룩한 곳임을 선포한다. 예수님의 사랑은 하늘을 위해서만 이루어진 것이 아니라 이 땅에서도 이루어질 수 있도록 해주신 것이다.
9. 적용(나): 
- 하늘과 이 땅에 동등히 거룩한 곳임을 깨닫는다. 하나님의 사랑이 실천될 수 있게 노력해야겠다. 
- 하나님께서 NKFC에 보내신 모든 청년들을 예정하셨다. 우리를 통해서 조금이라도 예수님을 알게되도록 회원들을 더 보살펴야겠다. 회원들을 위한 기도가 부족한데 회원들을 세심하게 기도해야겠다. 
- 하나님께서 하늘과 이 땅을 동등하게 하신 것처럼 인종의 차이, 높고 낮음은 없다. 이 나라에 온 해외노동자들을 진심으로 사랑하는 마음을 가질 수 있도록 기도해야겠다. 
10. 영적터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-06', '에베소서', '1장 11절 ~ 22절', '제목 없음', '(에베소서 1장)
11. 모든 일을 그의 뜻의 결정대로 일하시는 이의 계획을 따라 우리가 예정을 입어 그 안에서 기업이 되었으니
12. 이는 우리가 그리스도 안에서 전부터 바라던 그의 영광의 찬송이 되게 하려 하심이라
13. 그 안에서 너희도 진리의 말씀 곧 너희의 구원의 복음을 듣고 그 안에서 또한 믿어 약속의 성령으로 인치심을 받았으니
14. 이는 우리 기업의 보증이 되사 그 얻으신 것을 속량하시고 그의 영광을 찬송하게 하려 하심이라
15.  이로 말미암아 주 예수 안에서 너희 믿음과 모든 성도를 향한 사랑을 나도 듣고
16. 내가 기도할 때에 기억하며 너희로 말미암아 감사하기를 그치지 아니하고
17. 우리 주 예수 그리스도의 하나님, 영광의 아버지께서 지혜와 계시의 영을 너희에게 주사 하나님을 알게 하시고
18. 너희 마음의 눈을 밝히사 그의 부르심의 소망이 무엇이며 성도 안에서 그 기업의 영광의 풍성함이 무엇이며
19. 그의 힘의 위력으로 역사하심을 따라 믿는 우리에게 베푸신 능력의 지극히 크심이 어떠한 것을 너희로 알게 하시기를 구하노라
20. 그의 능력이 그리스도 안에서 역사하사 죽은 자들 가운데서 다시 살리시고 하늘에서 자기의 오른편에 앉히사
21. 모든 통치와 권세와 능력과 주권과 이 세상뿐 아니라 오는 세상에 일컫는 모든 이름 위에 뛰어나게 하시고
22. 또 만물을 그의 발 아래에 복종하게 하시고 그를 만물 위에 교회의 머리로 삼으셨느니라
23. 교회는 그의 몸이니 만물 안에서 만물을 충만하게 하시는 이의 충만함이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 1월17일 에베소서 1장11절~23절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
기업: 11절 14절 18절
찬송: 12절 14절
영광: 12절 17절
능력: 19절 20절 21절
충만: 23절(2)
만물: 23절(2)
교회: 22절 23절
만물: 22절(2)

4. 주제 만들기 
성도의 본분

5.하나님 찾기(관찰)
교회의 머리되신 예수

6.인간 찾기 (관찰)
하나님께 영광의 찬송을 위하여 부르심을 받은 성도

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
바울은 성도들의 삶의 목적을 하나님의 영광을 찬양하는 것이라고 명확하게 밝히고 있다. 그 목적을 이루기위한 증표로 하나님 나라의 기업의 보증을 받는 특권을 가진 것이 성도들의  모습이다. 그 기업의 보증을 받은것을 이해하고 깨우치기 위해서는 날마다 주님께  마음과  영적인 눈이 열리도록 간구하는 것이 마땅한 성도의 자세라고  가르치고 있다. 이미 굳건한 신앙을 하는 에베소 교인들을 향하여 바울은 감사와 칭찬을 표현하고 있다. 

9. 적용(나)
하나님의 영광의 찬송이 되도록 더욱 힘써야겠다 

10. 영적 터치(단어/구절)
14절: 기업의 보증

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-07', '에베소서', '2장 1절 ~ 10절', '하나님의 선물', '에베소서 2장
1   그는 허물과 죄로 죽었던 너희를 살리셨도다
2   그 때에 너희는 그 가운데서 행하여 이 1)세상 풍조를 따르고 공중의 권세 잡은 자를 따랐으니 곧 지금 불순종의 아들들 가운데서 역사하는 영이라
3   전에는 우리도 다 그 가운데서 우리 육체의 욕심을 따라 지내며 육체와 마음의 원하는 것을 하여 다른 이들과 같이 본질상 진노의 자녀이었더니
4   긍휼이 풍성하신 하나님이 우리를 사랑하신 그 큰 사랑을 인하여
5   허물로 죽은 우리를 그리스도와 함께 살리셨고 (너희는 은혜로 구원을 받은 것이라)
6   또 함께 일으키사 그리스도 예수 안에서 함께 하늘에 앉히시니
7   이는 그리스도 예수 안에서 우리에게 자비하심으로써 그 은혜의 지극히 풍성함을 오는 여러 세대에 나타내려 하심이라
8   너희는 그 은혜에 의하여 믿음으로 말미암아 구원을 받았으니 이것은 너희에게서 난 것이 아니요 하나님의 선물이라
9   행위에서 난 것이 아니니 이는 누구든지 자랑하지 못하게 함이라
10   우리는 그가 만드신 바라 그리스도 예수 안에서 선한 일을 위하여 지으심을 받은 자니 이 일은 하나님이 전에 예비하사 우리로 그 가운데서 행하게 하려 하심이니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월 18일 에베소서 2장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
허물: 1, 5
육체: 3(2)
하나님: 4, 8, 10
사랑: 4(2)
풍성: 4, 7, 
그리스도: 5, 6, 7, 10
은혜: 5, 7, 8
구원: 5, 8

4.주제 만들기: 하나님의 선물 

5.하나님 찾기 (관찰)
- 허물과 죄로 죽은 우리를 살리심
- 우리를 예수 안에서 함께 하늘에 앉히심
- 그리스도 예수 안에서 선한 일을 위하여 우리를 지으심

6.인간 찾기 (관찰)
- 세상 풍조를 따르고 육체의 욕심대로 살아온 우리
- 본질상 진노의 자녀인 우리
- 하나님의 은혜로 믿음으로 말미암아 구원을 받은 우리

7.하나님 찾기 (해석) 
- 인간과 사랑을 나누고자 인간을 창조하신 하나님은 인간이 범한 사망의 죄로 인해 괴로우셨으나 세상이 알 수 없는 지혜로 인간을 용서하시려고 죄 값을 스스로 담당하셨음. 
- 그러므로 이 구원은 우리에게서 난 것이 아니요, 하나님의 선물임
- 하나님은 구원받은 우리가 선한 일을 하기를 원하심. 

8.인간(해석): 
- 아담과 하와가 하나님의 사랑을 누리는 가운데 마귀의 유혹에 넘어가 범죄한 것과 같이 우리는 어둠의 영이 주는 생각을 따라 살아왔다.
- 하나님을 떠나 살고 싶었던, 아담과 하와처럼 우리는 자신을 의지하며 자기 생각대로 살아온 것이다.
- 본질상 진노의 자녀 노릇을 하며 살아온 우리를 하나님이 놀라우신 사랑으로 속량하시고 구원하셨으니, 우리는 갚을 수 없는 큰 선물을 받았다.
- 이 구원은 우리에게서 난 것이 아니기 때문에 우리의 능력인 양 자랑해서는 안 됨.
- 받은 선물에 감사하며 늘 예수님을 생각하고 바라보고 예수님께 나아가야 함

9. 적용(나):
- 선물이 내 능력인 양 자랑하는 죄를 범하지 않도록 조심해야 함.
- 그러나 반대로 세상에서 가장 값진 선물을 받았으니 이 선물을 받은 것으로 인하여 자랑하는 것이 마땅하고, 선물을 주신 분을 높이고 자랑하는 것이 마땅함. 
- 개인적으로 늘 하나님을 찬양하며 높이고, 주변 사람들 앞에서는 하나님의 영광과 찬송이 되어야 함.
- 가정, 직장, 지역사회에서 삶을 나눌 때 늘 함께하시며 보호하시고 도우신 하나님을 자랑해야 함.
- 하나님의 사랑을 전하고 이웃을 섬기면서 동시에 늘 겸손한 가운데 주님을 바라보며, 내가 주인이 아니라 청지기임을 기억하며 살아가는 것이 바로 선한 삶이 될 것임.

10. 영적터치(단어/구절)  
  8   너희는 그 은혜에 의하여 믿음으로 말미암아 구원을 받았으니 이것은 너희에게서 난 것이 아니요 하나님의 선물이라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-08', '에베소서', '2장 11절 ~ 22절', '성도의 연합이 자신의 성전을 더 거룩하게 만든다.', '[엡2:11-22]
11 그러므로 생각하라 너희는 그 때에 육체로는 이방인이요 손으로 육체에 행한 할례를 받은 무리라 칭하는 자들로부터 할례를 받지 않은 무리라 칭함을 받는 자들이라
12 그 때에 너희는 그리스도 밖에 있었고 이스라엘 나라 밖의 사람이라 약속의 언약들에 대하여는 외인이요 세상에서 소망이 없고 하나님도 없는 자이더니
13 이제는 전에 멀리 있던 너희가 그리스도 예수 안에서 그리스도의 피로 가까워졌느니라
14 그는 우리의 화평이신지라 둘로 하나를 만드사 원수 된 것 곧 중간에 막힌 담을 자기 육체로 허시고
15 법조문으로 된 계명의 율법을 폐하셨으니 이는 이 둘로 자기 안에서 한 새 사람을 지어 화평하게 하시고
16 또 십자가로 이 둘을 한 몸으로 하나님과 화목하게 하려 하심이라 원수 된 것을 십자가로 소멸하시고
17 또 오셔서 먼 데 있는 너희에게 평안을 전하시고 가까운 데 있는 자들에게 평안을 전하셨으니
18 이는 그로 말미암아 우리 둘이 한 성령 안에서 아버지께 나아감을 얻게 하려 하심이라
19 그러므로 이제부터 너희는 외인도 아니요 나그네도 아니요 오직 성도들과 동일한 시민이요 하나님의 권속이라
20 너희는 사도들과 선지자들의 터 위에 세우심을 입은 자라 그리스도 예수께서 친히 모퉁잇돌이 되셨느니라
21 그의 안에서 건물마다 서로 연결하여 주 안에서 성전이 되어 가고
22 너희도 성령 안에서 하나님이 거하실 처소가 되기 위하여 그리스도 예수 안에서 함께 지어져 가느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월 20일 에베소서 2장 11절~22절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 할례(11절), 밖(12절), 없다(12절), 육체(11,12,14절), 십자가(16절), 원수(14,16절), 평안(17절)
4.주제만들기: 성도의 연합이 자신의 성전을 더 거룩하게 만든다.
5.하나님 찾기 (관찰)
- 화평이 되시고, 율법을 폐하심, 하나님 안에서 둘은 새사람으로 지어 화평하게 하심
- 십자가로 화목하게 하시고, 십자가로 원수된 것을 소멸하심
- 직접 오셔서 평안을 전하심
- 예수님이 모퉁이돌이 되어 우리를 연결하여 주시고 주안에서 성전을 이루심
6.인간 찾기 (관찰)
- 바울은 유대인은 할례 받은 자들이고 이방인은 할례받지 않는 자들이었다는 것을 상기시킨다.
- 바울은 예수님으로 인해 둘 사이의 막힌 담이 허물어져 화평을 이루셨으며 성령안에서 함께 나아갈 수 있다고 말한다. 
- 바울은 이방인도 아니고 나그네도 아니고 동일한 시민이며 하나님의 권속이라고 말한다.
7.하나님 찾기 (해석) 
- 예수님께서 오셔서 십자가를 통해 이루신 사랑은 유대인이 자신들에게만 주어진 구원이 아니라 모든 사람에게 동일하게 주어지는 은혜임을 깨닫게 하셨다. 
- 예수님의 사랑이 아니었다면 유대인이 깨닫지 못했을 것이다. 이로 인해 복음이 지금까지 확장되어져 가고 있다.
8.인간(해석):
- 바울은 이방인이 어떻게 구원을 받게 되었는지 설명하며 하나님의 은혜임을 알려준다. 그리고 이제부터는 이방인이 아닌 동일한 시민이며, 하나님의 권속이라는 말로 에베소 성도들에게 힘과 용기를 주었다.
- 바울은 그리스도께서 모퉁잇돌이 되어 각 사람마다 성전을 짓게 하셨다고 했는데 각 건물이 서로 연결하여 준다는 것을 강조했다. 그것은 혼자 하나님이 거하실 처소를 짓는 것이 아니라 예수님을 중심으로 성령 안에서 성도의 연합이 자신의 영적 거룩함에 유익하다는 것을 강조한 것이다.  
9. 적용(나): 
- 나 혼자 잘난 것이 아닌 예수님 안에서 하나 된 공동체의 연합으로 거룩한 삶을 이어갈 수 있음을 고백한다. NKFC라는 공동체를 통해 신앙이 성장하고 거룩한 삶을 살고자 노력할 수 있음을 감사하며 기도해야겠다. 
10. 영적터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-09', '에베소서', '3장 1절 ~ 10절', '제목 없음', '(에베소서 3장)
1.  이러므로 그리스도 예수의 일로 너희 이방인을 위하여 갇힌 자 된 나 바울이 말하거니와
2. 너희를 위하여 내게 주신 하나님의 그 은혜의 경륜을 너희가 들었을 터이라
3. 곧 계시로 내게 비밀을 알게 하신 것은 내가 먼저 간단히 기록함과 같으니
4. 그것을 읽으면 내가 그리스도의 비밀을 깨달은 것을 너희가 알 수 있으리라
5. 이제 그의 거룩한 사도들과 선지자들에게 성령으로 나타내신 것 같이 다른 세대에서는 사람의 아들들에게 알리지 아니하셨으니
6. 이는 이방인들이 복음으로 말미암아 그리스도 예수 안에서 함께 상속자가 되고 함께 지체가 되고 함께 약속에 참여하는 자가 됨이라
7. 이 복음을 위하여 그의 능력이 역사하시는 대로 내게 주신 하나님의 은혜의 선물을 따라 내가 일꾼이 되었노라
8. 모든 성도 중에 지극히 작은 자보다 더 작은 나에게 이 은혜를 주신 것은 측량할 수 없는 그리스도의 풍성함을 이방인에게 전하게 하시고
9. 영원부터 만물을 창조하신 하나님 속에 감추어졌던 비밀의 경륜이 어떠한 것을 드러내게 하려 하심이라
10. 이는 이제 교회로 말미암아 하늘에 있는 통치자들과 권세들에게 하나님의 각종 지혜를 알게 하려 하심이니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 1월20일 에베소서 3장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
비밀: 3절 4절 9절
작은자: 8절(2)
이방인: 1절 6절 8절
함께: 6절(3)
복음: 6절 7절 
드러내게/알게 하려: 9절 10절
은혜: 7절 8절 

4. 주제 만들기 
하나님의 크신  은혜

5.하나님 찾기(관찰)
영원부터 만물을 창조하신 하나님
은혜의 하나님

6.인간 찾기 (관찰)
이방인을 위하여 갇힌자 된 바울
그리스도의 비밀을 깨달은 바울

7.하나님 찾기 (해석)
모든 인간들을 구속하사 구원을 이루고자 원하시는 크신 하나님

8. 인간 찾기 (해석)
영원부터 만물을 창조하시고 계획하신 하나님의 은혜의 크기를 바울은 소개한다. 위대한 영적 거장인 바울은 스스로를 향하여 "모든 성도 중에 지극히 작은 자보다 더 작은 나에게 이은혜를 주신 것은" 외치고 있다. 이러한 겸손의 고백은 하나님의 숨겨놓으신 비밀을 아는 사람만이 고백할 수 있는 부분일 것이다. 하나님은 특정한 부류의 사람들을 구원의 상속자로 삼지 않으시고 모든 이방인들에게도 상속의 권리를 주실것을 바울을 통하여 밝히고 있다. 하나님은 모든 믿는 자녀들에게 상속을 주시기를 기뻐하시고 주실 수 있는 능력의 하나님이심을 바울은 강력하게 드러내고 있다.

9. 적용(나)
선교에 더욱 힘써야겠다 

10. 영적 터치(단어/구절)
6절: 이방인들이 복음으로 말미암아 그리스도 예수 안에서 함께 상속자가 되고

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-10', '에베소서', '3장 11절 ~ 21절', '제목 없음', '(에베소서 3장)
11. 곧 영원부터 우리 주 그리스도 예수 안에서 예정하신 뜻대로 하신 것이라
12. 우리가 그 안에서 그를 믿음으로 말미암아 담대함과 확신을 가지고 하나님께 나아감을 얻느니라
13. 그러므로 너희에게 구하노니 너희를 위한 나의 여러 환난에 대하여 낙심하지 말라 이는 너희의 영광이니라
14. 이러므로 내가 하늘과 땅에 있는 각 족속에게
15. 이름을 주신 아버지 앞에 무릎을 꿇고 비노니
16. 그의 영광의 풍성함을 따라 그의 성령으로 말미암아 너희 속사람을 능력으로 강건하게 하시오며
17. 믿음으로 말미암아 그리스도께서 너희 마음에 계시게 하시옵고 너희가 사랑 가운데서 뿌리가 박히고 터가 굳어져서
18. 능히 모든 성도와 함께 지식에 넘치는 그리스도의 사랑을 알고
19. 그 너비와 길이와 높이와 깊이가 어떠함을 깨달아 하나님의 모든 충만하신 것으로 너희에게 충만하게 하시기를 구하노라
20. 우리 가운데서 역사하시는 능력대로 우리가 구하거나 생각하는 모든 것에 더 넘치도록 능히 하실 이에게
21. 교회 안에서와 그리스도 예수 안에서 영광이 대대로 영원무궁하기를 원하노라 아멘
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 1월21일 에베소서 3장11절~21절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
충만: 19절(2) 20절
능력: 20절(2)
영광: 13절 21절
그리스도: 11절 17절 18절 21절
믿음으로/알고/깨달아: 12절 18절 19절
구함: 13절 19절 20절
4. 주제 만들기 
그리스도의 크신 사랑을 구하는 성도의 자세
5. 하나님 찾기(관찰)
영원부터 예정하신 하나님
6. 인간 찾기 (관찰)
믿음으로 하나님께 나아감
그리스도의 사랑을 알고
그 너비와 길이와 높이와 깊이가 어떠함을 깨달아
7. 하나님 찾기 (해석)
상상하지 못하는 크신은혜를 가지고 계신 하나님은 믿고 알기를 원하며 깨우치는 그의 자녀들에게 은혜의 충만과 영광을 주시기를 원하신다.
8. 인간 찾기 (해석)
싸늘한 감옥에 갇혀있는 바울은 이미 개인적으로 경험한 은혜받는 비법을 교회 성도들에게 알려주고 있다. 그 비법은 하나님으로 부터 받을 수 있는 은혜의 충만함이다.
일단 그것을 받기 위해서는 간절히 구하는 마음이 필요하다고 보여주고 있다. 그것은 기도이다. 또한 믿음으로 주님께 다가가고 알기위해 노력할때 비로서 주님은 찾는자아게 깨우침을 통하여 그분의 영광과 충만한 은혜를 주시기를 허락 하신다고 바울은 설명하고 있다. 이러한 기본적인 접근을 통하여 더욱 힘쓴다면 더 큰 은혜를 받을 수 있다는 사실이다. 
바울은 이미 경험한 은혜를 나누고자 힘쓰고 있다. 감옥에 갇혀 있는 바울이 세상에서 자유를 가지고 있는 성도를 향하여 진정한 자유를 갖기를 갈망하는 것은 눈에 보이지 않는 영적 세상이 있음을 보여주고있다.
9. 적용(나)
더욱 믿음안에서 주님을 알고 성경으로 깨우침으로 크신 하나님의 충만함의 은혜를 누리도록 힘써야겠다 
10. 영적 터치(단어/구절)
19절: 그너비와 길이와 높이와 깊이가 어떠함을 깨달아 
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-11', '에베소서', '4장 1절 ~ 10절', '만물을 충만하게 하신 그리스도', '에베소서 4장 
1   그러므로 주 안에서 갇힌 내가 너희를 권하노니 너희가 부르심을 받은 일에 합당하게 행하여
2   모든 겸손과 온유로 하고 오래 참음으로 사랑 가운데서 서로 용납하고
3   평안의 매는 줄로 성령이 하나 되게 하신 것을 힘써 지키라
4   몸이 하나요 성령도 한 분이시니 이와 같이 너희가 부르심의 한 소망 안에서 부르심을 받았느니라
5   주도 한 분이시요 믿음도 하나요 세례도 하나요
6   하나님도 한 분이시니 곧 만유의 아버지시라 만유 위에 계시고 만유를 통일하시고 만유 가운데 계시도다
7   우리 각 사람에게 그리스도의 선물의 분량대로 은혜를 주셨나니
8   그러므로 이르기를 그가 위로 올라가실 때에 사로잡혔던 자들을 사로잡으시고 사람들에게 선물을 주셨다 하였도다
9   올라가셨다 하였은즉 땅 아래 낮은 곳으로 내리셨던 것이 아니면 무엇이냐
10   내리셨던 그가 곧 모든 하늘 위에 오르신 자니 이는 만물을 충만하게 하려 하심이라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월 22일 에베소서 4장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
주: 1, 5
부르심: 1, 4(2)
성령: 3, 4
하나: 5(2)
만유: 6(3)
선물: 7, 8
내리셨던: 9, 10

4.주제 만들기: 만물을 충만하게 하신 그리스도

5.하나님 찾기 (관찰)
- 평안의 매는 줄로 하나 되게 하신 성령 하나님
- 사람들에게 선물을 주신 그리스도
- 만물을 충만하게 하신 예수님

6.인간 찾기 (관찰)
- 부르심을 받은 대로 합당하게 행하라고 권면하는 바울

7.하나님 찾기 (해석) 
- 신자에게 선물을 주시고 만물을 충만하게 하시는 주 예수 그리스도

8.인간(해석): 
- 예수 공동체 또는 신자는 서로를 겸손하고 온유하게 대해야 하며, 서로의 부족한 부분을 오래 참고 주님의 사랑 가운데서 용납해야 한다.
- 각 사람에게 은혜의 선물을 주셨으니 이 선물은 모두 한 분 하나님으로부터 나온 것이다.
- 각 사람이 받은 선물이 다를 수 있으나 같은 분에게 나온 것이므로 서로 하나 되어 사랑하며 살아야 한다.
- 예수님은 만물을 충만하게 하시려고 낮은 곳에 내려오셨다가 높은 곳으로 올라가셨다.
- 우리도 만물을 충만하게 해야 한다.

9. 적용(나): 
- 성경을 보면 교회에는 알곡과 가라지가 있다. 가라지는 알곡이 잘 자라지 못하게 한다.
- 한편 우리 마음에도 육체의 소욕과 죄성이 있고 동시에 성령님도 계신다.
- 신자는 누구나 때때로 육체의 소욕과 죄성에 쓰러질 때가 있는데, 
- 이 때 자신에게 관대하여 자기가 죄지은 것에 대해 쉽게 넘어가거나 자신을 합리화하는 사람이 있다.
- 그러나 이들은 타인이 육체의 소욕과 죄성에 의해 쓰러지면 크게 비난하거나 정죄하곤 한다.
- 세상 사람 중에 남에게 관대하고 자신에게는 엄격한 사람들이 있다.
- 우리 그리스도인이야 말도 남에게 관대하고 자신에게 엄격해야 하는 사람이 아닌가 생각해 본다.
- 주님이 주신 선물이 다르기 때문에 우리는 받은 선물로 사역하고 살아오면서 형성된 인격과 능력으로 사역한다. 
- 그러므로 사역하는 스타일이 서로 다를 수 있다. 나와 일하는 스타일이 다르다는 이유로 남을 비난하면 안 된다. 
- 예수님을 믿는 공동체는 겸손과 온유함, 그리고 주님의 사랑 안에서 서로를 용납해야 한다.
- 그래야만 예수님이 충만하게 하신 그 충만함을 누리며 살 수 있다.

10. 영적터치(단어/구절)  
  10   내리셨던 그가 곧 모든 하늘 위에 오르신 자니 이는 만물을 충만하게 하려 하심이라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-12', '에베소서', '4장 11절 ~ 20절', '은사+사랑이 있는 공동체', '[엡4:11-20]
11 그가 어떤 사람은 사도로, 어떤 사람은 선지자로, 어떤 사람은 복음 전하는 자로, 어떤 사람은 목사와 교사로 삼으셨으니
12 이는 성도를 온전하게 하여 봉사의 일을 하게 하며 그리스도의 몸을 세우려 하심이라
13 우리가 다 하나님의 아들을 믿는 것과 아는 일에 하나가 되어 온전한 사람을 이루어 그리스도의 장성한 분량이 충만한 데까지 이르리니
14 이는 우리가 이제부터 어린 아이가 되지 아니하여 사람의 속임수와 간사한 유혹에 빠져 온갖 교훈의 풍조에 밀려 요동하지 않게 하려 함이라
15 오직 사랑 안에서 참된 것을 하여 범사에 그에게까지 자랄지라 그는 머리니 곧 그리스도라
16 그에게서 온 몸이 각 마디를 통하여 도움을 받음으로 연결되고 결합되어 각 지체의 분량대로 역사하여 그 몸을 자라게 하며 사랑 안에서 스스로 세우느니라
17 그러므로 내가 이것을 말하며 주 안에서 증언하노니 이제부터 너희는 이방인이 그 마음의 허망한 것으로 행함 같이 행하지 말라
18 그들의 총명이 어두워지고 그들 가운데 있는 무지함과 그들의 마음이 굳어짐으로 말미암아 하나님의 생명에서 떠나 있도다
19 그들이 감각 없는 자가 되어 자신을 방탕에 방임하여 모든 더러운 것을 욕심으로 행하되
20 오직 너희는 그리스도를 그같이 배우지 아니하였느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월 23일 에베소서 4장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 어떤사람은(11절), 그에게(15,16절), 그리스도 (12,15,20절), 분량(13,16절), 사랑(15,16절)
4.주제만들기: 은사+사랑이 있는 공동체
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 성도 가진 다양한 은사로 교회에서 맡는 직분이 다름을 설명한다.
- 직분은 성도를 온전하게 하고, 봉사를 하게 하며 그리스도의 몸을 세우게 한다고 말한다.
- 바울은 영적 성장을 강조하기 위해 어린아이와 같지 아니하여 속임수와 유혹에 빠지지 말라고 말한다. 
- 바울은 교회가 연결되어 있으며 서로 도움을 주고 받아 결합된다고 말했다. 이 때 각 지체가 가진 분량마다 역사하여 성장시키고 사랑안에서 스스로 세워진다고 말한다.
- 이방인이 행하는 것을 하지 말도록 강조한다.
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 성도의 직분이 다름을 설명하고 직분이 다른 것이 영적 성장과 교회의 성장에 유익이 됨을 말한다. 이 때 자신이 가진 은사에 더해 사랑이 있어야 교회가 스스로 성장할 수 있다고 강조했는데, 은사보다 중요한 것은 영혼을 사랑하는 마음임을 강조한 것이다. 
- 바울은 사랑이 없는 섬김은 시험에 넘어질 수 있음을 알았고 에베소 교회의 성도들이 예수님의 사랑을 품길 원했다.
- 바울은 어린 아이와 같이 유혹에 현혹되지 않도록 영적 성장을 강조했는데 말씀을 제대로 알고 있다면 하나님을 떠난 사람들의 유혹에 넘어지지 않음을 강조했다. 말씀이 제대로 우리 안에 자리 잡아야 함을 일깨워 준다. 
9. 적용(나): 
- 하나님의 말씀이 내 안에 중심이 되도록 생명의 말씀으로 여기고 꾸준히 읽는 습관이 생기길 기도한다. 
- 하나님의 일을 할 때 중요한 것은 예수님이 우리를 사랑하는 마음이 우리 안에 거하는 것이다. NKFC를 떠올리며 내 안에 사랑이 어떠한지 점검하고 기도해야겠다.   
10. 영적터치(단어/구절)
- 16절 사랑 안에서 스스로 세우느니라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-13', '에베소서', '4장 21절 ~ 32절', '제목 없음', '(에베소서 4장)
21. 진리가 예수 안에 있는 것 같이 너희가 참으로 그에게서 듣고 또한 그 안에서 가르침을 받았을진대
22. 너희는 유혹의 욕심을 따라 썩어져 가는 구습을 따르는 옛 사람을 벗어 버리고
23. 오직 너희의 심령이 새롭게 되어
24. 하나님을 따라 의와 진리의 거룩함으로 지으심을 받은 새 사람을 입으라
25. 그런즉 거짓을 버리고 각각 그 이웃과 더불어 참된 것을 말하라 이는 우리가 서로 지체가 됨이라
26. 분을 내어도 죄를 짓지 말며 해가 지도록 분을 품지 말고
27. 마귀에게 틈을 주지 말라
28. 도둑질하는 자는 다시 도둑질하지 말고 돌이켜 가난한 자에게 구제할 수 있도록 자기 손으로 수고하여 선한 일을 하라
29. 무릇 더러운 말은 너희 입 밖에도 내지 말고 오직 덕을 세우는 데 소용되는 대로 선한 말을 하여 듣는 자들에게 은혜를 끼치게 하라
30. 하나님의 성령을 근심하게 하지 말라 그 안에서 너희가 구원의 날까지 인치심을 받았느니라
31. 너희는 모든 악독과 노함과 분냄과 떠드는 것과 비방하는 것을 모든 악의와 함께 버리고
32. 서로 친절하게 하며 불쌍히 여기며 서로 용서하기를 하나님이 그리스도 안에서 너희를 용서하심과 같이 하라
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 1월24일 에베소서 4장21절~32절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
버리고: 22절 25절 31절
말고/말라: 26절(2) 27절 30절
하라: 28절 29절 32절
분: 26절(2) 31절
도둑질: 28절(2)
용서: 32절(2)
새롭게/새: 23절 24절
사람: 22절 24절
4. 주제 만들기 
새 사람이 되라
5.하나님 찾기(관찰)
의와 진리와 거룩하신 하나님
6.인간 찾기 (관찰)
옛 사람을 벗어 버리고
새 사람을 입으라
해가 지기전에 분을 품지 말기
악을 버리고 선한 일을 하기
용서 하기
7.하나님 찾기 (해석)
8. 인간 찾기 (해석)
주님께 순종하는 이유때문에 억울하게 감옥에 갇힌 바울은 불평 한마디 없이 도리어 하나님의 자녀들이 세상에서 행하야 될 덕목들을 가르치고 있다. 우선 바울은 22절에 옛 사람을 벗어 버리고 24절에 새 사람을 입으라고 대조적으로 기록했다. 옛 사람의 배후에는 욕심의 유혹을 유인하는 사탄과 마귀들이 있는 반면에 새 사람 이 되도록 돕는 분은 의와 진리와 거룩하신 하나님이신것을 알수 있다. 한 성도의 마음이 두 사람 즉 옛사람과 새사람이 늘 충돌한다. 옛 사람에 사로 잡힌 사람은 결국 영혼이 썩어져가고 하나님이 원하시는 선한(분을 참기, 용서하기, 친절하게 대하기 등) 삶을 살기가 불가능 하다고 바울은 알려주고 있다. 그러므로 신자들은 늘 주님과 동행하는 삶을 갖도록 힘쓰므로 구원의 날까지 승리의 삶을 살것을 권면하고 있다
9. 적용(나)
날마다 더욱 영적으로 새롭고 성장하도록 힘써야겠다 
10. 영적 터치(단어/구절)
24절: 하나님을 따라 의와 진리의 거룩함으로 지으심을 받은 새사람을 입으라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-14', '에베소서', '5장 1절 ~ 10절', '빛의 열매를 맺으라', '에베소서 5장
1 그러므로 사랑을 받는 자녀 같이 너희는 하나님을 본받는 자가 되고
2 그리스도께서 너희를 사랑하신 것 같이 너희도 사랑 가운데서 행하라 그는 우리를 위하여 자신을 버리사 향기로운 제물과 희생제물로 하나님께 드리셨느니라
3 음행과 온갖 더러운 것과 탐욕은 너희 중에서 그 이름조차도 부르지 말라 이는 성도에게 마땅한 바니라
4 누추함과 어리석은 말이나 희롱의 말이 마땅치 아니하니 오히려 감사하는 말을 하라
5 너희도 정녕 이것을 알거니와 음행하는 자나 더러운 자나 탐하는 자 곧 우상 숭배자는 다 그리스도와 하나님의 나라에서 기업을 얻지 못하리니
6 누구든지 헛된 말로 너희를 속이지 못하게 하라 이로 말미암아 하나님의 진노가 불순종의 아들들에게 임하나니
7 그러므로 그들과 함께 하는 자가 되지 말라
8 너희가 전에는 어둠이더니 이제는 주 안에서 빛이라 빛의 자녀들처럼 행하라
9 빛의 열매는 모든 착함과 의로움과 진실함에 있느니라
10 주를 기쁘시게 할 것이 무엇인가 시험하여 보라
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 1월 25일 에베소서 5장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
사랑: 1, 2(2)
하나님: 1, 2, 5, 6
그리스도: 2, 5
음행: 3, 5
더러운: 3, 5
탐욕(탐하다): 3, 5
빛: 8(2), 9 
4.주제 만들기: 빛의 열매를 맺으라
5.하나님 찾기 (관찰)
- 자신을 향기로운 제물과 희생제물로 하나님께 드린 그리스도
6.인간 찾기 (관찰)
- 하나님을 본받는 자, 사랑 가운데서 행하는 자가 되라고 권면하는 바울
- 음행하는 자, 더러운 자, 탐하는 자는 우상 숭배자다
- 헛된 말하는 자들과 함께하지 말라
- 빛의 자녀들처럼 행하라
- 주를 기쁘시게 할 것이 무엇인지 시험해 보라
7.하나님 찾기 (해석) 
우리를 구원하시기 위해, 우리가 죄인 되었을 때에 자기 몸을 내어주신 예수님
8.인간(해석): 
- 사랑받는 자녀가 부모를 본받는 것처럼, 하나님께 사랑받는 우리는 하나님을 본받아야 함.
- 우리를 구원하시기 위해, 우리가 죄인 되었을 때에 자기 몸을 내어주신 예수님의 사랑을 닮은 삶을 살아야 함.
- 음행하는 자, 더러운 자, 탐하는 자는 우상숭배자이며, 이 우상숭배자들은 구원받지 못함.
- 하나님의 자녀답게 빛의 열매를 맺어야 하는데, 빛의 열매는 모든 착함과 의로움과 진실함에 있다. 착함과 의로움과 진실함은 모두 예수 그리스도 안에 있다.
- 주님께서 기뻐하시는 일이 무엇인지 연구하고 분별하여 실천하며 살아야 한다.
9. 적용(나): 
- 더러운 말, 어리석은 말, 희롱의 말을 하지는 않는지 주의하며 살아야 한다.
- 예수님을 깊이 체험하고 은혜에 감사하며 예수님과 동행할 때는 심하게 무례한 일을 당해도 험한 말이 나오지 않았다.
- 말씀 묵상과 기도의 시간이 줄어들고 그런 상태가 길어지자, 작은 일에도 마음속에 불평이 생긴다. 분명 시작은 마음부터다. 그리고 불평과 비난과 짜증 섞인 생각이 들기 시작하고, 이내 그것들이 말로 나오기 시작한다.
- 혼잣말로 시작된 악한 말들은 곧 다른 사람들 앞에서도 나오기 시작한다. 
- 나는 주의해야 한다. 이런 것이 시작되고 곧 습관이 되어 버리면 안 된다.
- 이것은 어둠의 열매다.
- 모든 선한 생각, 의로운 생각, 진실된 생각을 하고 이것이 언행으로 드러나야 한다.
- 선, 의, 진실은 예수님으로부터 나온다. 늘 예수님을 깊이 생각하고 바라보고, 예수님께 나아가야만 선과 의와 진실로 살아갈 수 있다.
- 빛의 열매를 맺어 예수님의 빛을 세상에 반사하는 그런 삶을 살아가자. 
10. 영적터치(단어/구절) 
8 너희가 전에는 어둠이더니 이제는 주 안에서 빛이라 빛의 자녀들처럼 행하라
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-15', '에베소서', '5장 11절 ~ 20절', '주의 뜻이 무엇인지 이해하는데 필요한 지혜', '[엡5:11-20]
11 너희는 열매 없는 어둠의 일에 참여하지 말고 도리어 책망하라
12 그들이 은밀히 행하는 것들은 말하기도 부끄러운 것들이라
13 그러나 책망을 받는 모든 것은 빛으로 말미암아 드러나나니 드러나는 것마다 빛이니라
14 그러므로 이르시기를 잠자는 자여 깨어서 죽은 자들 가운데서 일어나라 그리스도께서 너에게 비추이시리라 하셨느니라
15 그런즉 너희가 어떻게 행할지를 자세히 주의하여 지혜 없는 자 같이 하지 말고 오직 지혜 있는 자 같이 하여
16 세월을 아끼라 때가 악하니라
17 그러므로 어리석은 자가 되지 말고 오직 주의 뜻이 무엇인가 이해하라
18 술 취하지 말라 이는 방탕한 것이니 오직 성령으로 충만함을 받으라
19 시와 찬송과 신령한 노래들로 서로 화답하며 너희의 마음으로 주께 노래하며 찬송하며
20 범사에 우리 주 예수 그리스도의 이름으로 항상 아버지 하나님께 감사하며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월26일 에베소서 5장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 책망(11,13절), 행하다(12,15절), 지혜(15절),  
4.주제만들기: 주의 뜻이 무엇인지 이해하는데 필요한 지혜
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 열매 없는 일에 참여하지 말고 그것을 책망하라고 말한다. 
- 은밀한 가운데 행하는 것들은 말하기도 부끄러운 것들이었다.
- 그러나 책망 받은 사람도 그리스도로 말이암아 빛이 될 수 있음을 알려주며 어떻게 행할지 주의하여 지혜로운자 같이 행동하도록 권면했다. 
- 악한 세대에서 세월을 아끼고 어리석은 자가 되지 말며 술 취하지 말고 성령으로 충만함을 받으라 권했다. 
- 마음을 다해 노래하고 예수 그리스도의 이름으로 하나님께 감사하라고 권면한다.
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 그 시대에 사람들의 악행을 잘 알고 있었다. 인간은 연약한 존재이므로 악행에 쉽게 무너질 수 있는데 그들을 책망하라고 했다. 책망과 동시에 책망이 빛이 되어 예수님으로 말미암아 빛이 될 수 있음을 알려주었는데, 죄로 인해 정죄가 될 사람들에게 희망을 주기 위함이었을 것 같다. 
- 바울은 지혜롭게 행동해야 함을 강조했다. 악한 세대에 신앙을 지키고 살아가는 것은 쉬운 일이 아니기 때문이다. 그러기 위해선 성령 충만함을 강조했는데 마음을 다해 하나님을 찬양하고 매사에 예수님의 이름으로 하나님께 감사하며 성령 충만하기 위한 노력을 해야함을 알려주었다.
9. 적용(나): 마음을 다해 찬양하고 진심으로 하나님께 감사하는 것은 어려운 일이 아닌데 단순하고 명료한 일을 행하지 않음을 회개한다. 삶에서 신령과 진정으로 예배드리는 것으로 성령 충만함을 꾸준히 유지하도록 하나님의 특별한 은혜를 강구해야겠다.
10. 영적터치(단어/구절)
- 15절 그런즉 너희가 어떻게 행할지를 자세히 주의하여 지혜 없는 자 같이 하지 말고 오직 지혜 있는 자 같이 하여
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-16', '에베소서', '5장 21절 ~ 33절', '제목 없음', '(에베소서 5장)
21. 그리스도를 경외함으로 피차 복종하라
22.  아내들이여 자기 남편에게 복종하기를 주께 하듯 하라
23. 이는 남편이 아내의 머리 됨이 그리스도께서 교회의 머리 됨과 같음이니 그가 바로 몸의 구주시니라
24. 그러므로 교회가 그리스도에게 하듯 아내들도 범사에 자기 남편에게 복종할지니라
25. 남편들아 아내 사랑하기를 그리스도께서 교회를 사랑하시고 그 교회를 위하여 자신을 주심 같이 하라
26. 이는 곧 물로 씻어 말씀으로 깨끗하게 하사 거룩하게 하시고
27. 자기 앞에 영광스러운 교회로 세우사 티나 주름 잡힌 것이나 이런 것들이 없이 거룩하고 흠이 없게 하려 하심이라
28. 이와 같이 남편들도 자기 아내 사랑하기를 자기 자신과 같이 할지니 자기 아내를 사랑하는 자는 자기를 사랑하는 것이라
29. 누구든지 언제나 자기 육체를 미워하지 않고 오직 양육하여 보호하기를 그리스도께서 교회에게 함과 같이 하나니
30. 우리는 그 몸의 지체임이라
31. 그러므로 사람이 부모를 떠나 그의 아내와 합하여 그 둘이 한 육체가 될지니
32. 이 비밀이 크도다 나는 그리스도와 교회에 대하여 말하노라
33. 그러나 너희도 각각 자기의 아내 사랑하기를 자신 같이 하고 아내도 자기 남편을 존경하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 1월27일 에베소서 5장21절~33절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
복종: 21절 22절 24절
사랑: 25절(2) 28절 
머리: 23절(2) 
교회: 23절 24절 25절 29절
그리스도: 21절 23절(2) 24절 25절 29절 32절
아내: 22절 23절 24절 25절 28절(2) 33절(2)
남편: 22절 24절 25절 28절 33절

4. 주제 만들기 
아내와 남편의 할일

5.하나님 찾기(관찰)
교회를 위하여 자신을 주신 주님
교회를 사랑하시는 주님

6.인간 찾기 (관찰)
남편에게 아내는 복종하기
아내를 자신의 목숨처럼 남편은 사랑하기

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
바울은 교회의 머리 되신 주님을 비유로 건강한  부부간의 건강 지침서를  설명하고 있다. 남편은 주님이 교회를 위하여 생명을 내어주신것 같이 아내를 사랑할것을 권면하고 있다. 즉 온전한 가정을 이루기 위해서는 절대적 헌신과 희생하는 마음을 가져야한다. 반면에 아내도 남편을 향하여 복종 하기를 말하고 있다. 주님께서 교회를 사랑하신것 같이 남편을 존경하고 철저한 섬김의 마음이 있어야 한다는 것이다. 이렇게 부부지간에 서로 존중하고 사랑할때 가정에서부터 "온전한 영광스러운 가정교회"를 세우시려는 주님의 목적임을 바울은 보여주고자 하고있다.

9. 적용(나)
주님의 핏값으로 사신 교회를 더욱 사랑해야겠다

10. 영적 터치(단어/구절)
27절: 영광스러운 교회

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-17', '에베소서', '6장 1절 ~ 10절', '제목 없음', '(에베소서 6장)
1.  자녀들아 주 안에서 너희 부모에게 순종하라 이것이 옳으니라
2. 네 아버지와 어머니를 공경하라 이것은 약속이 있는 첫 계명이니
3. 이로써 네가 잘되고 땅에서 장수하리라
4. 또 아비들아 너희 자녀를 노엽게 하지 말고 오직 주의 교훈과 훈계로 양육하라
5.  종들아 두려워하고 떨며 성실한 마음으로 육체의 상전에게 순종하기를 그리스도께 하듯 하라
6. 눈가림만 하여 사람을 기쁘게 하는 자처럼 하지 말고 그리스도의 종들처럼 마음으로 하나님의 뜻을 행하고
7. 기쁜 마음으로 섬기기를 주께 하듯 하고 사람들에게 하듯 하지 말라
8. 이는 각 사람이 무슨 선을 행하든지 종이나 자유인이나 주께로부터 그대로 받을 줄을 앎이라
9. 상전들아 너희도 그들에게 이와 같이 하고 위협을 그치라 이는 그들과 너희의 상전이 하늘에 계시고 그에게는 사람을 외모로 취하는 일이 없는 줄 너희가 앎이라
10.  끝으로 너희가 주 안에서와 그 힘의 능력으로 강건하여지고
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 1월28일 에베소서 6장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
자녀들: 1절 4절
부모: 1절 2절
주안/주의 교훈/그리스도: 1절 4절 5절 6절 8절 10절
종:5절 8절

4. 주제 만들기 
주께 하듯 하라

5.하나님 찾기(관찰)

6.인간 찾기 (관찰)
주 안에서 부모에게 순종하기
자녀들 에게 주윽 교훈과 훈계로 양육하기
종들은 상전을 주께 하듯 섬기기
상전은 주님이 다스리듯이 종을 다스리기
7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
부모와 자녀 간의 관계나  종과 주인의 좋은 관계형성은 오직 주 안에 거할때만  가능하다고 바울은 기록하고 있다. 좋은 부모가되는것 또한 칭챤받을 자녀가 된다는것은 먼저 주님의 교훈을 알고 따르는것이 매우 중요하다
상전과 종의 관계도 마찬가지이다.
모든 능력은 오직 주님을 통하여 나오기 때문이라고 바울은 주님의 뜻을 나타내고 있다

9. 적용(나)
좋은 인간 관계를 하기 위해서는 먼저 주님 안에 내마음이 거해 있는지 더욱 살펴야겠다

10. 영적 터치(단어/구절)
10절: 주 안에서와 그힘의 능력으로 강건하여지고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-18', '에베소서', '6장 11절 ~ 24절', '온몸을 보호해 주는 하나님의 갑옷을 입으라', '에베소서 6장
11   마귀의 간계를 능히 대적하기 위하여 하나님의 전신 갑주를 입으라
12   우리의 씨름은 혈과 육을 상대하는 것이 아니요 통치자들과 권세들과 이 어둠의 세상 주관자들과 하늘에 있는 악의 영들을 상대함이라
13   그러므로 하나님의 전신 갑주를 취하라 이는 악한 날에 너희가 능히 대적하고 모든 일을 행한 후에 서기 위함이라
14   그런즉 서서 진리로 너희 허리 띠를 띠고 의의 호심경을 붙이고
15   평안의 복음이 준비한 것으로 신을 신고
16   모든 것 위에 믿음의 방패를 가지고 이로써 능히 악한 자의 모든 불화살을 소멸하고
17   구원의 투구와 성령의 검 곧 하나님의 말씀을 가지라
18   모든 기도와 간구를 하되 항상 성령 안에서 기도하고 이를 위하여 깨어 구하기를 항상 힘쓰며 여러 성도를 위하여 구하라
19   또 나를 위하여 구할 것은 내게 말씀을 주사 나로 입을 열어 복음의 비밀을 담대히 알리게 하옵소서 할 것이니
20   이 일을 위하여 내가 쇠사슬에 매인 사신이 된 것은 나로 이 일에 당연히 할 말을 담대히 하게 하려 하심이라
끝 인사
21   나의 사정 곧 내가 무엇을 하는지 너희에게도 알리려 하노니 사랑을 받은 형제요 주 안에서 진실한 일꾼인 두기고가 모든 일을 너희에게 알리리라
22   우리 사정을 알리고 또 너희 마음을 위로하기 위하여 내가 특별히 그를 너희에게 보내었노라
23   아버지 하나님과 주 예수 그리스도께로부터 평안과 믿음을 겸한 사랑이 형제들에게 있을지어다
24   우리 주 예수 그리스도를 변함 없이 사랑하는 모든 자에게 은혜가 있을지어다

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월 29일 에베소서 6장 11~24절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
마귀: 11
하나님: 11, 13, 23,
전신갑주: 11, 13
말씀: 17, 19
기도: 18(2)
주 예수 그리스도: 23, 24
사랑: 23, 24

4.주제 만들기: 온몸을 보호해 주는 하나님의 갑옷을 입으라 

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 우리의 씨름은 인간이 아니라 통치자, 권세자, 이 어둠의 세상 주관자, 하늘에 있는 악의 영이다.
- 진리의 허리띠, 의의 호심경, 평안의 복음의 신발, 믿음의 방패, 구원의 투구, 성령의 검을 가져야 한다.
- 성령 안에서 힘써 기도하라.
- 쇠사슬에 묶인 상태에서도 복음의 비밀을 담대히 알릴 수 있도록 기도를 부탁하는 바울

7.하나님 찾기 (해석) 

8.인간(해석): 
- 쇠사슬에 묶인 상태에서도 교회를 걱정하며 편지하는 바울은, 그리스도인의 싸움의 대상은 인간이 아니라 우리를 꾀는 마귀임을 분명히 말한다.
- 마귀의 속임수에 당하지 않기 위해서 주 안에서 말씀과 기도로 무장하고 마귀를 대적하라고 말한다.
- 말씀으로 무장하고 의롭게 행동하며 복음을 전하는 삶을 살아야 한다.
- 마귀가 생각과 사람을 이용해 불화살을 끊임없이 쏠 것인데, 이것을 막을 무너지지 않는 믿음이 필요하다.
- 생각으로 공격하는 마귀를 무너뜨리는 투구가 필요하며 구원의 확신을 갖고 담대히 나아가야 한다.
- 마귀를 대적할 무기로 성령의 검을 가져야 하는데 이것은 곧 하나님의 말씀이다. 말씀을 읇조리는 삶을 살아야 한다. 말씀을 마음에 새겨놔야 읇조릴 수 있다. 말씀을 읇조리는 삶은 마귀가 함부로 공격하지 못한다.
- 마귀가 공격하면 읇조리던 말씀으로 마귀를 대적해야 한다.
- 이 모든 것을 이루기 위해 성령 안에서 기도해야 한다. 
- 기도 없이는 마귀를 대적할 수 없다.
- 바울은 우리가 마귀와의 전장에 있다는 것을 알려준다.
- 쇠사슬에 묶인 내가 이 절망적인 상황에서도 입을 열어 복음을 전할 수 있도록 기도를 부탁한다.

9. 적용(나): 
- 마귀는 먼저 내 마음속에 있는 나의 죄성을 이용하여 나를 공격한다. 
- 가정, 교회, 일터, 지역사회의 누군가로부터 나의 약점을 파고드는 공격이 들어온다. 
- 내 몸과 영이 지치고 힘들 때 나는 마귀에게 패배하곤 한다.
- 이유 없이 내게 무례하게 행동하거나 비난하는 사람들을 보면 화가 치밀어 오르기도 한다.
- 내 마음속에서 마귀에게 패배하면 곧 관계에 대한 불평과 불신이 싹튼다.
- 이것이 지속되면 결국 사람과 문제가 발생하게 되어 있다.
- 나는 마귀의 간계를 능히 대적하기 위해 하나님이 온몸을 보호해 주시는 갑옷으로 무장해야 한다. 하나님께서 보호해 주시는 온몸의 범위에는 정신도 포함된다.
- 내게는 하나님이 입혀주시는 온몸을 덮는 갑옷이 필요하다. 
- 말씀으로 단단히 무장하고 말씀을 실천하고 복음을 전하는 삶을 살아내야 한다.
- 수없이 쏟아지는, 끊임없는 마귀의 불화살을 버텨낼 믿음이 필요하고, 내가 막지 못한 치명적인 불화살은 예수님께서 막아주신다는 확신이 있어야 한다.
- 우리의 생각을 공격하는 마귀를 대적하기 위해 최후 승리에 대한 확신과 함께 마귀를 대적하는 무기, 세상에 없는 최고의 무기인 성령의 검. 말씀으로 마귀를 베어야 한다.
- 나는 지금 전장에 있다. 이것을 반드시 기억해야 한다.

10. 영적터치(단어/구절)  
   13   그러므로 하나님의 전신 갑주를 취하라 이는 악한 날에 너희가 능히 대적하고 모든 일을 행한 후에 서기 위함이라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-19', '빌립보서', '', '빌립보서 시작', '빌립보서 큐티 시작합니다. 빌립보서는 바울이 로마 감옥에 갇혀 있을 때 기록되었으며,  신앙의 기쁨, 겸손, 헌신 등에 관한 내용을 담고 있습니다.', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-20', '빌립보서', '1장 1절 ~ 10절', '예수님의 심장을 품은 사람', '[빌1:1-10]
1 그리스도 예수의 종 바울과 디모데는 그리스도 예수 안에서 빌립보에 사는 모든 성도와 또한 감독들과 집사들에게 편지하노니
2 하나님 우리 아버지와 주 예수 그리스도로부터 은혜와 평강이 너희에게 있을지어다
3 내가 너희를 생각할 때마다 나의 하나님께 감사하며
4 간구할 때마다 너희 무리를 위하여 기쁨으로 항상 간구함은
5 너희가 첫날부터 이제까지 복음을 위한 일에 참여하고 있기 때문이라
6 너희 안에서 착한 일을 시작하신 이가 그리스도 예수의 날까지 이루실 줄을 우리는 확신하노라
7 내가 너희 무리를 위하여 이와 같이 생각하는 것이 마땅하니 이는 너희가 내 마음에 있음이며 나의 매임과 복음을 변명함과 확정함에 너희가 다 나와 함께 은혜에 참여한 자가 됨이라
8 내가 예수 그리스도의 심장으로 너희 무리를 얼마나 사모하는지 하나님이 내 증인이시니라
9 내가 기도하노라 너희 사랑을 지식과 모든 총명으로 점점 더 풍성하게 하사
10 너희로 지극히 선한 것을 분별하며 또 진실하여 허물 없이 그리스도의 날까지 이르고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 1월30일 빌리보서 1장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 간구(4절), 은혜(2,7절)
4.주제만들기: 예수님의 심장을 품은 사람
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 빌립보 교회의 성도들에게 문안을 함
- 바울은 빌립보 교회가 복음에 참여하는 것에 감사하며 예수 그리스도의 날까지 일을 이루신다는 확신의 메시지를 주며 격려함
- 바울은 예수 그리스도의 심장으로 빌립보 성도들을 사랑하고 애정한다고 말함.
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 빌립보 교회 성도들에게 문안하며 복음에 참여하는 일에 동참하고 있는 것을 격려하여 소망을 품게함.
- 바울은 하나님께서 이 일을 시작하셨고 하나님께서 이루실 것이라며 하나님에 대한 신앙의 확신을 잃지 않도록 강조함.
- 바울은 예수 그리스도의 심장으로 사랑한다고 표현하며 예수님의 십자가 사랑만큼 빌립보 성도를 사랑하고 있음을 깨닫게 함.
9. 적용(나): 
- 언제, 어디서나 예수님의 사랑을 품고 사는 마음을 가질 수 있도록 기도해야겠다.
- 손해보고 싶지 않은 마음이 내 안에서 사라지길 기도한다. 
10. 영적터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-21', '빌립보서', '1장 11절 ~ 20절', '제목 없음', '(빌립보서 1장)
11. 예수 그리스도로 말미암아 의의 열매가 가득하여 하나님의 영광과 찬송이 되기를 원하노라
12.  형제들아 내가 당한 일이 도리어 복음 전파에 진전이 된 줄을 너희가 알기를 원하노라
13. 이러므로 나의 매임이 그리스도 안에서 모든 시위대 안과 그 밖의 모든 사람에게 나타났으니
14. 형제 중 다수가 나의 매임으로 말미암아 주 안에서 신뢰함으로 겁 없이 하나님의 말씀을 더욱 담대히 전하게 되었느니라
15. 어떤 이들은 투기와 분쟁으로, 어떤 이들은 착한 뜻으로 그리스도를 전파하나니
16. 이들은 내가 복음을 변증하기 위하여 세우심을 받은 줄 알고 사랑으로 하나
17. 그들은 나의 매임에 괴로움을 더하게 할 줄로 생각하여 순수하지 못하게 다툼으로 그리스도를 전파하느니라
18. 그러면 무엇이냐 겉치레로 하나 참으로 하나 무슨 방도로 하든지 전파되는 것은 그리스도니 이로써 나는 기뻐하고 또한 기뻐하리라
19. 이것이 너희의 간구와 예수 그리스도의 성령의 도우심으로 나를 구원에 이르게 할 줄 아는 고로
20. 나의 간절한 기대와 소망을 따라 아무 일에든지 부끄러워하지 아니하고 지금도 전과 같이 온전히 담대하여 살든지 죽든지 내 몸에서 그리스도가 존귀하게 되게 하려 하나니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 1월31일 빌립보서1장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
매임: 13절 14절 17절
복음: 12절 16절
예수 그리스도: 11절 13절 14절 15절 18절 19절 20절
복음 전파: 12절 15절 17절
겁 없이/담대히: 14절

4. 주제 만들기 
바울의 매임과 복음 전파

5.하나님 찾기(관찰)

6.인간 찾기 (관찰)
갇혀있는 바울
갇힌 가운데 형제들에게 용기를 주는 바울
바울을 통하여 더욱 하나님을 더욱 신뢰하고 복음을 담대하게 전파하는 다수의 형제들

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
14절에 바울의 매임으로 다수의 형제들이 하나님 말씀을 담대하게 전하였다고 말하고 있다. 단순 이성적으로 생각할때는 갇혀있는 바울을 생각할때 자신들도 바울처럼 억압받을까 두려워 피신하거나 갇혀있는 바울을 보며 하나님의 인도하심에 답답한 심정을 충분히 토할수 있는 상황이 아닌가?
그럼에도 그들은 도리어 용기를 내고 있다고 기록되어 있다. 과연 그들이 보여준 담대함은 어디에서 온것일까? 물론 하나님의 전적인 은혜이지만 그 은혜를 끌어낼수 있었던  바울의 믿음과 사명감이라 볼수있다. 비록 열악한 환경이지만 크신 하나님을 신뢰하며 하나님 이 원하시는 복음 전파에 몰입한 바울은 자신이 비록 갇혀있지만 그 또한 허락하시고  계획하신 분이 하나님이라는  확신 속에 큰 믿음이 생겼다고  볼수있다. 무엇보다 복음 전파는 시대와 상황을 초월한 하나님이 간절히 원하시는 일이기에 그 일에 관심을 갖고 헌신한다면 그들에게 하나님은 참여할수있는 믿음을 허락하심을 나타내고 있다.
당장 사역이 막혀 보일지라도 인내하고 사명감을 잊지 않는다면 하나님은 자신을 신뢰하는 자녀들에게 평강과 더불어 영의 눈을열고 큰 믿음을 주신다는 것을 바울이 보여주고 있다.

9. 적용(나)
현재 겪고있는 환경에서 더욱 담대히 복음을 전하는 사람이 되도록 힘써야겠다 

10. 영적 터치(단어/구절)
14절: 하나님의 말씀을 더욱 담대히 전하게 되었느니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-22', '빌립보서', '1장 21절 ~ 30절', '그리스도의 복음에 합당한 생활', '21   이는 내게 사는 것이 그리스도니 죽는 것도 유익함이라
22   그러나 만일 육신으로 사는 이것이 내 일의 열매일진대 무엇을 택해야 할는지 나는 알지 못하노라
23   내가 그 둘 사이에 끼었으니 차라리 세상을 떠나서 그리스도와 함께 있는 것이 훨씬 더 좋은 일이라 그렇게 하고 싶으나
24   내가 육신으로 있는 것이 너희를 위하여 더 유익하리라
25   내가 살 것과 너희 믿음의 진보와 기쁨을 위하여 너희 무리와 함께 거할 이것을 확실히 아노니
26   내가 다시 너희와 같이 있음으로 그리스도 예수 안에서 너희 자랑이 나로 말미암아 풍성하게 하려 함이라
27   오직 너희는 그리스도의 복음에 합당하게 생활하라 이는 내가 너희에게 가 보나 떠나 있으나 너희가 한마음으로 서서 한 뜻으로 복음의 신앙을 위하여 협력하는 것과
28   무슨 일에든지 대적하는 자들 때문에 두려워하지 아니하는 이 일을 듣고자 함이라 이것이 그들에게는 멸망의 증거요 너희에게는 구원의 증거니 이는 하나님께로부터 난 것이라
29   그리스도를 위하여 너희에게 은혜를 주신 것은 다만 그를 믿을 뿐 아니라 또한 그를 위하여 고난도 받게 하려 하심이라
30   너희에게도 그와 같은 싸움이 있으니 너희가 내 안에서 본 바요 이제도 내 안에서 듣는 바니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 2월 1일 빌립보서 1장 21~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
그리스도: 21, 23, 26, 27, 29
유익: 21, 24
육신: 22, 24
복음: 27(2)

4.주제 만들기: 그리스도의 복음에 합당한 생활

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 바울은 그리스도로 살기 때문에 죽는 것도 유익하다고 말함
- 사는 것과 죽는 것 중 죽는 것을 택하여 그리스도와 함께 있고 싶으나
- 그리스도인의 유익을 위해 살아 있는 것을 택함
- 하나님이 은혜를 주신 것은 믿음과 더불어 고난도 받게 하려 하심
- 그리스도의 복음에 합당하게 생활하라고 권면함 

7.하나님 찾기 (해석) 

8.인간(해석): 
- 바울은 주님을 깊이 사랑하므로 나는 죽고 그리스도로 살고 있다고 고백하며
- 그리스도와 함께 있는 기쁨을 누리고자 죽는 것을 택하고 싶다고 말한다.
- 그러나 바울은 살아있는 것이 그리스도인들에게 유익이기 때문에 사는 것을 택한다.
- 그리스도인의 믿음의 진보와 기쁨을 위해 살아있어야 함을 확신했기 때문이다.
- 우리는 그리스도의 복음에 합당하게 생활해야 하는데, 이 합당한 생활이란
- 복음의 신앙을 위하여 협력하는 것과 더불어 대적하는 자들 두려워하지 않는 것이다.
- 하나님은 우리에게 믿음의 은혜와 더불어 고난의 은혜도 주셨다.

9. 적용(나): 
- 그리스도인의 유익을 위해 살아야 하는 것을 확신한 바울의 믿음과 마음을 닮고 싶다.
- 예수님을 향한 갈망이 너무나 컸기에 예수님의 마음이 곧 바울의 마음이 된 것이다.
- 믿음과 고난은 항상 같이 온다. 성경은 이것을 은혜라고 말한다. 
- 믿음 없이 구원은 없으며 고난 없이 믿음의 성숙은 없다. 
- 고난이 왔을 때 비로소 믿음이 빛을 발한다.
- 믿음과 고난의 특권을 통해 주님께 더 가까이 나아가는 내가 되고 싶다. 
- 고난 없는 믿음은 없다.

10. 영적터치(단어/구절)  
  29   그리스도를 위하여 너희에게 은혜를 주신 것은 다만 그를 믿을 뿐 아니라 또한 그를 위하여 고난도 받게 하려 하심이라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-23', '빌립보서', '2장 1절 ~ 10절', '예수님의 사랑을 깨닫는 은혜', '[빌2:1-10]
1 그러므로 그리스도 안에 무슨 권면이나 사랑의 무슨 위로나 성령의 무슨 교제나 긍휼이나 자비가 있거든
2 마음을 같이하여 같은 사랑을 가지고 뜻을 합하며 한마음을 품어
3 아무 일에든지 다툼이나 허영으로 하지 말고 오직 겸손한 마음으로 각각 자기보다 남을 낫게 여기고
4 각각 자기 일을 돌볼뿐더러 또한 각각 다른 사람들의 일을 돌보아 나의 기쁨을 충만하게 하라
5 너희 안에 이 마음을 품으라 곧 그리스도 예수의 마음이니
6 그는 근본 하나님의 본체시나 하나님과 동등됨을 취할 것으로 여기지 아니하시고
7 오히려 자기를 비워 종의 형체를 가지사 사람들과 같이 되셨고
8 사람의 모양으로 나타나사 자기를 낮추시고 죽기까지 복종하셨으니 곧 십자가에 죽으심이라
9 이러므로 하나님이 그를 지극히 높여 모든 이름 위에 뛰어난 이름을 주사
10 하늘에 있는 자들과 땅에 있는 자들과 땅 아래에 있는 자들로 모든 무릎을 예수의 이름에 꿇게 하시고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 2월2일 빌립보서 2장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
4.주제만들기: 예수님의 사랑을 깨닫는 은혜
5.하나님 찾기 (관찰)
- 하나님의 본체시나 동등됨을 취하지 않으시고 자신을 비워 종의 형체를 가져 사람들과 같은 모습이 되심
- 사람의 형태로 나타나사 자신을 낮추시고 십자가에서 죽기까지 순종함
- 모든 이름 위에 뛰어난 이름을 주셨고 하늘에 있는 자들이나 땅에 있는 자들과 땅 아래에 있는 자들이 예수님의 이름으로 무릎을 꿇게 하심
6.인간 찾기 (관찰)
- 바울은 권면, 위로, 교제, 자비가 있을 때 마음을 같이하여 한마음을 품고, 어떤 일에든 다툼이나 허영으로 하지 말고 겸손한 마음으로 자신보다 남을 낫게 여기라고 한다.
- 각각 자기 일뿐만 아니라 다른 사람의 일까지 돌보라고 말한다.
7.하나님 찾기 (해석) 
- 하나님 자신이 인간으로 모습으로 인간과 동등됨 삶을 사셨고, 십자가를 지신 사랑과 순종으로 연약한 인간이 예수님의 사랑을 깨달을 수 있는 은혜를 주셨다.  
8.인간(해석):
- 바울은 권면, 위로, 교제 등을 할 때 겸손한 마음을 갖도록 했는데 그리스도 안에서 권면을 하면 자신의 주관적인 생각을 배제할 수 있다. 사랑이 없는 위로는 교만이 될 수 있고 성령 없이 교제와 긍휼, 자비로운 행동은 시험에 들 수 있다. 바울은 현재 감옥에 있는데 성령님과 깊은 교제와 묵상으로 성도의 신앙 생활을 통찰하는 은혜를 깨달았다.
- 특히 예수님께서 이 땅에 오신 이유를 명확히 알고 바라볼 수 있는 지혜가 있었는데 이러한 깨달음은 전적인 하나님의 은혜였을 것이다.
9. 적용(나): 
- 하나님과 교제를 하는 시간이 늘어날수록 깊은 통찰력이 생긴다. 세상에서 내 힘으로 살아갈 수 있는 일들이 있다. 그러나 사소한 일마저도 하나님께 의지한다면 하나님께서 얼마나 기뻐하실까란 생각이 든다. 하나님의 말씀을 깊이 묵상하는 시간을 가져야겠다. 
- 하나님의 사랑이 얼마나 크고 위대한지 다시 생각하며 십자가 사랑에 감사해야겠다.
10. 영적터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-24', '빌립보서', '2장 11절 ~ 20절', '제목 없음', '(빌립보서 2장)
11. 모든 입으로 예수 그리스도를 주라 시인하여 하나님 아버지께 영광을 돌리게 하셨느니라
12.  그러므로 나의 사랑하는 자들아 너희가 나 있을 때뿐 아니라 더욱 지금 나 없을 때에도 항상 복종하여 두렵고 떨림으로 너희 구원을 이루라
13. 너희 안에서 행하시는 이는 하나님이시니 자기의 기쁘신 뜻을 위하여 너희에게 소원을 두고 행하게 하시나니
14. 모든 일을 원망과 시비가 없이 하라
15. 이는 너희가 흠이 없고 순전하여 어그러지고 거스르는 세대 가운데서 하나님의 흠 없는 자녀로 세상에서 그들 가운데 빛들로 나타내며
16. 생명의 말씀을 밝혀 나의 달음질이 헛되지 아니하고 수고도 헛되지 아니함으로 그리스도의 날에 내가 자랑할 것이 있게 하려 함이라
17. 만일 너희 믿음의 제물과 섬김 위에 내가 나를 전제로 드릴지라도 나는 기뻐하고 너희 무리와 함께 기뻐하리니
18. 이와 같이 너희도 기뻐하고 나와 함께 기뻐하라
19.  내가 디모데를 속히 너희에게 보내기를 주 안에서 바람은 너희의 사정을 앎으로 안위를 받으려 함이니
20. 이는 뜻을 같이하여 너희 사정을 진실히 생각할 자가 이밖에 내게 없음이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 2월3일 빌립보서2장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
흠: 15절(2)
헛되지 아니함: 16절(2)
기뻐하고/기쁘신: 13절 17절(2) 18절(2)
하나님: 11절 13절 

4. 주제 만들기 
 흠 없는 자녀로 의 삶

5.하나님 찾기(관찰)
믿는 자 안에 행하시는 하나님 
소원을 두고 행하시는 하나님 

6.인간 찾기 (관찰)
복종함으로써 구원을 이루라
흠 없는 자녀로 나아가자
생명의 말씀을 밝히자

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
15절 기록을 보면 하나님의 자녀들은 세대를 거슬러 세상과 타협하지 말고 흠이 없는 빛들로 나타낼것을 나타내고 있다. 세상과 구분된 온전한 삶을 산다는 것은 결코 쉬운 일은 아닐것이다.
그럼에도 바울은 그렇게 살것을 권면하고 있다. 흠 없는 자녀로 사는것이 자녀의 본분이요 목표라고 할때에 그것을 이루기 위해서는 12절에 "복종" 이라는 단어가 등장하는것을 볼수있다. 무엇보다도 하나님 말씀을 믿고 순종하는 것이 우선순위 임을 강조하고 있다. 그러기 위해서는 16절에 "생명의 말씀을 밝혀" 그리스도의 날에 자랑할 것이 있게 하려고 한다고 한것을 보면 매일매일 성경을 묵상하고 깨우치고 적용하는 삶이야말로 흠 없는 빛의 자녀로 가는 기본적 영적 코스일것은 분명하다. 그러므로 성경을 묵상하는 시간은 인간의 목표를 다시 정검하는 무엇보다 중요한 일 인것을 바울은 주장하고 있다.

9. 적용(나)
하나님 말씀을 더욱 사랑하고 매일매일 깊이 묵상하며 연구하는데 더욱  힘써야겠다 

10. 영적 터치(단어/구절)
16절: 생명의 말씀을 밝혀... 그리스도의 날에 내가  자랑할 것이 있게 하려 함이라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-25', '빌립보서', '2장 21절 ~ 30절', '제목 없음', '(빌립보서 2장)
21. 그들이 다 자기 일을 구하고 그리스도 예수의 일을 구하지 아니하되
22. 디모데의 연단을 너희가 아나니 자식이 아버지에게 함같이 나와 함께 복음을 위하여 수고하였느니라
23. 그러므로 내가 내 일이 어떻게 될지를 보아서 곧 이 사람을 보내기를 바라고
24. 나도 속히 가게 될 것을 주 안에서 확신하노라
25. 그러나 에바브로디도를 너희에게 보내는 것이 필요한 줄로 생각하노니 그는 나의 형제요 함께 수고하고 함께 군사 된 자요 너희 사자로 내가 쓸 것을 돕는 자라
26. 그가 너희 무리를 간절히 사모하고 자기가 병든 것을 너희가 들은 줄을 알고 심히 근심한지라
27. 그가 병들어 죽게 되었으나 하나님이 그를 긍휼히 여기셨고 그뿐 아니라 또 나를 긍휼히 여기사 내 근심 위에 근심을 면하게 하셨느니라
28. 그러므로 내가 더욱 급히 그를 보낸 것은 너희로 그를 다시 보고 기뻐하게 하며 내 근심도 덜려 함이니라
29. 이러므로 너희가 주 안에서 모든 기쁨으로 그를 영접하고 또 이와 같은 자들을 존귀히 여기라
30. 그가 그리스도의 일을 위하여 죽기에 이르러도 자기 목숨을 돌보지 아니한 것은 나를 섬기는 너희의 일에 부족함을 채우려 함이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 2월4일 빌립보서2장21절~30절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
에바브로디도: 25절(5) 26절 27절(3) 28절(2) 29절 30절
병이들음: 26절 27절
일: 21절(2)
구하고: 21절(2)
그리스도의 일: 21절 30절
주 안에서: 24절 29절
긍휼: 27절(2)
근심을 면하게: 27절 28절
함께: 25절(2)

4. 주제 만들기 
 믿음의 사람인 병든 에바브로디도

5.하나님 찾기(관찰)
일을 공급하시는 예수님

6.인간 찾기 (관찰)
돕는자 에바브로디도 를 보내고자 하는 바울
병이 든 에바브로디도

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
바울은 서신서에 빌립보 교회를  돕기위하여 믿음의 형제인 에바브로디도 를 보낼것이라 기록했다. 그런데 문제는 에바브로디도 가 위중한 병에 걸려있음을 알수있다.  바울은 그를 치료 받거나 쉬게 두지 않고 빌립보 교회를 위하여 당연히 보낼것을 마음 먹고 있다. 언제 죽을지도 모르는 거동이 매우 불편한 에바브로디도 에게 허락받고 서신서를 썼는지 궁금한 생각이 든다. 그러나 25절을 보면 바울이 이러한 확신을 기지고 있었던 마음을 엿볼수 있다. "그는 나의 형제요 함께 수고하고 함께 군사 된 자요" 라고 하는 말에 의미가 모든 것이 함축되어 있음을 알수 있다. 그들은 함께 같은 마음으로 주님의 뜻을 알고 있었기에 가능했을것이다. 노년에 감옥에 갇혀있는 바울이나 심한 병에 걸려있는 에바브로디도 의 뜨거운 복음의 열정을 어느 누구도 속박할수도  포기시킬수도 없음을 느끼게 해준다. 

9. 적용(나)
더욱 굳센 믿음을 품고 복음을 위하여  더욱 힝쓰는 참된 일꾼이 되야겠다.

10. 영적 터치(단어/구절)
25절: 그는 나의 형제요 함께 수고하고 함께 군사 된 자요

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-26', '빌립보서', '3장 1절 ~ 10절', '그리스도를 본받아', '빌립보서 3장
1   끝으로 나의 형제들아 주 안에서 기뻐하라 너희에게 같은 말을 쓰는 것이 내게는 수고로움이 없고 너희에게는 안전하니라
2   개들을 삼가고 행악하는 자들을 삼가고 몸을 상해하는 일을 삼가라
3   하나님의 성령으로 봉사하며 그리스도 1)예수로 자랑하고 육체를 신뢰하지 아니하는 우리가 곧 할례파라
4   그러나 나도 육체를 신뢰할 만하며 만일 누구든지 다른 이가 육체를 신뢰할 것이 있는 줄로 생각하면 나는 더욱 그러하리니
5   나는 팔일 만에 할례를 받고 이스라엘 족속이요 베냐민 지파요 히브리인 중의 히브리인이요 율법으로는 바리새인이요
6   열심으로는 교회를 박해하고 율법의 의로는 흠이 없는 자라
7   그러나 무엇이든지 내게 유익하던 것을 내가 그리스도를 위하여 다 해로 여길뿐더러
8   또한 모든 것을 해로 여김은 내 주 그리스도 예수를 아는 지식이 가장 고상하기 때문이라 내가 그를 위하여 모든 것을 잃어버리고 배설물로 여김은 그리스도를 얻고
9   그 안에서 발견되려 함이니 내가 가진 의는 율법에서 난 것이 아니요 오직 그리스도를 믿음으로 말미암은 것이니 곧 믿음으로 하나님께로부터 난 의라
10   내가 그리스도와 그 부활의 권능과 그 고난에 2)참여함을 알고자 하여 그의 죽으심을 본받아

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 2월 5일 빌립보서 3장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
그리스도(예수): 3, 7, 8(2), 9, 10
육체: 3, 4(2),
신뢰: 3, 4(2),
할례: 5
히브리인: 5(2)
율볍: 5, 6, 9
의: 6, 9(2)
해: 7, 8
믿음: 9(2)

4.주제 만들기: 그리스도를 본받아

5.하나님 찾기 (관찰)
- 

6.인간 찾기 (관찰)
- 주 안에서 기뻐하라 권면하는 바울
- 개와 행악자와 몸을 상해하는 것을 삼가라
- 나도 육체를 신뢰할 만 하지만 그리스도를 위하여 다 해로 여기는 바울
- 그리스도 예수를 아는 지식이 가장 고상함
- 내가 가진 의는 율법에서 난 것이 아니라 그리스도를 믿음으로 하나님께로부터 난 의다

7.하나님 찾기 (해석) 

8.인간(해석): 
- 개를 조심하고 개를 조심하는 만큼, 악한 일꾼과 할례파를 조심해야 한다.
- 우리의 의는 할례나 율법 준수에서 오는 것이 아니라, 오직 주 예수 그리스도를 믿는 믿음에서 온다.
- 내가 가진 의는 율법이 아니라 하나님으로부터 온 것이다.
- 주 예수 그리스도를 아는 지식이 가장 고상하므로 다른 것들은 해로 여기는 것.
- 나는 그리스도를 알아가고, 그 부활의 권능을 알아가며, 그의 고난에 동참하여 예수님의 죽으심까지 본받고자 한다.

9. 적용(나):
- 내 의를 내려놓고, 동행하여 주시는 예수님을 늘 바라보며, 예수님을 더 알아가는 삶을 살아야한다.

10. 영적터치(단어/구절)  
  10   내가 그리스도와 그 부활의 권능과 그 고난에 2)참여함을 알고자 하여 그의 죽으심을 본받아
11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-27', '빌립보서', '3장 11절 ~ 21절', '목적지가 분명한 달리기', '[빌3:11-21]
11 어떻게 해서든지 죽은 자 가운데서 부활에 이르려 하노니
12 내가 이미 얻었다 함도 아니요 온전히 이루었다 함도 아니라 오직 내가 그리스도 예수께 잡힌 바 된 그것을 잡으려고 달려가노라
13 형제들아 나는 아직 내가 잡은 줄로 여기지 아니하고 오직 한 일 즉 뒤에 있는 것은 잊어버리고 앞에 있는 것을 잡으려고
14 푯대를 향하여 그리스도 예수 안에서 하나님이 위에서 부르신 부름의 상을 위하여 달려가노라
15 그러므로 누구든지 우리 온전히 이룬 자들은 이렇게 생각할지니 만일 어떤 일에 너희가 달리 생각하면 하나님이 이것도 너희에게 나타내시리라
16 오직 우리가 어디까지 이르렀든지 그대로 행할 것이라
17 형제들아 너희는 함께 나를 본받으라 그리고 너희가 우리를 본받은 것처럼 그와 같이 행하는 자들을 눈여겨 보라
18 내가 여러 번 너희에게 말하였거니와 이제도 눈물을 흘리며 말하노니 여러 사람들이 그리스도의 십자가의 원수로 행하느니라
19 그들의 마침은 멸망이요 그들의 신은 배요 그 영광은 그들의 부끄러움에 있고 땅의 일을 생각하는 자라
20 그러나 우리의 시민권은 하늘에 있는지라 거기로부터 구원하는 자 곧 주 예수 그리스도를 기다리노니
21 그는 만물을 자기에게 복종하게 하실 수 있는 자의 역사로 우리의 낮은 몸을 자기 영광의 몸의 형체와 같이 변하게 하시리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 2월6일 빌립보서 3장 11절~21절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 잡다(12,13절), 본받으라(17절), 달려가다(12,14절), 
4.주제만들기: 목적지가 분명한 달리기
5.하나님 찾기 (관찰)
- 푯대를 향해 그리스도 예수 안에서 부르심
- 만물을 복종하게 하실 수 있는 분이시며 낮은 우리를 하나님의 영광과 같이 변하게 하심
6.인간 찾기 (관찰)
- 바울은 자신이 목적을 향해 달려가고 있음을 말한다.
- 바울은 자신을 본받고 그리스도의 십자가를 원수로 여기는 자들은 결국 멸망을 받을 것음 말함
- 하늘의 시민권을 가지고 하나님의 때를 기다리며 낮은 우리를 하나님의 영광스러운 몸과 같이 만들어주실 것이라 말함
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 애처로운 마음으로 빌립보 성도들에게 말했다. 그들의 연약함을 안타까워 했을 것이다. 목적지가 분명하지 않은 달리기는 결국 지쳐 쓰러지게 된다. 그러나 목적지가 분명한 달리기는 목적지를 알기 때문에 쉬어갈 수도, 걸어갈 수도 있다. 결국 목적지에 도착할 수 있기 때문이다.
- 바울은 예수님을 따르지 않는 자들이 세상에서 돋보여 보여도 결국 그들의 끝은 멸망이라고 말한다. 예수님 없이 얻게 되는 인기와 명예와 지위는 세상에선 성공한 사람으로 비춰질지 몰라도 하나님 나라에서는 아니다.
9. 적용(나): 
- 오늘도 마포대교로 가서 준비 된 영혼을 만나야겠다.
- 하나님이 기뻐하시는 일을 할 수 있도록 기도해야겠다. 그리고 어디든 달려갈 수 있도록 훈련되어 있어야겠다.
10. 영적터치(단어/구절)
- 달려가노라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-28', '빌립보서', '4장 1절 ~ 10절', '제목 없음', '1. 그러므로 나의 사랑하고 사모하는 형제들, 나의 기쁨이요 면류관인 사랑하는 자들아 이와 같이 주 안에 서라
2.  내가 유오디아를 권하고 순두게를 권하노니 주 안에서 같은 마음을 품으라
3. 또 참으로 나와 멍에를 같이한 네게 구하노니 복음에 나와 함께 힘쓰던 저 여인들을 돕고 또한 글레멘드와 그 외에 나의 동역자들을 도우라 그 이름들이 생명책에 있느니라
4. 주 안에서 항상 기뻐하라 내가 다시 말하노니 기뻐하라
5. 너희 관용을 모든 사람에게 알게 하라 주께서 가까우시니라
6. 아무 것도 염려하지 말고 다만 모든 일에 기도와 간구로, 너희 구할 것을 감사함으로 하나님께 아뢰라
7. 그리하면 모든 지각에 뛰어난 하나님의 평강이 그리스도 예수 안에서 너희 마음과 생각을 지키시리라
8. 끝으로 형제들아 무엇에든지 참되며 무엇에든지 경건하며 무엇에든지 옳으며 무엇에든지 정결하며 무엇에든지 사랑 받을 만하며 무엇에든지 칭찬 받을 만하며 무슨 덕이 있든지 무슨 기림이 있든지 이것들을 생각하라
9. 너희는 내게 배우고 받고 듣고 본 바를 행하라 그리하면 평강의 하나님이 너희와 함께 계시리라
10.  내가 주 안에서 크게 기뻐함은 너희가 나를 생각하던 것이 이제 다시 싹이 남이니 너희가 또한 이를 위하여 생각은 하였으나 기회가 없었느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 2월7일 빌립보서4장1절~11절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
기뻐하라/기쁨: 1절 4절(2) 10절
평강: 7절 9절
권함: 2절(2)
주 안에서: 2절 4절 
무슨/무엇에든지: 8절(5) 
기도/간구/아룀: 6절 
사랑하고/사랑하는: 1절 8절

4. 주제 만들기 
 바울의 사랑의 권면

5.하나님 찾기(관찰)
가까이 다가오시는 주님
평강의 하나님
마음과 생각을 지키시는 하나님
함께 계시는 하나님

6.인간 찾기 (관찰)
주 안에서 항상 기뻐할것을 권면하는 바울
구할 것을 감사함으로 하나님께 아뢸것을 권면하는 바울
늘 감사함으로 간구와 기도로 구하기

7.하나님 찾기 (해석)

8. 인간 찾기 (해석)
바울은 옥중서신중 하나인  "기쁨"의 주제로 쓴 빌립보서 를 마무리 하면서 성도가 어떠한 자세로 하나님께 간구하며 구할 것인지를 기록했다. 기도와 간구할때에는 감사함의 자세로 할 것을 인지시키고 있다. 모든 지각에 뛰어나신 하나님이 이미 구하는 사람들의 필요와 도울 내용을 알고 계심을 비취고 있다. 그러한 하나님께서 간구하는 자녀들에게 그들의 가장 큰 응답인 평강을 주시고  마음과 생각또한 지켜주신다고 바울은 주장한다. 이보다 더큰 응답은 없을 것이다. 이것을 확신있게 주장하거나  권면할수 있는 바울은 이미 감옥안에서 밝은 분위기의 기쁨을 체험하고 있기 때문이다. 바울은 감옥 안에 있는 것이 아니라 주님 안에서 고난의 기쁨을 누리고 있는듯 하다. 모든 열악한 환경에 처해있더라도 주님이 함께 하신다면 그곳은 기쁨의 동산이 될 수 있음을 바울은 일깨워주고 있다.

9. 적용(나)
어떠한 환경속에서도 하나님께 감사함으로 살아야겠다 

10. 영적 터치(단어/구절)
6절: 감사함으로 하나님께 아뢰라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-29', '빌립보서', '4장 11절 ~ 23절', '선물, 그리고 풍성한 열매', '빌립보서 4장
11   내가 궁핍하므로 말하는 것이 아니니라 어떠한 형편에든지 나는 자족하기를 배웠노니
12   나는 비천에 처할 줄도 알고 풍부에 처할 줄도 알아 모든 일 곧 배부름과 배고픔과 풍부와 궁핍에도 처할 줄 아는 일체의 비결을 배웠노라
13   내게 능력 주시는 자 안에서 내가 모든 것을 할 수 있느니라
14   그러나 너희가 내 괴로움에 함께 참여하였으니 잘하였도다
15   빌립보 사람들아 너희도 알거니와 복음의 시초에 내가 마게도냐를 떠날 때에 주고 받는 내 일에 2)참여한 교회가 너희 외에 아무도 없었느니라
16   데살로니가에 있을 때에도 너희가 한 번뿐 아니라 두 번이나 나의 쓸 것을 보내었도다
17   내가 선물을 구함이 아니요 오직 너희에게 유익하도록 풍성한 열매를 구함이라
18   내게는 모든 것이 있고 또 풍부한지라 에바브로디도 편에 너희가 준 것을 받으므로 내가 풍족하니 이는 받으실 만한 향기로운 제물이요 하나님을 기쁘시게 한 것이라
19   나의 하나님이 그리스도 예수 안에서 영광 가운데 그 풍성한 대로 너희 모든 쓸 것을 채우시리라
20   하나님 곧 우리 아버지께 세세 무궁하도록 영광을 돌릴지어다 아멘
21   그리스도 예수 안에 있는 성도에게 각각 문안하라 나와 함께 있는 형제들이 너희에게 문안하고
22   모든 성도들이 너희에게 문안하되 특히 가이사의 집 사람들 중 몇이니라
23   주 예수 그리스도의 은혜가 너희 심령에 있을지어다

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 2월 8일 빌립보서 4장 11~23절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
궁핍: 11, 12
풍부: 12(2), 18
모든: 13, 18, 19, 22
풍성한: 17, 19
하나님: 18, 19, 20
그리스도(예수): 19, 21, 23
문안: 21(2), 22


4.주제 만들기: 선물, 그리고 풍성한 열매

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 자족하기를 배운 바울
- 바울의 괴로움에 참여한 빌립보 교회
- 바울이 데살로니가에 있을 때 두 번 바울이 쓸 것을 보낸 빌립보 교회
- 선물을 구하는 것이 아니라 교회의 풍성한 열매를 구함
- 내가 받은 것으로 풍족하니 이것은 하나님이 받으실 만한 향기로운 제물이고 하나님을 기쁘시게 한 것이다.
- 하나님께서 너희 모든 쓸 것을 채우실 것이다.
- 문안 인사를 하는 바울

7.하나님 찾기 (해석) 

8.인간(해석): 
- 능력을 주시는 주 안에서 자족하는 법을 배운 바울
- 바울이 어려울 때 도움을 준 빌립보 교회
- 빌립보 교회에 풍성한 열매가 있기를 바라는데, 이것은 내가 선물을 받기 위해서가 아니다. 나는 이미 받은 것으로 풍족하게 지내고 있다.
- 교회에서 보낸 것들은 아름다운 향기이고, 이것은 하나님께서 기쁘시게 받으시는 제물이다.
- 하나님께서 빌립보 교회에 필요한 모든 것을 풍성하게 채워주실 것이다.
- 따뜻하게 인사를 하고 공동체 구성원들의 인사를 전하는 바울
- 그중에는 가이사 집안사람들도 있었는데, 이것으로 보아 황제의 집안에 속한 사람도 바울의 공동체에 있었음을 알 수 있음.

9. 적용(나): 
- 어떤 상황이 와도 주 안에서 만족을 누리는 능력을 받아야 한다.
- 나는 어려서 가난을 경험해 봤으나, 풍부는 경험해 보지 못했다.
- 풍부하게 살아보고 싶은 생각은 있으나, 가난으로 돌아가고 싶은 생각은 전혀 없다.
- 물론, 가난으로 돌아가도 하나님께 감사하며 살 수는 있다.
- 그러나 선택할 수 있다면 가난은 피하고 싶은 것이다.
- 가난은 정말 괴로운 일이다. 
- 이런 면에서 나는 자족의 능력은 없는 것 같다. 
- 가난의 괴로움을 알기에, 내 주변 사역자들이 가난하게 살지 않도록 조금이라도 돕는 삶을 살아야겠다.
- 내가 어려울 때 도와준 분들이 계신다. 이분들은 자족의 능력을 받은 분들이다. 
- 비록 바울처럼 자족의 능력은 없더라도, 바울처럼 풍성한 열매를 위한 기도와 따뜻하게 안부 인사를 할 줄 아는 그런 사람이 돼야 한다. 

10. 영적터치(단어/구절)  
  19   나의 하나님이 그리스도 예수 안에서 영광 가운데 그 풍성한 대로 너희 모든 쓸 것을 채우시리라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-30', '골로새서', '', '골로새서 시작', '골로새서', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-01-31', '골로새서', '1장 1절 ~ 10절', '씨앗이 열매를 맺도록 돌보아야 할 책임', '1 하나님의 뜻으로 말미암아 그리스도 예수의 사도 된 바울과 형제 디모데는
2 골로새에 있는 성도들 곧 그리스도 안에서 신실한 형제들에게 편지하노니 우리 아버지 하나님으로부터 은혜와 평강이 너희에게 있을지어다
3 우리가 너희를 위하여 기도할 때마다 하나님 곧 우리 주 예수 그리스도의 아버지께 감사하노라
4 이는 그리스도 예수 안에 너희의 믿음과 모든 성도에 대한 사랑을 들었음이요
5 너희를 위하여 하늘에 쌓아 둔 소망으로 말미암음이니 곧 너희가 전에 복음 진리의 말씀을 들은 것이라
6 이 복음이 이미 너희에게 이르매 너희가 듣고 참으로 하나님의 은혜를 깨달은 날부터 너희 중에서와 같이 또한 온 천하에서도 열매를 맺어 자라는도다
7 이와 같이 우리와 함께 종 된 사랑하는 에바브라에게 너희가 배웠나니 그는 너희를 위한 그리스도의 신실한 일꾼이요
8 성령 안에서 너희 사랑을 우리에게 알린 자니라
9 이로써 우리도 듣던 날부터 너희를 위하여 기도하기를 그치지 아니하고 구하노니 너희로 하여금 모든 신령한 지혜와 총명에 하나님의 뜻을 아는 것으로 채우게 하시고
10 주께 합당하게 행하여 범사에 기쁘시게 하고 모든 선한 일에 열매를 맺게 하시며 하나님을 아는 것에 자라게 하시고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 2월9일 골로새서 1장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
4.주제만들기: 씨앗이 열매를 맺도록 돌보아야 할 책임
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 골로새 성도들에게 편지하며 믿음과 성도에 사랑을 듣고 하나님께 감사를 구함
- 복음이 은혜를 깨닫는 날부터 열매를 맺어 자라게 된다고 말하며 하늘의 소망을 언급함
- 바울은 에바브라를 통해 골로새 교회 이야기를 전해 들었으며, 성령 안에서 실천한 사랑을 알린자라고 말함.
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 복음을 강조하며 골로새 뿐만 아니라 곧곧에서 하나님의 복음이 전해지고 있음을 언급하여 골로새 성도들에게 소망을 깨닫게 함.
- 영적 리더를 언급하며 골로새 성도들에게 리더를 높여주고, 골로새 성도들을 위해 많은 일들을 하고 있음을 깨닫게 함. 
- 신령한 지혜와 총명한 하나님의 뜻을 아는 것으로 가득 채워지고 주님이 보시기에 합당하게 행하여 주님을 기쁘게 하는 삶과 선한 일을 통해 열매가 가득 채워지고 하나님을 아는 것을 더 소망하기를 기도한다고 함. 
- 바울은 성도가 지켜야할 본질적인 행위에 대해 멋진 표현으로 깨닫고 행할 수 있도록 궈면해주었다.
9. 적용(나):
- 단 한명의 영혼을 위해 끝까지 포기하지 않고 보듬을 수 있는 마음이 내게 생길 수 있도록 기도해야겠다. 
- 하나님껜 너무 소중하고 사랑스러운 존재라는 것을 잊지 말고 내 자신을 더 낮출 수 있게 마음을 주시도록 기도하고 모든 영혼이 나보다 낫다는 것을 깨닫고 살아가고 싶다. 
- 마포대교를 통해 힘을 얻고 있음에 감사하다.  
10. 영적터치(단어/구절): 기도하기를 그치지 아니하고
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-01', '골로새서', '1장 11절 ~ 20절', '제목 없음', '(골로새서 1장)
11. 그의 영광의 힘을 따라 모든 능력으로 능하게 하시며 기쁨으로 모든 견딤과 오래 참음에 이르게 하시고
12. 우리로 하여금 빛 가운데서 성도의 기업의 부분을 얻기에 합당하게 하신 아버지께 감사하게 하시기를 원하노라
13. 그가 우리를 흑암의 권세에서 건져내사 그의 사랑의 아들의 나라로 옮기셨으니
14. 그 아들 안에서 우리가 속량 곧 죄 사함을 얻었도다
15. 그는 보이지 아니하는 하나님의 형상이시요 모든 피조물보다 먼저 나신 이시니
16. 만물이 그에게서 창조되되 하늘과 땅에서 보이는 것들과 보이지 않는 것들과 혹은 왕권들이나 주권들이나 통치자들이나 권세들이나 만물이 다 그로 말미암고 그를 위하여 창조되었고
17. 또한 그가 만물보다 먼저 계시고 만물이 그 안에 함께 섰느니라
18. 그는 몸인 교회의 머리시라 그가 근본이시요 죽은 자들 가운데서 먼저 나신 이시니 이는 친히 만물의 으뜸이 되려 하심이요
19. 아버지께서는 모든 충만으로 예수 안에 거하게 하시고
20. 그의 십자가의 피로 화평을 이루사 만물 곧 땅에 있는 것들이나 하늘에 있는 것들이 그로 말미암아 자기와 화목하게 되기를 기뻐하심이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 2월10일 
골로새서 1장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
만물: 16절(3) 17절(2) 18절 20절
창조: 16절(2)
으뜸(근본/먼저 계심/먼저 나심/): 18절
화평/화목: 20절

4. 주제 만들기 
 모든 만물의 근본이신 예수

5.하나님 찾기(관찰)
성도의 기업의 부분을 얻게 도우시는 주님
흑암의 권세에서 건지시는 하나님 
죄 사함을 허락하신 하나님
모든 만물을 창조하신 주님
교회의 머리이신 주님
십자가의 사랑으로 화평케 하시는 주님

6.인간 찾기 (관찰)

7.하나님 찾기 (해석)
모든 만물의 창조자 이시고 주관자 되신 주님.
능력의 창조자 되신 주님께서 피조물인 인간을 구원하시고자 십자가를 지시고 죄인들을 속량하시고 함께 화목 하시기를 원하신다.
뿐만아니라 그러한 죄인들을 자녀 삼으시고 어두움에서 빛가운데로 나오게 하시며 그들을 향하여 "성도"라  삼아주시고 영적 기업을 이루게 허락하셨다
얼마나 크신 하나님의 사랑인가를 다시 깨우치며 큰 감사함을 느낀다

8. 인간 찾기 (해석)

9. 적용(나)
하나님의 깊고 크신 사랑을 날마다 큐티를 통하여 깨우치고 그 받은 사랑을 나누는 종이 되도록 노력해야겠다 

10. 영적 터치(단어/구절)
17절: 만물이 그 안에 함께 섰느니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-02', '골로새서', '1장 21절 ~ 29절', '제목 없음', '(골로새서 1장)
21. 전에 악한 행실로 멀리 떠나 마음으로 원수가 되었던 너희를
22. 이제는 그의 육체의 죽음으로 말미암아 화목하게 하사 너희를 거룩하고 흠 없고 책망할 것이 없는 자로 그 앞에 세우고자 하셨으니
23. 만일 너희가 믿음에 거하고 터 위에 굳게 서서 너희 들은 바 복음의 소망에서 흔들리지 아니하면 그리하리라 이 복음은 천하 만민에게 전파된 바요 나 바울은 이 복음의 일꾼이 되었노라
24.  나는 이제 너희를 위하여 받는 괴로움을 기뻐하고 그리스도의 남은 고난을 그의 몸된 교회를 위하여 내 육체에 채우노라
25. 내가 교회의 일꾼 된 것은 하나님이 너희를 위하여 내게 주신 직분을 따라 하나님의 말씀을 이루려 함이니라
26. 이 비밀은 만세와 만대로부터 감추어졌던 것인데 이제는 그의 성도들에게 나타났고
27. 하나님이 그들로 하여금 이 비밀의 영광이 이방인 가운데 얼마나 풍성한지를 알게 하려 하심이라 이 비밀은 너희 안에 계신 그리스도시니 곧 영광의 소망이니라
28. 우리가 그를 전파하여 각 사람을 권하고 모든 지혜로 각 사람을 가르침은 각 사람을 그리스도 안에서 완전한 자로 세우려 함이니
29. 이를 위하여 나도 내 속에서 능력으로 역사하시는 이의 역사를 따라 힘을 다하여 수고하노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 2월11일 
골로새서 1장21절~29절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
세우고자/세우려: 22절 28절
복음의: 23절(3)
역사: 29절(2)
비밀: 26졀 27절
완전한자::22절 28절
4. 주제 만들기 
복음으로 세우시는 그리스도 

5.하나님 찾기(관찰)
죄인들을 위하여 죽으신 예수
화목하게 하시는 예수
온 천하에 복음전파를 원하시는 그리스도
온전케 성장되기를 원하시는 그리스도

6.인간 찾기 (관찰)
복음의 일꾼인 바울
교회의 일꾼인 바울

7.하나님 찾기 (해석)
원수였던 자들을 사랑하사 대신 죽으시고 그 피로 용서하시고 그들과 화목케 하시기를 진심 예수님은 원하고 바라신다.
화목하게 된 영혼들은 더욱 흠 없는 수준까지 자라도록 복음안에서 굳건하게 세워져가기를 원하신다.
이러한 근본적인 복음의 내용을 바울처럼 믿는 일꾼들을 통하여 더욱 천하에 알려지기를 바라시는 하나님 이시다.
모든 민족이 복음을 듣고 구원도 받고 각자 온전한 하나님의 자녀로 나아기를 하나님은 원하신다.

8. 인간 찾기 (해석)

9. 적용(나)
원수를 구원 하기위해 희생의 제물이 되시사 하나님의 사랑을 실천하신 예수를 높입니다!
그 사랑 닮기를 원합니다.
더욱 힘쓰는 사람이 되야겠다

10. 영적 터치(단어/구절)
22절: 육체의 죽음으로 말미암아 화목하게 하사

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-03', '골로새서', '2장 1절 ~ 10절', '제목 없음', '(골로새서 2장)
1 내가 너희와 라오디게아에 있는 자들과 무릇 내 육신의 얼굴을 보지 못한 자들을 위하여 얼마나 힘쓰는지를 너희가 알기를 원하노니
2 이는 그들로 마음에 위안을 받고 사랑 안에서 연합하여 확실한 이해의 모든 풍성함과 하나님의 비밀인 그리스도를 깨닫게 하려 함이니
3 그 안에는 지혜와 지식의 모든 보화가 감추어져 있느니라
4 내가 이것을 말함은 아무도 교묘한 말로 너희를 속이지 못하게 하려 함이니
5 이는 내가 육신으로는 떠나 있으나 심령으로는 너희와 함께 있어 너희가 질서 있게 행함과 그리스도를 믿는 너희 믿음이 굳건한 것을 기쁘게 봄이라
6 그러므로 너희가 그리스도 예수를 주로 받았으니 그 안에서 행하되
7 그 안에 뿌리를 박으며 세움을 받아 교훈을 받은 대로 믿음에 굳게 서서 감사함을 넘치게 하라
8 누가 철학과 헛된 속임수로 너희를 사로잡을까 주의하라 이것은 사람의 전통과 세상의 초등학문을 따름이요 그리스도를 따름이 아니니라
9 그 안에는 신성의 모든 충만이 육체로 거하시고
10 너희도 그 안에서 충만하여졌으니 그는 모든 통치자와 권세의 머리시라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 2월12일
골로새서 2장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
그리스도(예수): 2, 5, 6, 8
믿음: 5, 7
충만: 9, 10
모든: 9, 10

4. 주제 만들기 
그리스도를 깨닫고 그 안에서 행하라

5.하나님 찾기(관찰)
모든 통치자와 권세의 머리
신성의 모든 충만이 육체로 거하심

6.인간 찾기 (관찰)
라오디게아에 있는 자들과 얼굴을 보지 못한 자들을 위해 힘쓰는 바울
아무도 속이지 못하게 하려고 그리스도의 감추어진 보화를 말함
질서있게 행하고 믿음이 굳건한 골로새 교회
그리스도 안에서 행하라고 말하는 바울

7. 하나님 찾기(해석)

8. 인간 찾기 (해석)
바울은 교회가 하나님의 비밀인 그리스도를 깨닫게 하는데 힘씀
세상 철학과 이단으로부터 교회를 지키려는 바울
골로새 교회가 질서있는 것과 믿음이 굳건한 것이 기쁜 바울
이것으로 보아 교회의 믿음의 성장이 바울의  자랑이었음
세상 철학과 이단에 속지 말고, 신성을 육체에 완전히 채우신 예수를 따르라

9. 적용(나)
오늘날에도 세상 철학과 이단이 넘쳐난다.
예수님을 더 깨달아 알고 닮아, 세상 철학과 이단이 아닌 
주 예수 그리스도를 온전히 따라야겠다.
세상에서 가장 귀한 보화이신 예수님을 많은 이들에게 전해야한다.

10. 영적 터치(단어/구절)
(골로새서 2장)
3 그 안에는 지혜와 지식의 모든 보화가 감추어져 있느니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-04', '골로새서', '2장 11절 ~ 23절', '올바른 신앙을 유지하는 방법', '[골2:11-23]
11 또 그 안에서 너희가 손으로 하지 아니한 할례를 받았으니 곧 육의 몸을 벗는 것이요 그리스도의 할례니라
12 너희가 세례로 그리스도와 함께 장사되고 또 죽은 자들 가운데서 그를 일으키신 하나님의 역사를 믿음으로 말미암아 그 안에서 함께 일으키심을 받았느니라
13 또 범죄와 육체의 무할례로 죽었던 너희를 하나님이 그와 함께 살리시고 우리의 모든 죄를 사하시고
14 우리를 거스르고 불리하게 하는 법조문으로 쓴 증서를 지우시고 제하여 버리사 십자가에 못 박으시고
15 통치자들과 권세들을 무력화하여 드러내어 구경거리로 삼으시고 십자가로 그들을 이기셨느니라
16 그러므로 먹고 마시는 것과 절기나 초하루나 안식일을 이유로 누구든지 너희를 비판하지 못하게 하라
17 이것들은 장래 일의 그림자이나 몸은 그리스도의 것이니라
18 아무도 꾸며낸 겸손과 천사 숭배를 이유로 너희를 정죄하지 못하게 하라 그가 그 본 것에 의지하여 그 육신의 생각을 따라 헛되이 과장하고
19 머리를 붙들지 아니하는지라 온 몸이 머리로 말미암아 마디와 힘줄로 공급함을 받고 연합하여 하나님이 자라게 하시므로 자라느니라
20 너희가 세상의 초등학문에서 그리스도와 함께 죽었거든 어찌하여 세상에 사는 것과 같이 규례에 순종하느냐
21 (곧 붙잡지도 말고 맛보지도 말고 만지지도 말라 하는 것이니
22 이 모든 것은 한때 쓰이고는 없어지리라) 사람의 명령과 가르침을 따르느냐
23 이런 것들은 자의적 숭배와 겸손과 몸을 괴롭게 하는 데는 지혜 있는 모양이나 오직 육체 따르는 것을 금하는 데는 조금도 유익이 없느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 2월 14일 골로새서 2장 11절~23절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 할례(11,13졀), 일으키심(11절), 십자가(14,15절), 숭배(18,23절)
4.주제만들기: 올바른 신앙을 유지하는 방법
5.하나님 찾기 (관찰)
- 죽은자 가운데서 우리를 일으키심
- 무할례로 죽었떤 우리를 살리심
- 법조문으로 된 증서를 지우심
- 통치자와 권세자들을 구경거리로 만드시고 십자가로 이기심
6.인간 찾기 (관찰)
- 바울은 할례를 받으므로 그리스도의 할례를 받았음을 강조한다.
- 바울은 그리스도의 십자가로 우리를 살라시고 율법을 패하셨으며, 율법주의자들을 십자가로 이기셨다고 말한다.
- 바울은 꾸며낸 겸손과 천사 숭배를 하는 자들은 육신의 생각을 따라 하는 것이며, 그리스도를 붙잡지 않는 자들이라고 말한다.
7.하나님 찾기 (해석) 
- 하나님의 십자가 사랑은 율법주의, 이단과의 영적 전쟁에서 이길 수 있는 실제적인 힘이 있다.
8.인간(해석):
- 바울은 율법주의자들이 그리스도인들을 정죄하고 핍박하는 것에 굴복하지 않기를 바라며 영적 할례를 받은 것을 강조했다. 그리고 예수님께서 몸소 실천하신 일들을 상기시키며 십자가의 은혜와 사랑을 잊지 않도록 권면한다.
9. 적용(나): 
- 예수님은 우리를 위해 십자가를 지신 분인데 나는 예수님의 사랑과 은혜를 너무 쉽게 무시하며 살아가고 있다. 예수님은 세상 만물을 창조하셨고 세상을 다스릴 수 있는 분임에도 세상 일이 우선시되어 그 분의 존재를 무시하며 살아가는 큰 죄를 짓고 있다. 우선 순위에서 예수님과의 교제를 먼저 두는 것조차 예수님을 무시하는 행동이다. 매일 매순간 주님을 바라보며 살아가길 간절히 소망한다. 
10. 영적터치(단어/구절)
온 몸이 머리로 말미암아 마디와 힘줄로 공급함을 받고 연합하여 하나님이 자라게 하시므로 자라느니라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-05', '골로새서', '3장 1절 ~ 10절', '제목 없음', '(골로새서 3장)
1. 그러므로 너희가 그리스도와 함께 다시 살리심을 받았으면 위의 것을 찾으라 거기는 그리스도께서 하나님 우편에 앉아 계시느니라
2. 위의 것을 생각하고 땅의 것을 생각하지 말라
3. 이는 너희가 죽었고 너희 생명이 그리스도와 함께 하나님 안에 감추어졌음이라
4. 우리 생명이신 그리스도께서 나타나실 그 때에 너희도 그와 함께 영광 중에 나타나리라
5. 그러므로 땅에 있는 지체를 죽이라 곧 음란과 부정과 사욕과 악한 정욕과 탐심이니 탐심은 우상 숭배니라
6. 이것들로 말미암아 하나님의 진노가 임하느니라
7. 너희도 전에 그 가운데 살 때에는 그 가운데서 행하였으나
8. 이제는 너희가 이 모든 것을 벗어 버리라 곧 분함과 노여움과 악의와 비방과 너희 입의 부끄러운 말이라
9. 너희가 서로 거짓말을 하지 말라 옛 사람과 그 행위를 벗어 버리고
10. 새 사람을 입었으니 이는 자기를 창조하신 이의 형상을 따라 지식에까지 새롭게 하심을 입은 자니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 2월14일 
골로새서 3장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
위의 것: 1절 2절
생각: 2절(2)
생명: 3절 4절 
그리스도와 함께: 1절 2절 3절
땅의 것/땅에: 2절 5절
입은: 10절(2)
우상숭배/탐심: 5절
벗어 버리라: 8절 9절

4. 주제 만들기 
그리스도와 함께 위의것을 찾으라

5.하나님 찾기(관찰)
믿는 자들에게 새 생명을 주시는 그리스도
우상숭배를 미워하시는 하나님
창조자 이신 하나님

6.인간 찾기 (관찰)
다시 살리심을 받은 성도들
주님과 함께 죽고 다시 살아난 성도들
우상숭배로 인하여 하나님을 진노케하는 사람들

7.하나님 찾기 (해석)
하나님은 죽었던 사람들에게 사망의 외투를 벗기시고 생명의 옷으로 갈아입히셨다
그 생명의 옷은 바로 그리스도 이시다
누구든지 그사실을 믿기만 한다면 생명을 얻고 위의것을 보리라 주님은 주문하고 계시다
하나님은 성도라 하더라도 땅의것(음란과 부정과 사욕과 악한 정욕과 탐심)을 즐기는 자들에 대하여 진노하신다
그러므로 예수 그리스도로 새 옷을 입고 본래 하나님의 창조의 목적 이었던 형상대로 지어져 가는것을 원하신다.

8. 인간 찾기 (해석)
땅의 것을 바라지 말고 오직 주님과함께 위의것을 찾는 지세가 참된 성도의 모습이라 바울은 고백하고 있다
9. 적용(나)
세상에서 추구하는 인기를 물리치고 주님의 엉광과 천국의 소망으로만 열심히 살아내야겠다

10. 영적 터치(단어/구절)
3절: 위의 것을 찾으라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-06', '골로새서', '3장 10절 ~ 20절', '제목 없음', '(골로새서 3장)
11. 거기에는 헬라인이나 유대인이나 할례파나 무할례파나 야만인이나 스구디아인이나 종이나 자유인이 차별이 있을 수 없나니 오직 그리스도는 만유시요 만유 안에 계시니라
12. 그러므로 너희는 하나님이 택하사 거룩하고 사랑 받는 자처럼 긍휼과 자비와 겸손과 온유와 오래 참음을 옷 입고
13. 누가 누구에게 불만이 있거든 서로 용납하여 피차 용서하되 주께서 너희를 용서하신 것 같이 너희도 그리하고
14. 이 모든 것 위에 사랑을 더하라 이는 온전하게 매는 띠니라
15. 그리스도의 평강이 너희 마음을 주장하게 하라 너희는 평강을 위하여 한 몸으로 부르심을 받았나니 너희는 또한 감사하는 자가 되라
16. 그리스도의 말씀이 너희 속에 풍성히 거하여 모든 지혜로 피차 가르치며 권면하고 시와 찬송과 신령한 노래를 부르며 감사하는 마음으로 하나님을 찬양하고
17. 또 무엇을 하든지 말에나 일에나 다 주 예수의 이름으로 하고 그를 힘입어 하나님 아버지께 감사하라
18.  아내들아 남편에게 복종하라 이는 주 안에서 마땅하니라
19. 남편들아 아내를 사랑하며 괴롭게 하지 말라
20. 자녀들아 모든 일에 부모에게 순종하라 이는 주 안에서 기쁘게 하는 것이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 2월15일 
골로새서 3장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
용서: 13절(2)
평강: 15절(2)
감사: 15절 16절 17절
사랑: 12절 14절 19절

4. 주제 만들기 
사랑을 더하라

5.하나님 찾기(관찰)
성도를 택하시는 하나님
용서하시는 주님

6.인간 찾기 (관찰)
용서를 베풀기를 원하는 바울
사랑을 더하는 자들이 되기
감사하는 자들이 되기
7.하나님 찾기(해석)

8.인간 찾기 (해석)
새로운 그리스도인이 되면 기본적으로 갖추어야될 덕목을 바울은 가르치고 있다. 주안에서 사랑하고 허물있는 사람을 용서하고 차별하지 말고 감사하며 사는 자세를 이루며 사는것이 마땅한 모습이라 설명한다. 어러한 덕목들은 인간의 의지로 하기가 쉽지않으므로 먼저 그리스도께서 성도들에게 보여주신것을 닮아 따르도록 섬세하게 설명한다
특별히 이 많은 덕목들을 지키기 위해서는 14절의 "사랑을 더하라 이는 온전하게 매는 띠니라" 깨우침을 밝히는것처럼 적당한 사랑이 아닌 넘치는 사랑이 있을때만이 더욱 새로운 하나님의 자녀로써의 본분을 지킬것이라 바울은 주장하고 있다

9. 적용(나)
주님안에서 넘치는 사랑을 나누는 사람이 되야겠다

10. 영적 터치(단어/구절)
14절: 이 모든 것 위에 사랑을 더하라 이는 온전하게 매는 띠니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-07', '골로새서', '3장 21절 ~ 25절', '무슨 일을 하든지 주님 대하듯이', '[골3:21-25]
21 아비들아 너희 자녀를 노엽게 하지 말지니 낙심할까 함이라
22 종들아 모든 일에 육신의 상전들에게 순종하되 사람을 기쁘게 하는 자와 같이 눈가림만 하지 말고 오직 주를 두려워하여 성실한 마음으로 하라
23 무슨 일을 하든지 마음을 다하여 주께 하듯 하고 사람에게 하듯 하지 말라
24 이는 기업의 상을 주께 받을 줄 아나니 너희는 주 그리스도를 섬기느니라
25 불의를 행하는 자는 불의의 보응을 받으리니 주는 사람을 외모로 취하심이 없느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 2월 16일 골로새서 3장 21절~25절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
4.주제만들기: 무슨 일을 하든지 주님 대하듯이
5.하나님 찾기 (관찰)
- 사람을 외모로 취하지 않으심
6.인간 찾기 (관찰)
- 바울은 자녀를 노엽게 하지 말고, 종들은 상전에게 순종하되 주를 두려워하여 성실한 마음으로 하도록 권면한다. 
- 그리스도를 섬기는 자들이므로 무슨 일을 하든 마음을 다해 주께 하듯 하도록 권면한다.
7.하나님 찾기 (해석) 
- 사람을 외모로 판단하지 않으시는 진정한 신, 유일한 신, 공의로우신 하나님이시다.
8.인간(해석):
- 부모가 자녀에게 덕이 되지 않는 행동 만큼 최악의 모습은 없을 것이다. 바울은 부모로서의 역할도 강조하며 덕이 되는 삶을 살도록 권면했다. 
- 아랫 사람은 윗사람을 잘 따르며 가식적으로 하지 말고 진심을 다해 행동하라고 했는데 주님 대하듯이라는 전제를 달며 순종하기 힘든 상사, 주인도 주님을 생각하며 순종할 수 있는 방법을 알려주었다.
- 무슨 일이든 주님 대하듯 하면 겸손한 마음이 가득할 것이다.
9. 적용(나): 
- 과거 외모로 사람을 판단했던 일과 사람을 외식하듯 판단하여 제한한 행동들을 회개한다. 
- 매일 삶속에서 모든 일들을 주님 대하듯이 하면 좋을텐데 화만 늘어나는 내가 부끄럽다
- 하나님을 의지적으로 생각하며 매일 십자가를 질 수 있길 기도한다.
10. 영적터치(단어/구절)
- 23절 무슨 일을 하든지 마음을 다하여 주께 하듯 하고 사람에게 하듯 하지 말라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-08', '골로새서', '4장 1절 ~ 10절', '제목 없음', '(골로새서 4장)
1. 상전들아 의와 공평을 종들에게 베풀지니 너희에게도 하늘에 상전이 계심을 알지어다
2.  기도를 계속하고 기도에 감사함으로 깨어 있으라
3. 또한 우리를 위하여 기도하되 하나님이 전도할 문을 우리에게 열어 주사 그리스도의 비밀을 말하게 하시기를 구하라 내가 이 일 때문에 매임을 당하였노라
4. 그리하면 내가 마땅히 할 말로써 이 비밀을 나타내리라
5. 외인에게 대해서는 지혜로 행하여 세월을 아끼라
6. 너희 말을 항상 은혜 가운데서 소금으로 맛을 냄과 같이 하라 그리하면 각 사람에게 마땅히 대답할 것을 알리라
7.  두기고가 내 사정을 다 너희에게 알려 주리니 그는 사랑 받는 형제요 신실한 일꾼이요 주 안에서 함께 종이 된 자니라
8. 내가 그를 특별히 너희에게 보내는 것은 너희로 우리 사정을 알게 하고 너희 마음을 위로하게 하려 함이라
9. 신실하고 사랑을 받는 형제 오네시모를 함께 보내노니 그는 너희에게서 온 사람이라 그들이 여기 일을 다 너희에게 알려 주리라
10. 나와 함께 갇힌 아리스다고와 바나바의 생질 마가와 (이 마가에 대하여 너희가 명을 받았으매 그가 이르거든 영접하라)

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 2월17일 
골로새서 4장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
상전: 1절(2)
기도: 2절(2) 3절(2)
비밀: 3절 4절
알리라/알려 주리니: 6절 7절 8절 9절
두기고: 7절(4) 8절
오네시모: 9절(2)
마가: 10절(2)

4. 주제 만들기 
영적 비밀을 알리기를 원하는 바울

5.하나님 찾기(관찰)
전도할 문을 열어주시는 하나님

6.인간 찾기 (관찰)
감사하는 마음으로 기도를 계속할것을 골로새 교회 성도들에게 권면하는 비울
외인에게 지혜롭게 행하며 세원을 아낄것을 주문함
신실한 일꾼들(두기고 오네시모 마가)
을 보내어 골로새 교회를 돕는 바울

7.하나님 찾기(해석)

8.인간 찾기 (해석)
바울은 기도할때 감사함으로 쉬지말고 깨어 기도하기를 강조하고 있다
기도하는 내용으로는 그리스도의 비밀을 알게하고 전도할 문을 열기를 위하여 간구할것을 요청하고 있다
이 부분에서 깨우치는 것은 3절의 기록부분을 보면 "전도할 문을 우리에게 열어 주사" 로 기록되어 있는것으로 보듯 ''전도'' 는 햐나님이 우리에게 기회를 주시는것을 알수 있다. 노방전도를 하기전에 충분한 기도와 간구가 선행되야하는것을 알려주시는 대목이라 느껴진다
바울은 골로새 교회를 돕기 위하여 자신이 특별히 아끼는 형제들을 동원하여 골로새 교회로 파견함으로써 피차 위로받고 도움을 주는 사랑의 연합의 모습을 보여주고 있다
이러한 기본적인 동럭은 1절의 "하늘에 상전이 계심을 알지어다"기록 처럼  하나님의 주인되심을 바울은 붙잡고 있음에 비롯되었다 볼수있다 

9. 적용(나)
마포대교 전도 전에 복음의 문을 열어달라고 하나님께 더욱 충분히 기도해야겠다 

10. 영적 터치(단어/구절)
3절: 전도할 문을 우리에게 열어 주사

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-09', '골로새서', '4장 11절 ~ 18절', '제목 없음', '(골로새서 4장)
11. 유스도라 하는 예수도 너희에게 문안하느니라 그들은 할례파이나 이들만은 하나님의 나라를 위하여 함께 역사하는 자들이니 이런 사람들이 나의 위로가 되었느니라
12. 그리스도 예수의 종인 너희에게서 온 에바브라가 너희에게 문안하느니라 그가 항상 너희를 위하여 애써 기도하여 너희로 하나님의 모든 뜻 가운데서 완전하고 확신 있게 서기를 구하나니
13. 그가 너희와 라오디게아에 있는 자들과 히에라볼리에 있는 자들을 위하여 많이 수고하는 것을 내가 증언하노라
14. 사랑을 받는 의사 누가와 또 데마가 너희에게 문안하느니라
15. 라오디게아에 있는 형제들과 눔바와 그 여자의 집에 있는 교회에 문안하고
16. 이 편지를 너희에게서 읽은 후에 라오디게아인의 교회에서도 읽게 하고 또 라오디게아로부터 오는 편지를 너희도 읽으라
17. 아킵보에게 이르기를 주 안에서 받은 직분을 삼가 이루라고 하라
18. 나 바울은 친필로 문안하노니 내가 매인 것을 생각하라 은혜가 너희에게 있을지어다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 2월18일 
골로새서 4장11절~18절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
유스도: (5)
문안: 11절 14절 15절 18절
읽고: 16절(2)
에바브라: 12절(2) 13절
너희에게/너희를: 11절 12절(3) 13절 14절 18절
라오디게아: 13절 15절 16절
기도/구함: 12절
편지: 16절(2)

4. 주제 만들기 
감옥에서 골로새 교회를 돌보는 바울

5.하나님 찾기(관찰)

6.인간 찾기 (관찰)
할례파인 유스도라를 변호하는 바울
에바브라 의 선행을 소개하는 바울
그밖의 골로새 교회를 돕는 동역자들(라오디게아 있는자들 히에라볼리에 있는 자들 누가  데마)를 소개하며 문안하는 바울

7.하나님 찾기(해석)

8.인간 찾기 (해석)
감옥안에서 골로새 한 교회의 영적 성장과 바로 세움을 위하여  최선을 다하는 바울의 모습을 볼수있다
자신은 비록 갖혀있지만 환경적 비교적 자유로운 동역자들을 동원하여 교회를 문안하며 위로하는것을 찾을수 있다.
특별히 당시 역 차별을 받을수 있는 할례파 유스도 까지 변호하면서 합력하여 선을 이루려 하는 바울의 열정을 볼수있다
바울은 열악한 환경을 핑게로 복음전파를  소홀시되는 현대 교인들에게 큰 도전을 주고있다.

9. 적용(나)
어떠한 환경속에서도 복음전파를 멈추지 않는 주님의 심장을 알고 더욱 순종하는 종 이 되야겠다

10. 영적 터치(단어/구절)
18절: 은혜가 너희에게 있을지어다 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-11', '데살로니가전서', '1장 1절 ~ 10절', '믿음의 본이 된 데살로니가 교회', '데살로니가전서 1장
1   바울과 실루아노와 디모데는 하나님 아버지와 주 예수 그리스도 안에 있는 데살로니가인의 교회에 편지하노니 은혜와 평강이 너희에게 있을지어다
데살로니가 교인들의 믿음의 본
2   우리가 너희 모두로 말미암아 항상 하나님께 감사하며 기도할 때에 너희를 기억함은
3   너희의 믿음의 역사와 사랑의 수고와 우리 주 예수 그리스도에 대한 소망의 인내를 우리 하나님 아버지 앞에서 끊임없이 기억함이니
4   하나님의 사랑하심을 받은 형제들아 너희를 택하심을 아노라
5   이는 우리 복음이 너희에게 말로만 이른 것이 아니라 또한 능력과 성령과 큰 확신으로 된 것임이라 우리가 너희 가운데서 너희를 위하여 어떤 사람이 된 것은 너희가 아는 바와 같으니라
6   또 너희는 많은 환난 가운데서 성령의 기쁨으로 말씀을 받아 우리와 주를 본받은 자가 되었으니
7   그러므로 너희가 마게도냐와 아가야에 있는 모든 믿는 자의 본이 되었느니라
8   주의 말씀이 너희에게로부터 마게도냐와 아가야에만 들릴 뿐 아니라 하나님을 향하는 너희 믿음의 소문이 각처에 퍼졌으므로 우리는 아무 말도 할 것이 없노라
9   그들이 우리에 대하여 스스로 말하기를 우리가 어떻게 너희 가운데에 들어갔는지와 너희가 어떻게 우상을 버리고 하나님께로 돌아와서 살아 계시고 참되신 하나님을 섬기는지와
10   또 죽은 자들 가운데서 다시 살리신 그의 아들이 하늘로부터 강림하실 것을 너희가 어떻게 기다리는지를 말하니 이는 장래의 노하심에서 우리를 건지시는 예수시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 2월 19일 데살로니가전서 1장 1~11절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
하나님: 1, 2, 3, 4, 8, 9(2)
예수(주, 그리스도): 1, 3, 6, 8, 10
믿음: 3, 8
성령: 5, 6
본: 6, 7
마게도냐: 7, 8
아가야: 7, 8

4. 주제 만들기: 믿음의 본이 된 데살로니가 교회

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 데살로니가 교회에 인사하는 바울, 실루아노, 디모데
- 데살로니가 교회의 믿음을 칭찬하는 바울
- 많은 환난 가운데서도 성령의 기쁨 가운데 말씀을 받고, 주님과 바울 일행을 본받은 데살로니가 교회
- 마게도냐와 아가야에 있는 그리스도인들에게 본이 되고, 믿음의 소문이 각처에 퍼진 데살로니가 교회
- 데살로니가 교회와 바울 일행의 만남부터 예수님의 재림을 기다리는 교회의 소망까지 믿음의 삶에 대해 알고 말하는 각처의 사람들.

7. 하나님 찾기(해석)

8. 인간 찾기 (해석)
- 데살로니가 교회 사람들은 환난 가운데서도 성령 안에서 말씀에 순종하며 살았다.
- 이 믿음의 견고함이 각처에 소문이 났다.
- 바울 일행에게서 본받은 믿음을, 믿음의 삶을 살아내는 데살로니가 교회의 믿음에는 파워가 있었다. 
- 이 파워는 성령의 능력이다. 
- 성령의 사람 바울, 실루아노, 디모데에게 영향을 받은 데살로니가 교회는 주위에 강력한 영향을 미쳤다.
- 오늘날에도 성령의 사람에게 영향을 받은 또 다른 성령의 사람은 주위에 선한 영향을 줄 수 있다.
- 이것은 인간의 능력이나 자기 의지에서 난 것이 아니요 성령님으로부터 나는 것이다.
- 우리 인간은 성령님을 의지하여 성령 안에서 기도하고 말씀으로 살아내고자 늘 힘써야 한다. 

9. 적용(나) 
- 예수님과 사도들로부터 시작된 제자화.. 사도, 스데반과 빌립, 바나바, 바울, 디모데 ... 오늘날의 신자들까지 기독교는 제자화의 과정의 반복으로 유지되고 있다.
- 이 과정의 시작은 예수님이며 제자화는 성령 충만한 사람들이 또 다른 성령 충만한 자에게 본이 되는 것으로 지속된다. 그리고 이 동력은 성령님께서 주시는 것이다.
- 나도 또 다른 성령 충만한 자가 되어 또 다른 성령 충만한 자에게 본이 되는 삶을 살고 싶다.
- 바울 일행을 본받아 그 믿음이 각처에 소문난 데살로니가 교회처럼. 
- 우리 교회가, 그리고 한국교회가 각처에 믿음 좋기로 소문난 교회들이 되기를 소망한다. 

10. 영적 터치(단어/구절)
  8   주의 말씀이 너희에게로부터 마게도냐와 아가야에만 들릴 뿐 아니라 하나님을 향하는 너희 믿음의 소문이 각처에 퍼졌으므로 우리는 아무 말도 할 것이 없노라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-12', '데살로니가전서', '2장 1절 ~ 10절', '연약한 자를 위한 완벽한 섬김', '[살전2:1-10]
1 형제들아 우리가 너희 가운데 들어간 것이 헛되지 않은 줄을 너희가 친히 아나니
2 너희가 아는 바와 같이 우리가 먼저 빌립보에서 고난과 능욕을 당하였으나 우리 하나님을 힘입어 많은 싸움 중에 하나님의 복음을 너희에게 전하였노라
3 우리의 권면은 간사함이나 부정에서 난 것이 아니요 속임수로 하는 것도 아니라
4 오직 하나님께 옳게 여기심을 입어 복음을 위탁 받았으니 우리가 이와 같이 말함은 사람을 기쁘게 하려 함이 아니요 오직 우리 마음을 감찰하시는 하나님을 기쁘시게 하려 함이라
5 너희도 알거니와 우리가 아무 때에도 아첨하는 말이나 탐심의 탈을 쓰지 아니한 것을 하나님이 증언하시느니라
6 또한 우리는 너희에게서든지 다른 이에게서든지 사람에게서는 영광을 구하지 아니하였노라
7 우리는 그리스도의 사도로서 마땅히 권위를 주장할 수 있으나 도리어 너희 가운데서 유순한 자가 되어 유모가 자기 자녀를 기름과 같이 하였으니
8 우리가 이같이 너희를 사모하여 하나님의 복음뿐 아니라 우리의 목숨까지도 너희에게 주기를 기뻐함은 너희가 우리의 사랑하는 자 됨이라
9 형제들아 우리의 수고와 애쓴 것을 너희가 기억하리니 너희 아무에게도 폐를 끼치지 아니하려고 밤낮으로 일하면서 너희에게 하나님의 복음을 전하였노라
10 우리가 너희 믿는 자들을 향하여 어떻게 거룩하고 옳고 흠 없이 행하였는지에 대하여 너희가 증인이요 하나님도 그러하시도다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 2월20일 데살로니가전서 2장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 복음(2,4,9절), 기쁘게하다(4절), 알다(1,2,5절), 전하다(2,9절)
4.주제만들기: 연약한 자를 위한 완벽한 섬김
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 고난을 당하면서도 데살로니가에 복음을 전한 것을 강조한다.
- 바울의 권면은 하나님을 기쁘게 하기 위함을 말한다.
- 바울은 사람에게 영광을 구하지 않았고 사도로 권위를 주장할 수 있으나 자녀를 키우는 부모와 같이 성도들을 대했다고 말한다.
- 바울은 복음을 위해 자신들의 목숨까지 줄 수 있으며, 그만큼 사랑한다고 말한다. 
- 바울은 복음을 전할 때 부담되지 않도록 자신이 수고로 일한 돈으로 복음을 전했다고 말한다. 이 모든 것은 하나님께서 증인임을 고백했다.
7.하나님 찾기 (해석) 
8.인간(해석):
-  바울은 데살로니가 성도들에게 고난을 당하면서도 복음을 전했다는 이야기를 하는데 복음이 당연한 권리라고 생각할 수 있는 성도들에게 복음은 은혜임을 깨닫게 해주었다. 지금 내가 성경을 읽고 묵상할 수 있는 것도 다 하나님의 은헤이다. 
- 바울의 권면은 하나님을 기쁘시게 하는 일임을 분명히 밝히며 성도들이 오해 없도록 하였다. 
- 또한 사도로 대우 받을 수 있으나 오히려 더 낮은 자세로 섬김 것은 성도 한사람 한사람을 진정으로 사랑했기 때문이라고 했다. 사랑이 있다면 겸손함이 나오고 사람을 외모로 판단하지 않을 것이다.
- 바울은 사역하는 동안 자신의 수고로 일을 하며 복음을 전했는데 다른 사도들은 어떻게 했을지 궁금해지기도 하다. 
9. 적용(나): 
- 사역을 할 때 사랑이 없다면 낮은 자세로 섬길 수 없을 것이다. 내 안에 사랑이 가득할 수 있도록 기도해야겠다. 
- 한 영혼을 위해 목숨을 바쳤던 바울과 같은 삶을 나는 살아갈 수 있을까? 
10. 영적터치(단어/구절)
- 2절 빌립보에서 고난과 능욕을 당하였으나 우리 하나님을 힘입어 많은 싸움 중에 하나님의 복음을 너희에게 전하였노라
- 9절 형제들아 우리의 수고와 애쓴 것을 너희가 기억하리니 너희 아무에게도 폐를 끼치지 아니하려고 밤낮으로 일하면서 너희에게 하나님의 복음을 전하였노라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-13', '데살로니가전서', '2장 11절 ~ 20절', '제목 없음', '데살로니가전서 2장)
11. 너희도 아는 바와 같이 우리가 너희 각 사람에게 아버지가 자기 자녀에게 하듯 권면하고 위로하고 경계하노니
12. 이는 너희를 부르사 자기 나라와 영광에 이르게 하시는 하나님께 합당히 행하게 하려 함이라
13. 이러므로 우리가 하나님께 끊임없이 감사함은 너희가 우리에게 들은 바 하나님의 말씀을 받을 때에 사람의 말로 받지 아니하고 하나님의 말씀으로 받음이니 진실로 그러하도다 이 말씀이 또한 너희 믿는 자 가운데에서 역사하느니라
14. 형제들아 너희가 그리스도 예수 안에서 유대에 있는 하나님의 교회들을 본받은 자 되었으니 그들이 유대인들에게 고난을 받음과 같이 너희도 너희 동족에게서 동일한 고난을 받았느니라
15. 유대인은 주 예수와 선지자들을 죽이고 우리를 쫓아내고 하나님을 기쁘시게 하지 아니하고 모든 사람에게 대적이 되어
16. 우리가 이방인에게 말하여 구원받게 함을 그들이 금하여 자기 죄를 항상 채우매 노하심이 끝까지 그들에게 임하였느니라
17.  형제들아 우리가 잠시 너희를 떠난 것은 얼굴이요 마음은 아니니 너희 얼굴 보기를 열정으로 더욱 힘썼노라
18. 그러므로 나 바울은 한번 두번 너희에게 가고자 하였으나 사탄이 우리를 막았도다
19. 우리의 소망이나 기쁨이나 자랑의 면류관이 무엇이냐 그가 강림하실 때 우리 주 예수 앞에 너희가 아니냐
20. 너희는 우리의 영광이요 기쁨이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 2월21일 
데살로니가전서 2장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
하나님의 말씀: 13절(3)
고난: 14절(2)
하나님 말씀을 받음: 13절(2)
영광: 12절 30절
유대인들 에게 고난을 받음: 14절(2)
고난받음:(선지자들을 죽이고, 쫓아내고) 15절

4. 주제 만들기 
핍박가운데  영광에 이르게 하시는 하나님

5.하나님 찾기(관찰)
노하시는 하나님 

6.인간 찾기 (관찰)
한번 두번 데살로니가 교회를 방문하려 했으나 사탄의 방해로 막힌 바울
데살로니가 교회를 위로하고 칭찬하는 바울
믿는 성도를 핍박하는 유대인들

7.하나님 찾기(해석)
믿는 자들에게 역사하시는 하나님 말씀
16절에 하나님의 노하심이 끝까지 임했다고 기록되어 있다 이유는 특정 유대인들이 복음의 구원을 막았기 때문이다. 자비로우신 하나님도 구원에 대하여 도전하거나 방해하는 세력들을 결코 용납하지 않으신다. 그만큼 하나님은 누구보다 영혼사랑과 구원에 큰 관심을 갖고 계심을 반증한다는 것을 알수있다 

8.인간 찾기 (해석)
데살로니가 교회를 향하여 큰 위로와 용기를 주는 바울의 모습을 볼수있다. 때때로 성도들에게 찾아올 핍박또한 신도들 누구나 경험하는것임을 알려줌으로써 더욱 견고하게 되기를 바라고 있다
한편 바울의 방문이 이루어지지 않음에 대하여 데살로니가 교회 성도들이 오해하거나 섭섭해 하지 않도록 현질적 상황을 바로 알려줌으로써 불필요한 갈등을 만들지 않고있다
비록 사탄의 방해로 밤문은 당장 이루어지지 못했지만 마음만큼은 그들을  주님안에서 사랑하며 간구하는 바울의 진실성을 느낄수있다
이 시대에도 계속 인간관겨와
사역을 방해하는 사탄의 세력을 감지하고 성도들끼리 더욱 진실되게 지혜롭게 하나님이 주신 사명을 임해야겠다
9. 적용(나)
역사하시는 하나님 말씀을 더욱 붙잡고 살아야겠다  로마서 8장 전체를 암송하도로 힘써야겠다 

10. 영적 터치(단어/구절)
13절: 이 말씀이 또한 너희 믿는 자 가운테서 역사하느니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-14', '데살로니가전서', '3장 1절 ~ 13절', '교회의 신실함이 주는 기쁨&nbsp;', '데살로니가전서 3장
1   이러므로 우리가 참다 못하여 우리만 아덴에 머물기를 좋게 생각하고
2   우리 형제 곧 그리스도의 복음을 전하는 하나님의 일꾼인 디모데를 보내노니 이는 너희를 굳건하게 하고 너희 믿음에 대하여 위로함으로
3   아무도 이 여러 환난 중에 흔들리지 않게 하려 함이라 우리가 이것을 위하여 세움 받은 줄을 너희가 친히 알리라
4   우리가 너희와 함께 있을 때에 장차 받을 환난을 너희에게 미리 말하였는데 과연 그렇게 된 것을 너희가 아느니라
5   이러므로 나도 참다 못하여 너희 믿음을 알기 위하여 그를 보내었노니 이는 혹 시험하는 자가 너희를 시험하여 우리 수고를 헛되게 할까 함이니
6   지금은 디모데가 너희에게로부터 와서 너희 믿음과 사랑의 기쁜 소식을 우리에게 전하고 또 너희가 항상 우리를 잘 생각하여 우리가 너희를 간절히 보고자 함과 같이 너희도 우리를 간절히 보고자 한다 하니
7   이러므로 형제들아 우리가 모든 궁핍과 환난 가운데서 너희 믿음으로 말미암아 너희에게 위로를 받았노라
8   그러므로 너희가 주 안에 굳게 선즉 우리가 이제는 살리라
9   우리가 우리 하나님 앞에서 너희로 말미암아 모든 기쁨으로 기뻐하니 너희를 위하여 능히 어떠한 감사로 하나님께 보답할까
10   주야로 심히 간구함은 너희 얼굴을 보고 너희 믿음이 부족한 것을 보충하게 하려 함이라
11   하나님 우리 아버지와 우리 주 예수는 우리 길을 너희에게로 갈 수 있게 하시오며
12   또 주께서 우리가 너희를 사랑함과 같이 너희도 피차간과 모든 사람에 대한 사랑이 더욱 많아 넘치게 하사
13   너희 마음을 굳건하게 하시고 우리 주 예수께서 그의 모든 성도와 함께 강림하실 때에 하나님 우리 아버지 앞에서 거룩함에 흠이 없게 하시기를 원하노라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 2월 21일 데살로니가전서 3장 1~13절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
우리: 1(2), 2, 3, 4, 5, 6(3), 7, 8, 9(2), 11, 12, 13
그리스도(주, 예수): 2, 8, 11, 12, 13
하나님: 2, 9, 11, 13
디모데: 2, 6
너희: 2(2), 3, 4, 5(2), 6(5), 7(2), 8, 9(2), 10(2), 11, 12(2), 13
믿음: 2, 5, 6, 7
환난: 3, 4
사랑: 12(2)

4.주제 만들기: 교회의 신실함이 주는 기쁨 

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 데살로니가교회에 디모데를 보낸 바울
- 바울이 장차 받을 환난에 대해 미리 말하였고, 미리 말한 대로 됨
- 데살로니가교회가 믿음과 사랑 안에서 살고 있음을 디모데를 통해 듣게 됨
- 환난과 궁핍 속에 있지만, 이 소식을 듣고 기뻐함
- 데살로니가교회에 다시 가서 믿음의 부족한 부분을 보충하기를 소원함
- 데살로니가교인들이 사랑으로 연합하고 믿음이 굳건해지길 기도함

7.하나님 찾기 (해석) 

8.인간(해석): 
- 어려움 가운데 있지만 데살로니가교회의 소식을 듣고 기뻐한 바울
- 교회가 믿음 안에 거하는 소식이 바울에게 큰 위로와 보람이 되었다.
- 이것을 통해 교회를 향한 바울의 사랑이 얼마나 큰지 알 수 있다. 
- 사랑하는 자녀가 성장하기를 바라는 부모처럼, 어서 다시 만나 믿음을 보충해 주고 싶어 한다.
- 하나님께서 길을 열어주시길 기도하고, 교회의 사랑의 연합과 믿음의 굳건함을 위해 기도한다.

9. 적용(나): 
- 누군가를 이토록 사랑해 본 적이 있는가 생각해 본다.
- 제자와 공동체의 성장이 나의 기쁨이 되는, 그런 사람이 되고 싶다. 

10. 영적터치(단어/구절)  
  8   그러므로 너희가 주 안에 굳게 선즉 우리가 이제는 살리라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-15', '데살로니가전서', '4장 1절 ~ 10절', '하나님의 뜻은 거룩함을 실천하는 것', '[살전4:1-10]
1 그러므로 형제들아 우리가 끝으로 주 예수 안에서 너희에게 구하고 권면하노니 너희가 마땅히 어떻게 행하며 하나님을 기쁘시게 할 수 있는지를 우리에게 배웠으니 곧 너희가 행하는 바라 더욱 많이 힘쓰라
2 우리가 주 예수로 말미암아 너희에게 무슨 명령으로 준 것을 너희가 아느니라
3 하나님의 뜻은 이것이니 너희의 거룩함이라 곧 음란을 버리고
4 각각 거룩함과 존귀함으로 자기의 아내 대할 줄을 알고
5 하나님을 모르는 이방인과 같이 색욕을 따르지 말고
6 이 일에 분수를 넘어서 형제를 해하지 말라 이는 우리가 너희에게 미리 말하고 증언한 것과 같이 이 모든 일에 주께서 신원하여 주심이라
7 하나님이 우리를 부르심은 부정하게 하심이 아니요 거룩하게 하심이니
8 그러므로 저버리는 자는 사람을 저버림이 아니요 너희에게 그의 성령을 주신 하나님을 저버림이니라
9 형제 사랑에 관하여는 너희에게 쓸 것이 없음은 너희들 자신이 하나님의 가르치심을 받아 서로 사랑함이라
10 너희가 온 마게도냐 모든 형제에 대하여 과연 이것을 행하도다 형제들아 권하노니 더욱 그렇게 행하고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 2월23일 데살로니가전서 4장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
-행하다(1,10절), 거룩함(3,4,7절), 저버림(8절), 사랑(9절), 형제(6,9,10절)
4.주제만들기: 하나님의 뜻은 거룩함을 실천하는 것
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 하나님이 기쁘시게 하는 삶을 말한다.
- 바울은 하나님의 뜻은 거룩함을 실천하는 것이고, 음란을 버리고 존귀함으로 아내를 대하며 이방인과 같이 색욕을 따르지 말도록 권면한다.
- 바울은 다만 이러한 일로 형제를 핍박하지 말라고 말하며 하나님께서 이미 신원하셨다고 증언한다.
- 바울은 하나님께서 우리를 부르신 것은 거룩하게 하기 위한 것이며 성령을 저버리는 행위를 하지 않긴 권면한다.
- 바울은 형제 사랑하는 것을 꾸준히 실천하라고 말한다. 
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 데살로니가의 성적인 문제를 언급했다. 성은 거룩함을 유지하지 못하게 하는 치명적인 유혹이다. 성적인 유혹은 누구나 쉽게 무너질 수 있기 때문에 거룩함을 실천해야지만 유혹에서 벗어날 수 있다.
- 하나님을 기쁘시게 하는 것은 신령과 진정으로 드리는 예배, 감사의 기도, 하나님을 경외하는 찬양은 당연하고 일상생활에서 거룩함을 실천해야 한다. 일상의 거룩함이 쌓이고 쌓이다보면 습관이 되고 교만으로 가지 않는 한 하나님을 기쁘시게 하는 삶을 실천할 수 있을 것이다. 
9. 적용(나): 
- 거룩함을 실천하기 위한 경건 생활이 습관이 될 수 있도록 결단과 의지를 유지할 수 있는 능력을 구하는 기도를 해야겠다. 
- 형제 사랑을 실천할 수 있는 예수님의 마음을 닮을 수 있도록 기도해야겠다. 
10. 영적터치(단어/구절)
- 3절 하나님의 뜻은 이것이니 너희의 거룩함이라 곧 음란을 버리고
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-16', '데살로니가전서', '4장 11절 ~ 18절', '제목 없음', '(데살로니가전서 4장)
11. 또 너희에게 명한 것 같이 조용히 자기 일을 하고 너희 손으로 일하기를 힘쓰라
12. 이는 외인에 대하여 단정히 행하고 또한 아무 궁핍함이 없게 하려 함이라
13.  형제들아 자는 자들에 관하여는 너희가 알지 못함을 우리가 원하지 아니하노니 이는 소망 없는 다른 이와 같이 슬퍼하지 않게 하려 함이라
14. 우리가 예수께서 죽으셨다가 다시 살아나심을 믿을진대 이와 같이 예수 안에서 자는 자들도 하나님이 그와 함께 데리고 오시리라
15. 우리가 주의 말씀으로 너희에게 이것을 말하노니 주께서 강림하실 때까지 우리 살아 남아 있는 자도 자는 자보다 결코 앞서지 못하리라
16. 주께서 호령과 천사장의 소리와 하나님의 나팔 소리로 친히 하늘로부터 강림하시리니 그리스도 안에서 죽은 자들이 먼저 일어나고
17. 그 후에 우리 살아 남은 자들도 그들과 함께 구름 속으로 끌어 올려 공중에서 주를 영접하게 하시리니 그리하여 우리가 항상 주와 함께 있으리라
18. 그러므로 이러한 말로 서로 위로하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 2월24일 
데살로니가전서 4장11절~18절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
다시 살아나심: 14절 16절 
주와 함께: 14절 17절
자는 자들: 13절 14절 16절 
살아 남아 있는 자: 15절 17절
예수께서/안에서: 14절(2) 16절(2) 
강림: 15절 16절 

4. 주제 만들기 
주의 강림과 죽은자들의 부활

5.하나님 찾기(관찰)
죽으셨다 다시 살아나신 예수
강림 하실 예수
나팔 소리를 내시는 하나님

6.인간 찾기 (관찰)
부활의 소망을 설명하는 바울
마지막날 강림하시는 예수를 영접할 성도를(육으로  죽은자가 먼저 주를 영접함)

7.하나님 찾기(해석)

8.인간 찾기 (해석)
믿음의 사람 바울은 성도들에게는 부활의 소망을 강조하며 데살로니가 성도들을 위로하고 있다. 특별히 로마로부터 믿는 자들이 핍박당하는 가운데 감옥에 갖히거나 죽임을 당하는 일 들이 빈번한 사회적 분위기를 고려한다면 분명 바울의 메시지는 그들에게 큰 도전을 주었을 것이다. 

주님이 마지막때 강림하실 때 이미 죽은자들이 부활하여 예수를 영접함으로 주님과 함께 영원히 연합됨어 진리를 드러내고 있다.

이로써 이미 가족을 잃은 성도들이 큰 위로를 받을뿐만 아니라 다시 믿음을 다지는 동기부여를 바울은 주고있다

9. 적용(나)
부활의 믿음을 더욱 굳게 붙잡고 힘들어 하는 주변의 사람들에게 말씀을 통하여 위로를 나누어야겠다 

10. 영적 터치(단어/구절)
14절: 에수 안에서 자는 자들도 하나님이 그와 함께 데리고 오시리라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-17', '데살로니가전서', '5장 1절 ~ 10절', '제목 없음', '(데살로니가전서 5장)
1. 형제들아 때와 시기에 관하여는 너희에게 쓸 것이 없음은
2. 주의 날이 밤에 도둑 같이 이를 줄을 너희 자신이 자세히 알기 때문이라
3. 그들이 평안하다, 안전하다 할 그 때에 임신한 여자에게 해산의 고통이 이름과 같이 멸망이 갑자기 그들에게 이르리니 결코 피하지 못하리라
4. 형제들아 너희는 어둠에 있지 아니하매 그 날이 도둑 같이 너희에게 임하지 못하리니
5. 너희는 다 빛의 아들이요 낮의 아들이라 우리가 밤이나 어둠에 속하지 아니하나니
6. 그러므로 우리는 다른 이들과 같이 자지 말고 오직 깨어 정신을 차릴지라
7. 자는 자들은 밤에 자고 취하는 자들은 밤에 취하되
8. 우리는 낮에 속하였으니 정신을 차리고 믿음과 사랑의 호심경을 붙이고 구원의 소망의 투구를 쓰자
9. 하나님이 우리를 세우심은 노하심에 이르게 하심이 아니요 오직 우리 주 예수 그리스도로 말미암아 구원을 받게 하심이라
10. 예수께서 우리를 위하여 죽으사 우리로 하여금 깨어 있든지 자든지 자기와 함께 살게 하려 하셨느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 2월25일 
데살로니가전서 5장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
자는자들(멸망, 어둠, 밤에 자고 취하는 자들): 3절 4절 5절 7절 
주의 날/때/시기: 1절(2) 2절 
형제들(빛의 자녀들, 낮의 아들): 4절 5절(2)
구원: 8절 9절 10절

4. 주제 만들기 
주의 날에 구원받는 자녀들과 버림받는 자는 자들

5.하나님 찾기(관찰)
마지막 때에 마치 도둑 같이 조용히 오시는 주님
믿는 자들에게 구원을 주시는 주님

6.인간 찾기 (관찰)
주의 날에 멸망을 당하는 자는자들
주의 날에 예수로 말미암아 구원을 받는 믿는자들

7.하나님 찾기(해석)
주님은 마지막 때 산모가 해산의 고통을 느끼는것 처렴 갑자기 임하신다.
그 주님의 때 믿는 자들과 잠자는 자들(불신자)을 구분하시어 구원 또는 심판을 행하신다.
늘 오래참으시고 사랑을 베푸시는 하나님은 주의 날에는 공의의 하나님으로 주관하신다.

8.인간 찾기 (해석)
바울은 주님의 날 이 언제 임할지 모르지만 늘 깨어 있을것을 강력하게 권면하고 있다. 

반드시 임할 주님의 강림을 기다리며 준비하는 사람은 마지막때  천국 찬치에 들어가는 날 이므로 어둠이 더 이상 그들을 괴롭게 하지 못한다.

반면 불신자들은 영원한 어둠속 가운데 멸맘의 길로 들어가는 것이라 설명하고 있다

9. 적용(나)
날마다 주님의 날 을 기다리며 깨어 기도하고 믿음 소망 사랑 을 붙잡고 살아내야겠다 

10. 영적 터치(단어/구절)
9절: 우리 주 예수그리스도로 말미암아 구원을 받게 하심이라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-18', '데살로니가전서', '5장 11절 ~ 20절', '우리를 향하신 하나님의 뜻', '데살로니가전서 5장
11   그러므로 피차 권면하고 서로 덕을 세우기를 너희가 하는 것 같이 하라
권면과 끝 인사
12   형제들아 우리가 너희에게 구하노니 너희 가운데서 수고하고 주 안에서 너희를 다스리며 권하는 자들을 너희가 알고
13   그들의 역사로 말미암아 사랑 안에서 가장 귀히 여기며 너희끼리 화목하라
14   또 형제들아 너희를 권면하노니 게으른 자들을 권계하며 마음이 약한 자들을 격려하고 힘이 없는 자들을 붙들어 주며 모든 사람에게 오래 참으라
15   삼가 누가 누구에게든지 악으로 악을 갚지 말게 하고 서로 대하든지 모든 사람을 대하든지 항상 선을 따르라
16   항상 기뻐하라
17   쉬지 말고 기도하라
18   범사에 감사하라 이것이 그리스도 예수 안에서 너희를 향하신 하나님의 뜻이니라
19   성령을 소멸하지 말며
20   예언을 멸시하지 말고

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 2월 26일 데살로니가전서 5장 11~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
너희: 11, 12(4), 13, 14, 18
형제들아: 12, 14
악: 15(2)
모든: 14, 15
항상: 15, 16

4.주제 만들기: 우리를 향하신 하나님의 뜻

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 교회의 지도자와 일꾼을 존경할 것을 권면하는 바울
- 공동체가 서로 화목할 것을 권면하는 바울

7.하나님 찾기 (해석) 

8.인간(해석): 
- 그리스도인은 서로 격려하고 덕을 세우고자 노력해야 한다.
- 교회의 지도자와 어른을 존경해야 한다.
- 게으른 자를 보면 훈계하고 약한 자는 격려하고 힘이 없는 자는 붙들어 주며 모든 사람에게 오래 참아야 한다.
- 악으로 악을 갚지 말게 하고 모든 사람을 대할 때 항상 선을 따라야 한다.
- 항상 기뻐하고 쉬지 말고 기도해야 한다.
- 범사에 감사해야 한다. 이것은 그리스도 예수 안에서 하나님의 뜻이다. 하나님은 감사와 찬양과 경배의 대상이시다. 하나님의 사랑하심과 구원을 열정과 예수님을 생각하면 감사하지 않을 수가 없다.
- 성령을 소멸하거나 예언을 멸시하면 안 된다. 늘 말씀을 가까이하고 기도하고 성령님의 음성에 민감해야 한다.

9. 적용(나): 
- 주변의 그리스도인들에게 덕을 보이는 삶을 살아야 한다.
- 게으른 자를 훈계할 줄 알아야 하는데, 그러기 위해서는 내가 먼저 부지런하고 규모 있는 삶을 살아야 한다.
- 하나님의 뜻을 따르기 위해 늘 성령 안에서 깨어 기도하기를 힘써야겠다.

10. 영적터치(단어/구절)  
  18 그리스도 예수 안에서 너희를 향하신 하나님의 뜻이니라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-19', '데살로니가전서', '5장 21절 ~ 28절', '거룩하게 하시는 것도 흠 없게 하시는 것도 그리스도', '[살전5:21-28]
21 범사에 헤아려 좋은 것을 취하고
22 악은 어떤 모양이라도 버리라
23 평강의 하나님이 친히 너희를 온전히 거룩하게 하시고 또 너희의 온 영과 혼과 몸이 우리 주 예수 그리스도께서 강림하실 때에 흠 없게 보전되기를 원하노라
24 너희를 부르시는 이는 미쁘시니 그가 또한 이루시리라
25 형제들아 우리를 위하여 기도하라
26 거룩하게 입맞춤으로 모든 형제에게 문안하라
27 내가 주를 힘입어 너희를 명하노니 모든 형제에게 이 편지를 읽어 주라
28 우리 주 예수 그리스도의 은혜가 너희에게 있을지어다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 2월27일 데살로니가전서 5장 21절~28절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 거룩(23,26절), 형제(25,27절)
4.주제만들기: 거룩하게 하시는 것도 흠 없게 하시는 것도 그리스도
5.하나님 찾기 (관찰)
- 우리를 온전히 거룩하게 하시고 부르심
6.인간 찾기 (관찰)
- 바울은 좋은 것을 분별하고 악은 어떤 형태든 버리라고 권면한다
- 바울은 자신들을 위해 기도하라고 하며 거룩한 입맞춤으로 문안하길 요청했다
7.하나님 찾기 (해석) 
- 하나님을 안다는 것 믿는다는 것 자체가 은혜이다. 하나님은 우리를 거룩하게 하실 수도 있고 영과 혼과 몸이 온전해지도록 이루시는 분 또한 하나님이시다
8.인간(해석):
- 바울은 편지를 마치며 분별을 강조했는데 악을 버리라고 하였다. 결국 인간은 악한 무언가에 무너지는 존재이므로 악에게 틈을 주어서는 안된다.
9. 적용(나): 
- 학교에서 일할 때 내가 주인공이 되고 싶은 순간들이 있다. 내가 하고 싶은 의도대로 되지 않을 때 섭섭하기도 하고 황당하기도 하다. 완벽한 교만이다. 다른 사람을 섬길 수 있는 마음이 내 안에 가득하길 기도해야겠다. 질투를 유발하는 악에게 틈을 주어서는 안 된다.
10. 영적터치(단어/구절)
- 24절 너희를 부르시는 이는 미쁘시니 그가 또한 이루시리라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-20', '데살로니가후서', '', '데살로니가후서 시작', '데살로니가후서 시작', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-21', '데살로니가후서', '1장 1절 ~ 12절', '제목 없음', '(데살로니가후서 1장)
1.  바울과 실루아노와 디모데는 하나님 우리 아버지와 주 예수 그리스도 안에 있는 데살로니가인의 교회에 편지하노니
2. 하나님 아버지와 주 예수 그리스도로부터 은혜와 평강이 너희에게 있을지어다
3.  형제들아 우리가 너희를 위하여 항상 하나님께 감사할지니 이것이 당연함은 너희의 믿음이 더욱 자라고 너희가 다 각기 서로 사랑함이 풍성함이니
4. 그러므로 너희가 견디고 있는 모든 박해와 환난 중에서 너희 인내와 믿음으로 말미암아 하나님의 여러 교회에서 우리가 친히 자랑하노라
5. 이는 하나님의 공의로운 심판의 표요 너희로 하여금 하나님의 나라에 합당한 자로 여김을 받게 하려 함이니 그 나라를 위하여 너희가 또한 고난을 받느니라
6. 너희로 환난을 받게 하는 자들에게는 환난으로 갚으시고
7. 환난을 받는 너희에게는 우리와 함께 안식으로 갚으시는 것이 하나님의 공의시니 주 예수께서 자기의 능력의 천사들과 함께 하늘로부터 불꽃 가운데에 나타나실 때에
8. 하나님을 모르는 자들과 우리 주 예수의 복음에 복종하지 않는 자들에게 형벌을 내리시리니
9. 이런 자들은 주의 얼굴과 그의 힘의 영광을 떠나 영원한 멸망의 형벌을 받으리로다
10. 그 날에 그가 강림하사 그의 성도들에게서 영광을 받으시고 모든 믿는 자들에게서 놀랍게 여김을 얻으시리니 이는 (우리의 증거가 너희에게 믿어졌음이라)
11. 이러므로 우리도 항상 너희를 위하여 기도함은 우리 하나님이 너희를 그 부르심에 합당한 자로 여기시고 모든 선을 기뻐함과 믿음의 역사를 능력으로 이루게 하시고
12. 우리 하나님과 주 예수 그리스도의 은혜대로 우리 주 예수의 이름이 너희 가운데서 영광을 받으시고 너희도 그 안에서 영광을 받게 하려 함이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 2월28일 
데살로니가후서 1장1절~12절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
환난/고난/박해: 4절 5절 6절 7절 
믿음: 3절 4절 
영광: 9절 10절 12절(2)
갚으시는/갚으시고: 6절 7절
형벌: 7절8절

4. 주제 만들기 
형벌 받는자와 영광 받을자

5.하나님 찾기(관찰)
공의의 하나님
심판 하시는 하나님 
영광속에 거하시는 하나님 

6.인간 찾기 (관찰)
하나님께 불복종 함으로 심판받는 사람들
믿음으로 하나님께 영광돌리는 사람들
영광을 받는 성도들

7.하나님 찾기(해석)

8.인간 찾기 (해석)
바울은 데살로니가 성도들에게 깊은 위로의 메시지를 보내고있다 지금 받고 있는 환난에 대하여 참고 견디면  주님어 재림때 안식으로 갚아주신다는 내용이다

세상에서도 열심히 공부하고 열심히 밤 낮으로 일하는 까닭은 훗날에 보다나은 안식을 취하기 위함일것이다

그러나 세상에서 받는 안식은 일시적이고 얼마지나지 않아서 금방 삶에 실증이 나며 무기력해지는 것이 일반적 모습이라 볼수 있다

반면에 하나님이 주시는 안식은 영원토록 주님과 더불어 영광을 누리는 세상에서 느낄수없는 느낌일것이다

이러한 축복의 과정을 미리 깨우친 바울은 환난후에 다가올 영광을 미리 경험함으로써 데살로니가 성도뿐만  아니라 모든 사람들에게 일깨움을 주고있다

이러한 진리를 아는  방법은 오직 ''믿음''이라는 사실을 3절을 통하여 알수있다  믿음은 정지되어 있는것이 아니라 계속 자라나야한다  믿음이 성장한 만큼 환난을 허락하신 사랑의 하나님의 더욱 깨우칠수 있다

9. 적용(나)
믿음이 더욱 자라도록 힘써야겠다 

10. 영적 터치(단어/구절)
3절: 믿음이 더욱 자라고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-22', '데살로니가후서', '2장 1절 ~ 10절', '불법자에게 속지 말라', '데살로니가후서 2장 1~10절
1   형제들아 우리가 너희에게 구하는 것은 우리 주 예수 그리스도의 강림하심과 우리가 그 앞에 모임에 관하여
2   영으로나 또는 말로나 또는 우리에게서 받았다 하는 편지로나 주의 날이 이르렀다고 해서 쉽게 마음이 흔들리거나 두려워하거나 하지 말아야 한다는 것이라
3   누가 어떻게 하여도 너희가 미혹되지 말라 먼저 배교하는 일이 있고 저 불법의 사람 곧 멸망의 아들이 나타나기 전에는 그 날이 이르지 아니하리니
4   그는 대적하는 자라 신이라고 불리는 모든 것과 숭배함을 받는 것에 대항하여 그 위에 자기를 높이고 하나님의 성전에 앉아 자기를 하나님이라고 내세우느니라
5   내가 너희와 함께 있을 때에 이 일을 너희에게 말한 것을 기억하지 못하느냐
6   너희는 지금 그로 하여금 그의 때에 나타나게 하려 하여 막는 것이 있는 것을 아나니
7   불법의 비밀이 이미 활동하였으나 지금은 그것을 막는 자가 있어 그 중에서 옮겨질 때까지 하리라
8   그 때에 불법한 자가 나타나리니 주 예수께서 그 입의 기운으로 그를 죽이시고 강림하여 나타나심으로 폐하시리라
9   악한 자의 나타남은 사탄의 활동을 따라 모든 능력과 표적과 거짓 기적과
10   불의의 모든 속임으로 멸망하는 자들에게 있으리니 이는 그들이 진리의 사랑을 받지 아니하여 구원함을 받지 못함이라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 2월 29일 데살로니가후서 2장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
우리: 1(2), 2
너희: 1, 3, 5(2), 6
예수(주, 그리스도): 1, 8
하나님: 4(2)
불법: 7, 8

4.주제 만들기: 불법자에게 속지 말라

5.하나님 찾기 (관찰)
- 주 예수께서 불법자를 죽이시고 강림하여 나타나심으로 폐하시리라

6.인간 찾기 (관찰)
- 예수님이 오신다는 말에 속지 말라고 권면하는 바울
- 예수님이 오시기 전에 배교가 있고, 불법자가 나타날 것임
- 이 불법자는 자기가 하나님이라고 주장할 것이며 많은 사람을 멸망하게 할 것이다.

7.하나님 찾기 (해석) 

8.인간(해석): 
- 사탄의 능력을 입은 강력한 불법자가 나타나서 그리스도인을 속이려 할 것이다.
- 불법자는 능력과 표적과 거짓 기적과 불의의 모든 속임으로 멸망 받을 자들을 속일 것이다.
- 멸망당할 자들이 속임 당하는 이유는 구원하시는 예수님의 사랑을 받아들이지 않기 때문이다. 

9. 적용(나):
- 오늘날에도 기독교를 가장한 이단들이 있다. 그들은 자기가 하나님이라고 주장한다.
- 오늘날 이단도 조심해야 하나 오늘 말씀을 보면 오늘날 이단을 능가하는 강력한 불법자가 나타날 것임을 알 수 있다.
- 그 불법자는 능력과 표적과 기적으로 많은 사람을 속일 것이다.
- 그 불법자가 오기 전에는 주님이 재림하시지 않는다.
- 그러므로 우리 그리스도인들은 주님이 오실 날을 소원하되, 
- 그 날짜를 맞추려 할 것이 아니라
- 날마다 성령 안에서 기도하며 말씀에 순종하는 삶을 살아가야 할 것이다.
- 나의 생이 다할 때까지 세상 속임수에 동요하지 않고 묵묵히 주님을 바라보며 살아야 한다.

10. 영적터치(단어/구절)  

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-23', '데살로니가후서', '3장 1절 ~ 10절', '제목 없음', '(데살로니가후서 3장)
1.  끝으로 형제들아 너희는 우리를 위하여 기도하기를 주의 말씀이 너희 가운데서와 같이 퍼져 나가 영광스럽게 되고
2. 또한 우리를 부당하고 악한 사람들에게서 건지시옵소서 하라 믿음은 모든 사람의 것이 아니니라
3. 주는 미쁘사 너희를 굳건하게 하시고 악한 자에게서 지키시리라
4. 너희에 대하여는 우리가 명한 것을 너희가 행하고 또 행할 줄을 우리가 주 안에서 확신하노니
5. 주께서 너희 마음을 인도하여 하나님의 사랑과 그리스도의 인내에 들어가게 하시기를 원하노라
6.  형제들아 우리 주 예수 그리스도의 이름으로 너희를 명하노니 게으르게 행하고 우리에게서 받은 전통대로 행하지 아니하는 모든 형제에게서 떠나라
7. 어떻게 우리를 본받아야 할지를 너희가 스스로 아나니 우리가 너희 가운데서 무질서하게 행하지 아니하며
8. 누구에게서든지 음식을 값없이 먹지 않고 오직 수고하고 애써 주야로 일함은 너희 아무에게도 폐를 끼치지 아니하려 함이니
9. 우리에게 권리가 없는 것이 아니요 오직 스스로 너희에게 본을 보여 우리를 본받게 하려 함이니라
10. 우리가 너희와 함께 있을 때에도 너희에게 명하기를 누구든지 일하기 싫어하거든 먹지도 말게 하라 하였더니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 3월2일 
데살로니가후서 3장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
본: 7절 9절(2)
건짐/지킴: 2절 3절
행함: 4절(2) 6절(2) 7절
수고/애씀: 8절

4. 주제 만들기 
본을 보이는 바울

5.하나님 찾기(관찰)
지키시는 주님

6.인간 찾기 (관찰)
본을 보이는 바울
중보기도를 부탁하는 바울

7.하나님 찾기(해석)
기본적으로 주님의 속성은 성도를 악한자에게 지키시는 분이시고 성도들이 영적으로 성장하는 모습을 인내하시며 사랑의 하나님과 더불어  지켜보시며 응원하시는 분이시다

8.인간 찾기 (해석)
바울은 데살로니가 성도들에게 그리스도인들이 피할것과 행할것에 대하여 설명하고 있다. 행함에 있어서 대상이 되는  주님이 어떠한 분이신가 알려주고있다

특별히 바울은 제자 헝제들에게 권의를 내세우기보다는 배려를 베품으로써 그리스도인의 본을 보이고 있다.

말뿐만 아니라 행함의 본을 보이기  위하여 노력하는 바울의 모습으로 인하여 오직 믿음을 통하여 구원을 받는다는 "이신칭의 " 가 더욱 성도들에게 신뢰를 부각시키는것 같다

9. 적용(나)
늘 섬기는 자세로 살아야겠다 

10. 영적 터치(단어/구절)
9절: 너희에게본을 보여

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-24', '데살로니가후서', '3장 11절 ~ 18절', '제목 없음', '(데살로니가후서 3장)
11. 우리가 들은즉 너희 가운데 게으르게 행하여 도무지 일하지 아니하고 일을 만들기만 하는 자들이 있다 하니
12. 이런 자들에게 우리가 명하고 주 예수 그리스도 안에서 권하기를 조용히 일하여 자기 양식을 먹으라 하노라
13. 형제들아 너희는 선을 행하다가 낙심하지 말라
14. 누가 이 편지에 한 우리 말을 순종하지 아니하거든 그 사람을 지목하여 사귀지 말고 그로 하여금 부끄럽게 하라
15. 그러나 원수와 같이 생각하지 말고 형제 같이 권면하라
16.  평강의 주께서 친히 때마다 일마다 너희에게 평강을 주시고 주께서 너희 모든 사람과 함께 하시기를 원하노라
17. 나 바울은 친필로 문안하노니 이는 편지마다 표시로서 이렇게 쓰노라
18. 우리 주 예수 그리스도의 은혜가 너희 무리에게 있을지어다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 3월3일 
데살로니가후서 3장11절~18절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
평강:16절(2)
일하지 않음/일을 만듬: 11절 
권하다/권면하다: 12절 15절
주께서 함께 하심: 16절 18절

4. 주제 만들기 
권면하는 바울

5.하나님 찾기(관찰)
평강의 주님
함께 하시는 주님

6.인간 찾기 (관찰)
선을 권면하는 바울
불순종 하는 형제들에 대하는 태도를 가르치는 바울

7.하나님 찾기 (해석)

8.인간 찾기 (해석)
바울은 데살로니가 성도들 가운데서도 분쟁을 일으킬수 있는 형제들을 어떻게 대할것에 대하여 가르침을  주고있다

우선 그들(게으른자들, 일하지도 않고 일만 만드는 자들)에게 1차적으로 조용히 일하고 자신의 잉식을 먹기를 권면할것을 당부한다
바울이 "조용히 일하고"라고 기록한것으로 보았을때는  문제를  일으키는 사람들은 스스로가 드러나거나 높아지기를 바라는 마음이 많은 것을 짐작할수있다

1차적 권면했음에도 따르지 않을때는 "사귀지도 말고 부끄럽게 하라"라고 권면한다

그럼에도 바울은 원수와 같이 생각하지 말고 형제같이 권면하리고 당부하고 있다

바울은 공동체안에서 문제를 일으키는 형제들에 대하여 당근과 채찍을 주되 근본적으로는 스스로 변화될것을 기대하며 기다려주는 기본적인 "형제애"의 끈을 잡고 있음을 보여준다

이렇게 바울이 가혹하게 하지 않않던겻은...혹시

바울 스스로 자신도 한때 예수를 따르는 형제들을 핍박했던 영적으로 무지했던  사람으로써 누구나 변화될 가능성을 열어놓고 있었던것 같다


9. 적용(나)
게으르지 않고 주의 일에 더욱 열심을 가지고 살아야겠다 

10. 영적 터치(단어/구절)
15절: 형제 같이 권면하랴

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-25', '디모데전서', '', '디모데전서 시작', '디모데전서 시작', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-26', '디모데전서', '1장 1절 ~ 10절', '디모데를 에베소교회에 머물게 한 이유&nbsp;', '디모데전서 1장 1~10절
1   우리 구주 하나님과 우리의 소망이신 그리스도 예수의 명령을 따라 그리스도 예수의 사도 된 바울은
2   믿음 안에서 참 아들 된 디모데에게 편지하노니 하나님 아버지와 그리스도 예수 우리 주께로부터 은혜와 긍휼과 평강이 네게 있을지어다
다른 교훈을 가르치지 말라
3   내가 마게도냐로 갈 때에 너를 권하여 에베소에 머물라 한 것은 어떤 사람들을 명하여 다른 교훈을 가르치지 말며
4   신화와 끝없는 족보에 몰두하지 말게 하려 함이라 이런 것은 믿음 안에 있는 하나님의 경륜을 이룸보다 도리어 변론을 내는 것이라
5   이 교훈의 목적은 청결한 마음과 선한 양심과 거짓이 없는 믿음에서 나오는 사랑이거늘
6   사람들이 이에서 벗어나 헛된 말에 빠져
7   율법의 선생이 되려 하나 자기가 말하는 것이나 자기가 확증하는 것도 깨닫지 못하는도다
8   그러나 율법은 사람이 그것을 적법하게만 쓰면 선한 것임을 우리는 아노라
9   알 것은 이것이니 율법은 옳은 사람을 위하여 세운 것이 아니요 오직 불법한 자와 복종하지 아니하는 자와 경건하지 아니한 자와 죄인과 거룩하지 아니한 자와 망령된 자와 아버지를 죽이는 자와 어머니를 죽이는 자와 살인하는 자며
10   음행하는 자와 남색하는 자와 인신 매매를 하는 자와 거짓말하는 자와 거짓맹세하는 자와 기타 바른 교훈을 거스르는 자를 위함이니

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
하나님: 1, 2, 4
그리스도(예수, 주): 1(2), 2
교훈: 3, 5, 10
율법: 7, 8, 9 

2024년 3월 4일 디모데전서 1장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)

4.주제 만들기: 디모데를 에베소교회에 머물게 한 이유 

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 디모데에게 인사하는 바울
- 교회에서 이떤 사람들이 다른 교훈을 가르치지 못하게 하도록 디모데에게 명령하는 바울
- 
7.하나님 찾기 (해석) 

8.인간(해석): 
- 다른 교훈과 세상 지식, 율법주의를 가르치는 사람들이 있음
- 이들의 노력은 하나님의 경륜을 이루지 못하고 오히려 변론을 낼 뿐임.
- 사랑이 가장 중요한 것인데, 이들은 사랑에서 벗어나 헛된 말에 빠져있으며 자기가 하는 말도 깨닫지 못하는 자들임.
- 율법은 적법하게 쓰면 선한 것이나, 율법이 제정된 것은 율법을 지키지 못하는 이들을 위한 것임을 알아야 함.

9. 적용(나): 
- 먼저 다른 교리, 신화, 끝없는 족보에 몰두하면 안 된다.
- 그리고 율법을 과하게 강조하는 이를 분별할 줄 알아야 한다.
- 성령 안에서 기도하며 사랑의 마음을 받고, 그 사랑의 힘으로 사람을 대해야 한다.
- 죄를 깨닫게 해 주는 율법을 통해 죄를 깨닫고 늘 죄를 경계하며 살아야 한다.

10. 영적터치(단어/구절)  

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-27', '디모데전서', '1장 11절 ~ 20절', '하나님을 알고 난 후에도 지속되어야 할 영적 전쟁', '[딤전1:11-20]
11 이 교훈은 내게 맡기신 바 복되신 하나님의 영광의 복음을 따름이니라
12 나를 능하게 하신 그리스도 예수 우리 주께 내가 감사함은 나를 충성되이 여겨 내게 직분을 맡기심이니
13 내가 전에는 비방자요 박해자요 폭행자였으나 도리어 긍휼을 입은 것은 내가 믿지 아니할 때에 알지 못하고 행하였음이라
14 우리 주의 은혜가 그리스도 예수 안에 있는 믿음과 사랑과 함께 넘치도록 풍성하였도다
15 미쁘다 모든 사람이 받을 만한 이 말이여 그리스도 예수께서 죄인을 구원하시려고 세상에 임하셨다 하였도다 죄인 중에 내가 괴수니라
16 그러나 내가 긍휼을 입은 까닭은 예수 그리스도께서 내게 먼저 일체 오래 참으심을 보이사 후에 주를 믿어 영생 얻는 자들에게 본이 되게 하려 하심이라
17 영원하신 왕 곧 썩지 아니하고 보이지 아니하고 홀로 하나이신 하나님께 존귀와 영광이 영원무궁하도록 있을지어다 아멘
18 아들 디모데야 내가 네게 이 교훈으로써 명하노니 전에 너를 지도한 예언을 따라 그것으로 선한 싸움을 싸우며
19 믿음과 착한 양심을 가지라 어떤 이들은 이 양심을 버렸고 그 믿음에 관하여는 파선하였느니라
20 그 가운데 후메내오와 알렉산더가 있으니 내가 사탄에게 내준 것은 그들로 훈계를 받아 신성을 모독하지 못하게 하려 함이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 3월 5일 디모데전서 1장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 믿음(14,19절), 교훈(11,18절), 
4.주제만들기: 하나님을 알고 난 후에도 지속되어야 할 영적 전쟁
5.하나님 찾기 (관찰)
- 바울을 충성되이 여겨 직분을 맡기심
- 예수 그리스도께서 먼저 오래참으시는 본을 보이심
6.인간 찾기 (관찰)
- 바울은 비방자, 박해자. 폭행자였으나 긍휼을 입음
- 바울은 주님의 은혜가 예수 안에서 믿음과 사랑과 함께 넘친다고 말함
- 바울은 죄인 중에 괴수라고 말함
- 바울은 영원하신 홀로 하나이신 하나님께 영광을 올림
- 바울은 디모데에게 권면하며 선한 싸움을 싸워 믿음을 지키라고 함. 그리고 믿음을 잃고 사탄에게 넘어간 자들을 언급함
7.하나님 찾기 (해석) 
- 하나님은 은혜로우시며, 자비로우신 분이다. 죄 많은 우리를 누구에게나 회심하고 돌이키고 하나님을 영접할 수 있는 기회를 주셨다.
8.인간(해석):
- 바울은 자신의 과거 행동이 죄임을 깨닫고 본을 보이기 위한 삶을 살았다. 그 과정이 얼마나 힘들었지 생각만해도 숨이 막힌다.(나쁜 뜻은 아님). 그런데 바울은 여전히 자신을 괴수라 여긴다. 바울이 얼마나 겸소한 자세로 사역에 임했는지 알 수 있다. 조금만 나의 기준을 벗어나는 행동이나 말을하는 지체들을 속으로 얼마나 정죄하는지 모른다. 참으로 부끄럽다. 
- 바울은 예수 그리스도를 분석하고 파헤쳤다. 예수님의 공생애 사역과 십자가, 그리고 부활의 모든 과정을 완벽히 이해하고, 하나님의 뜻을 성도들이 깨달을 수 있도록 나름의 방법으로 알려주고 있다. 바울의 깊은 영성은 현대 수많은 성도들에게 도전이 된다. 아마 바울처럼 살고 있는 사람들이 많을 것이다. 하지만 적어도 나는 아니다. 그렇기에 부끄럽다. 
- 그런데 바울과 같이 사는 것은 불가능한 일이 아니다. 우리도 하나님을 영접했고 하나님을 만났으며 성령님이 우리 안에 존재하고 계시다. 그 분과 동행하며 내 자신을 내려놓을 때 하나님의 뜻과 예수님의 사랑을 실천할 수 있다. 힘들지만 우리가 소망을 가지고 도전해볼 수 있다. 
9. 적용(나):
- 성경이 주는 메시지를 온전히 받을 수 있는 영적 상태가 되길 소망한다. 
- 알지 못하고 행한 일이 나의 발목을 잡는다. 죄의 유혹에서 벗어나길 기도한다. 
10. 영적터치(단어/구절)
- 13절 알지 못하고 행하였음이라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-28', '디모데전서', '2장 1절 ~ 10절', '제목 없음', '(디모데전서 2장)
1.  그러므로 내가 첫째로 권하노니 모든 사람을 위하여 간구와 기도와 도고와 감사를 하되
2. 임금들과 높은 지위에 있는 모든 사람을 위하여 하라 이는 우리가 모든 경건과 단정함으로 고요하고 평안한 생활을 하려 함이라
3. 이것이 우리 구주 하나님 앞에 선하고 받으실 만한 것이니
4. 하나님은 모든 사람이 구원을 받으며 진리를 아는 데에 이르기를 원하시느니라
5. 하나님은 한 분이시요 또 하나님과 사람 사이에 중보자도 한 분이시니 곧 사람이신 그리스도 예수라
6. 그가 모든 사람을 위하여 자기를 대속물로 주셨으니 기약이 이르러 주신 증거니라
7. 이를 위하여 내가 전파하는 자와 사도로 세움을 입은 것은 참말이요 거짓말이 아니니 믿음과 진리 안에서 내가 이방인의 스승이 되었노라
8. 그러므로 각처에서 남자들이 분노와 다툼이 없이 거룩한 손을 들어 기도하기를 원하노라
9. 또 이와 같이 여자들도 단정하게 옷을 입으며 소박함과 정절로써 자기를 단장하고 땋은 머리와 금이나 진주나 값진 옷으로 하지 말고
10. 오직 선행으로 하기를 원하노라 이것이 하나님을 경외한다 하는 자들에게 마땅한 것이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 3월6일 
디모데전서 2장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
간구/기도/도고: 1절 5절 8절 
하나님: 3절 4절 5절(2) 10절
예수: 5절(2) 6절(2)
모든 사람: 4절 6절
원함: 4절 8절

4. 주제 만들기 
기도의 중요성

5.하나님 찾기(관찰)
한 분이신 하나님
하나님과 사람 사이에 중보자이신 예수

6.인간 찾기 (관찰)
간구와 기도 그리고 중보기도를 높은 위치에 있는 사람들을 위햐여 더욱 할것을 권면하는 바울
이방인의 스승인 바울

7.하나님 찾기 (해석)
오직 한 분이신 하나님은 모든 인간들이 한명도 빠짐없이 구원 받기를 원하신다. 그것이 하나님의 본심 임을 4절에 명확하게 기록되어 있다

뿐만아니라 구원받은 사람은 각자마다 하나님이 원하시는 진리를 아는 데 까지 성장되기를 원하신다.

8.인간 찾기 (해석)
바울은  하나님을 경외 하는 일은 성도로써 마땅히 행하야할 덕목이라 설명한다 그일을 선행 이라고 한다면 행위로는 "기도" 임을 강조하고 있다

기도의 대상으로는 특별히 임금이나 높은 위치에 있는 자들을 위하여 중보기도 하라함은 백성들이 평안한 생활을 영위됨에 큰 영향을 끼칠수 있기때문이다
 이부분은 지혜에 관한 기도의 내용이라 생각할수 있다

기도할때 마음가짐으로는 겸손함을 주장하고 있다. 8절에 보면 남자들은 "분노와 다툼이 없이 거룩한 손을 들어 기도하기를 원하노라" 기록되어있듯이 자신이 원하는 분위기가 아니어도 마음을 다스리고 거룩한 마음을 갖도록 도와주는것은 겸손한  마음 일것이다

5절에 이미 중보기도의 아이콘으로 겸손하심으로 본을 보여주고 계시는 예수그리스도 처럼 바울은 성도들도 그렇게 하기를 권면하고 있다

9. 적용(나)
성령충만 함을 잘 유지하며 늘 깨어  기도하되 특별히 나라별 리더들을 위하여 더욱 간구 해야겠다

10. 영적 터치(단어/구절)
4절: 진리를 이는 데에 이르기를 원하노라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-02-29', '디모데전서', '2장 11절 ~ 15절', '겸손히 믿음 안에서 맡겨진 일을 하라', '디모데전서 2장
11   여자는 일체 순종함으로 조용히 배우라
12   여자가 가르치는 것과 남자를 주관하는 것을 허락하지 아니하노니 오직 조용할지니라
13   이는 아담이 먼저 지음을 받고 하와가 그 후며
14   아담이 속은 것이 아니고 여자가 속아 죄에 빠졌음이라
15   그러나 여자들이 만일 정숙함으로써 믿음과 사랑과 거룩함에 거하면 그의 해산함으로 구원을 얻으리라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 3월 8일 디모데전서 2장 11~15절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
여자: 11, 12, 14, 15
아담: 13, 14

4.주제 만들기: 겸손히 믿음 안에서 맡겨진 일을 하라

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 여자가 속아 죄에 빠졌음

7.하나님 찾기 (해석) 

8.인간(해석): 
- 남자와 여자 중 현실 감각과 정서, 사회적 지능 등 여자가 남자보다 우수한 부분이 많다.
- 그런 면에서 남자는 여자를 존중할 뿐 아니라 여자의 말을 잘 들을 필요가 있다.
- 그럼에도 불구하고 바울이 여자는 순종하며 조용히 배우라고 말하는 데에는 이유가 있을 것이다.
- 물론 시대적 상황, 사회 문화적 요소를 배제할 수 없으나, 오늘날보다도 더 높은 차원의 평등을 이야기한 바울과 초대교회의 역사를 볼 때 이 부분을 보다 영적인 것으로 해석할 필요가 있다.
- 자매들은 이 구절이 마음에 들지 않을 수 있으나 남녀의 구분 없이 한 번 깊이 생각해 볼 문제다.
- 바울이 지적하는 것은 원죄에 대한 것이다. 여자가 남자보다 뛰어난 어떤 부분에 의해, 또는 우리가 모르는 그 어떤 면으로 인해 사탄이 아담이 아니라 하와를 유혹의 대상으로 삼았으며 그 약점으로 인해 사탄의 유혹에 빠졌다는 가능성을 배제할 수 없다.
- 바울은 믿음 안에서 말씀 안에서 순종하며 정숙하게 사는 것으로 이 문제를 해결할 수 있다고 말하고 있다.
- 그러나 이 말씀은 남녀를 떠나서 우리 모든 그리스도인들이 적용해야 하는 부분이라는 것을 간과해서는 안 되겠다.
- 말씀에 순종하고 조용히 배우는 것은 여자뿐만 아니라 남자에게도 필요한 것이다.

9. 적용(나): 
- 나는 과연 말씀 안에서 순종하고 살아가고 있는가, 조용히 겸손한 마음으로 배우고 있는가 점검해 보면, 그렇지 못할 때가 많음을 깨닫게 된다.
- 하와가 지녔던 원죄의 원인은 나도 지니고 있다. 늘 깨어 기도하면서 정숙하고 겸손한 마음을 유지하려고 노력해야 한다.
- 나는 하나님의 피조물이고, 하나님의 자녀임을 기억하고, 늘 하나님을 경외하며 살아가야 한다.

10. 영적터치(단어/구절)  

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-01', '디모데전서', '3장 1절 ~ 10절', '직분자가 갖추어야 할 것들', '[딤전3:1-10]
1 미쁘다 이 말이여, 곧 사람이 감독의 직분을 얻으려 함은 선한 일을 사모하는 것이라 함이로다
2 그러므로 감독은 책망할 것이 없으며 한 아내의 남편이 되며 절제하며 신중하며 단정하며 나그네를 대접하며 가르치기를 잘하며
3 술을 즐기지 아니하며 구타하지 아니하며 오직 관용하며 다투지 아니하며 돈을 사랑하지 아니하며
4 자기 집을 잘 다스려 자녀들로 모든 공손함으로 복종하게 하는 자라야 할지며
5 (사람이 자기 집을 다스릴 줄 알지 못하면 어찌 하나님의 교회를 돌보리요)
6 새로 입교한 자도 말지니 교만하여져서 마귀를 정죄하는 그 정죄에 빠질까 함이요
7 또한 외인에게서도 선한 증거를 얻은 자라야 할지니 비방과 마귀의 올무에 빠질까 염려하라
8 이와 같이 집사들도 정중하고 일구이언을 하지 아니하고 술에 인박히지 아니하고 더러운 이를 탐하지 아니하고
9 깨끗한 양심에 믿음의 비밀을 가진 자라야 할지니
10 이에 이 사람들을 먼저 시험하여 보고 그 후에 책망할 것이 없으면 집사의 직분을 맡게 할 것이요

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 3월 8일 디모데전서 3장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
4.주제만들기: 직분자가 갖추어야 할 것들
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 감독의 직분을 얻는 자가 갖추어야 할 것들에 대해 말했다.
- 감독자는 아내의 남편으로, 절제, 신중, 단정, 남을 섬기는 일, 술을 즐기지 않는 태도, 폭력적이지 않고, 관용하는 마음으로 다투지 않으며, 돈을 사랑하지 말아야 한다고 말했다.
- 특히 가정을 다스리는 것을 강조했다
- 집사는 외부인들에게도 인정 받는 자여야 하며, 선한 양심으로 비밀을 지키는 자여야 한다고 말한다. 
- 바울은 이 모든 것을 시험하여 보고 난 후에야 집사 직분을 주도록 권면했다. 
7.하나님 찾기 (해석) 
8.인간(해석):
- 감독자의 직분, 집사의 직분은 쉽게 얻거나 맡을 수 있는 직분이 아니다. 바울이 권면한 조건들을 지킨다면 교회에서 일어나는 일들을 사전에 예방하고 다양한 상황에서도 지혜롭게 대처할 수 있는 직분자들이 교회를 잘 지탱해줄 것이다. 
- 바울은 가정에서의 역할을 강조했는데, 가정이 온전하지 않은 상태로 사명감으로 섬김을 감당했을 때 자신은 섬김으로 인해 은혜와 기쁨이 넘칠지 모르지만 그로인해 상처 받고 시험 당하는 가족을 염려했을 수도 있다. 아니면 가족이 섬김에 짐이 될 수 있으니 가정을 먼저 다스리도록 권면했을 수 있다. 
9. 적용(나): 
- 바울은 하나님의 시선으로 세상을 바라보는 통찰력이 뛰어났다. 무엇보다 가정을 소중히하고 가정이 화목해질 수 있도록 노력해야겠다. 간절한 마음으로 아내와 자녀를 위해 기도해야겠다.
- 거저 받은 직분을 지금이라도 바울이 권면한 책무를 성실히 이행하도록 노력해야겠다. 
10. 영적터치(단어/구절)
- 5 (사람이 자기 집을 다스릴 줄 알지 못하면 어찌 하나님의 교회를 돌보리요)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-02', '디모데전서', '3장 11절 ~ 16절', '제목 없음', '(디모데전서 3장)
11. 여자들도 이와 같이 정숙하고 모함하지 아니하며 절제하며 모든 일에 충성된 자라야 할지니라
12. 집사들은 한 아내의 남편이 되어 자녀와 자기 집을 잘 다스리는 자일지니
13. 집사의 직분을 잘한 자들은 아름다운 지위와 그리스도 예수 안에 있는 믿음에 큰 담력을 얻느니라
14.  내가 속히 네게 가기를 바라나 이것을 네게 쓰는 것은
15. 만일 내가 지체하면 너로 하여금 하나님의 집에서 어떻게 행하여야 할지를 알게 하려 함이니 이 집은 살아 계신 하나님의 교회요 진리의 기둥과 터니라
16. 크도다 경건의 비밀이여, 그렇지 않다 하는 이 없도다 그는 육신으로 나타난 바 되시고 영으로 의롭다 하심을 받으시고 천사들에게 보이시고 만국에서 전파되시고 세상에서 믿은 바 되시고 영광 가운데서 올려지셨느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 3월9일 
디모데전서 3장11절~16절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
집사: 12절 13절
하나님의 집/하나님의 교회: 15절
바 되시고: 16절(2)

4. 주제 만들기 
경건의 비밀

5.하나님 찾기(관찰)
교회를 집으로 삼으시는 살아계신 하나님
영광 가운데 올려지시는 예수님

6.인간 찾기 (관찰)
예수님을 높이는 바울

7.하나님 찾기 (해석)
전능하신 하나님은 어디에나 계시며 어디에서나 거하실수 있다 그럼에도  하나님은 특별히 교회를 그분의 처소로 삼으시기를 원하심을 알수있다 
그 하나님 집은 거룩하며 경건한 장소이다

비록 믿음이 연약하고 죄인된 모습으로 교회안에 들어 오더라도 그들이 진심으로 회개하면 그곳에서 주님의 용서와 자비를 통한 연합의 비밀이 생김을 알수있다

그래서 46절 "크도다 경거의 비밀이여"라고 선포된듯 하다
이성적으로 이해할수 없는 크신 하나님의 사랑과 은혜가 주님을 통하여 만국에 전파되며 마지막때 영광가운데 올려지신다고 기록되어 있다

8.인간 찾기 (해석)

9. 적용(나)
죄인을 경건케 삼으시는 하나님을 더욱 높여드려야겠다

10. 영적 터치(단어/구절)
16절: 크도다 경건의 비밀이요

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-03', '디모데전서', '4장 1절 ~ 10절', '제목 없음', '(디모데전서 4장)
1.  그러나 성령이 밝히 말씀하시기를 후일에 어떤 사람들이 믿음에서 떠나 미혹하는 영과 귀신의 가르침을 따르리라 하셨으니
2. 자기 양심이 화인을 맞아서 외식함으로 거짓말하는 자들이라
3. 혼인을 금하고 어떤 음식물은 먹지 말라고 할 터이나 음식물은 하나님이 지으신 바니 믿는 자들과 진리를 아는 자들이 감사함으로 받을 것이니라
4. 하나님께서 지으신 모든 것이 선하매 감사함으로 받으면 버릴 것이 없나니
5. 하나님의 말씀과 기도로 거룩하여짐이라
6.  네가 이것으로 형제를 깨우치면 그리스도 예수의 좋은 일꾼이 되어 믿음의 말씀과 네가 따르는 좋은 교훈으로 양육을 받으리라
7. 망령되고 허탄한 신화를 버리고 경건에 이르도록 네 자신을 연단하라
8. 육체의 연단은 약간의 유익이 있으나 경건은 범사에 유익하니 금생과 내생에 약속이 있느니라
9. 미쁘다 이 말이여 모든 사람들이 받을 만하도다
10. 이를 위하여 우리가 수고하고 힘쓰는 것은 우리 소망을 살아 계신 하나님께 둠이니 곧 모든 사람 특히 믿는 자들의 구주시라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 3월10일 
디모데전서 4장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
음식물: 3절(2)
연단: 7절 8절
유익: 8절(2)
거룩/경건: 5절 8절 
말씀: 5절 6절 
감사: 3절 4절
지으신: 3절 4절
하나님: 4절 5절 10절

4. 주제 만들기 
하나님께 더욱 나아가기 위한 연단

5.하나님 찾기(관찰)
모든것을 지으신 하나님 

6.인간 찾기 (관찰)
말씀과 기도로 거룩함을 강조하는 바울
오직 하나님께 소망을 둘것을 말하고 있는 바울
경건의 유익

7.하나님 찾기 (해석)

8.인간 찾기 (해석)
바울은 경건의 연단을 주문하고 있다 육체의 연단도 유익하지만 경건은 생활속에 큰 유익을 준다는 것이다 

경건의 사람이 되기 위해서는 5절의 기록처럼 "말씀과 기도" 로 가능 하다고 말하고 있다

경건한 사람에게 나타나는 현상으로는 모든 소망은 오직 하나님께 있음을 깨우치게 됨을 바울은 주장하고 있다

9. 적용(나)
연단을 기쁨으로 여기고 더욱 하나님께 소망을 두어야겠다

10. 영적 터치(단어/구절)
10절: 우리 소망을 살아 계신 하나님께
둠이니 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-04', '디모데전서', '4장 11절 ~ 16절', '믿는 자에게 본이 돼라.', '디모데전서 4장
11   너는 이것들을 명하고 가르치라
12   누구든지 네 연소함을 업신여기지 못하게 하고 오직 말과 행실과 사랑과 믿음과 정절에 있어서 믿는 자에게 본이 되어
13   내가 이를 때까지 읽는 것과 권하는 것과 가르치는 것에 전념하라
14   네 속에 있는 은사 곧 장로의 회에서 안수 받을 때에 예언을 통하여 받은 것을 가볍게 여기지 말며
15   이 모든 일에 전심 전력하여 너의 성숙함을 모든 사람에게 나타나게 하라
16   네가 네 자신과 가르침을 살펴 이 일을 계속하라 이것을 행함으로 네 자신과 네게 듣는 자를 구원하리라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 월 일 장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)

4.주제 만들기: 믿는 자에게 본이 돼라.

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 말과 행실과 사랑과 믿음과 정절에서 본이 되야 함을 명심하라
- 읽는 것과 가르치는 것과 권하는 것에 전념하라
- 예언을 통해 받은 은사를 가볍게 여기지 말고 모든 일에 전심전력하라
- 자신과 가르친 일을 잘 살펴라

7.하나님 찾기 (해석) 

8.인간(해석): 
- 교회의 지도자로서 믿는 자들에게 본이 될 것을 명하는 바울
- 교회에서 본이 되기 위해서는 성경을 읽는 것에 전념하고, 성경을 가르치는 것에 전념하고, 권면하는 것에도 전념해야 한다.
- 받은 은사는 가볍게 여기면 안 되며, 교회를 위해 성도를 위해 전심전력으로 사용해야 한다.
- 자신을 살피되 가르친 것과 자신을 잘 살펴 가르친 일을 조심하여 지키는 사람이 돼야 함.
- 이것을 계속해야 자신도 구원받고 디모데에게 가르침을 받고 디모데의 모습을 보는 성도들도 구원할 수 있다. 

9. 적용(나): 
- 몇 년 동안 아침마다 간절히 바라며 기도하는 구절이다.
- 그러나 본이 되는 것도, 전념하는 것도 매우 어렵다는 것을 느낄 때가 많다.
- 받은 은사로 교회를 일터를 섬기는 일에 전심전력하는 것도 힘들 때가 많다.
- 기쁠 때나 슬플 때가 평안할 때나 고난 가운데서도 늘 한결 같아야 하는 것이 정말 힘들 때가 있다.
- 믿었던 지체들과 힘든 일이 있거나 가족과 일터에서 괴로운 일이 있을 때 한결같이 섬기는 것은 정말이지 너무나 어렵다.
- 그러나 모든 상황 가운데에서 위와 같은 바울의 권면을 이루며 살아가는 것이 주님의 뜻일 것이다. 
- 어떤 상황 속에서도 주님을 바라보며, 여러 가지 일들을 겪으며 성장하는 나와 교회를 바라며 기대하며 묵묵히 살아내는 그런 사람이 되고 싶다.
 
10. 영적터치(단어/구절)  
  16   네가 네 자신과 가르침을 살펴 이 일을 계속하라 이것을 행함으로 네 자신과 네게 듣는 자를 구원하리라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-05', '디모데전서', '5장 1절 ~ 10절', '세대를 아우르는 성도의 역할', '[딤전5:1-10]
1 늙은이를 꾸짖지 말고 권하되 아버지에게 하듯 하며 젊은이에게는 형제에게 하듯 하고
2 늙은 여자에게는 어머니에게 하듯 하며 젊은 여자에게는 온전히 깨끗함으로 자매에게 하듯 하라
3 참 과부인 과부를 존대하라
4 만일 어떤 과부에게 자녀나 손자들이 있거든 그들로 먼저 자기 집에서 효를 행하여 부모에게 보답하기를 배우게 하라 이것이 하나님 앞에 받으실 만한 것이니라
5 참 과부로서 외로운 자는 하나님께 소망을 두어 주야로 항상 간구와 기도를 하거니와
6 향락을 좋아하는 자는 살았으나 죽었느니라
7 네가 또한 이것을 명하여 그들로 책망 받을 것이 없게 하라
8 누구든지 자기 친족 특히 자기 가족을 돌보지 아니하면 믿음을 배반한 자요 불신자보다 더 악한 자니라
9 과부로 명부에 올릴 자는 나이가 육십이 덜 되지 아니하고 한 남편의 아내였던 자로서
10 선한 행실의 증거가 있어 혹은 자녀를 양육하며 혹은 나그네를 대접하며 혹은 성도들의 발을 씻으며 혹은 환난 당한 자들을 구제하며 혹은 모든 선한 일을 행한 자라야 할 것이요

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 3월12일 디모데전서 5장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 하듯 하고(1,2절), 과부(3,4,5,9절), 
4.주제만들기: 세대를 아우르는 성도의 역할
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 다양한 교회 구성원에 대한 대우에 대해 강조하고 있다.
- 늙은자를 아버지처럼, 젊은이들을 형제처럼, 늙은 여자들을 어머니처럼, 젊은 여자들은 순결함으로 대하도록 권면했다.
- 과부를 존대하고, 과부의 가족은 과부에게 효를 실천하며 외로운 과부는 기도와 간구로 이겨내도록 권면했으며, 향락을 좋아하는 과부는 영적으로 죽은자로 간주했다.
- 바울은 권면으로 과부가 책망 받지 않도록 했으며, 자기 가족을 돌보지 않는 자들은 악한 자라고 말하였다. 
7.하나님 찾기 (해석) 
8.인간(해석):
- 교회에는 다양한 구성원이 존재하며 연령이 각각 다를 것이다. 교회가 본질에 집중하지 못하고 다양한 구성원들의 개성으로 또는 연령으로 인한 세대의 차이로 분쟁이 있어서는 안된다. 그렇기에 바울은 지혜로운 해결책을 제시해주었다.
9. 적용(나): 
- 내 안에 바울이 말한 마음이 새겨져 있다면 교회에서 성도들을 존중하고 겸손한 자세로 따를 수 있을 것이다. 교회 성도들을 가족과 같이 여기며 따르도록 노력해야겠다.
- NKFC내에도 마찬가지다. 서로 존중하고 배려하는 문화가 잘 정착되도록 나의 행동에 주의를 기울여야겠다.
10. 영적터치(단어/구절)
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-06', '디모데전서', '5장 11절 ~ 20절', '제목 없음', '(디모데전서 5장)
11. 젊은 과부는 올리지 말지니 이는 정욕으로 그리스도를 배반할 때에 시집 가고자 함이니
12. 처음 믿음을 저버렸으므로 정죄를 받느니라
13. 또 그들은 게으름을 익혀 집집으로 돌아 다니고 게으를 뿐 아니라 쓸데없는 말을 하며 일을 만들며 마땅히 아니할 말을 하나니
14. 그러므로 젊은이는 시집 가서 아이를 낳고 집을 다스리고 대적에게 비방할 기회를 조금도 주지 말기를 원하노라
15. 이미 사탄에게 돌아간 자들도 있도다
16. 만일 믿는 여자에게 과부 친척이 있거든 자기가 도와 주고 교회가 짐지지 않게 하라 이는 참 과부를 도와 주게 하려 함이라
17. 잘 다스리는 장로들은 배나 존경할 자로 알되 말씀과 가르침에 수고하는 이들에게는 더욱 그리할 것이니라
18. 성경에 일렀으되 곡식을 밟아 떠는 소의 입에 망을 씌우지 말라 하였고 또 일꾼이 그 삯을 받는 것은 마땅하다 하였느니라
19. 장로에 대한 고발은 두세 증인이 없으면 받지 말 것이요
20. 범죄한 자들을 모든 사람 앞에서 꾸짖어 나머지 사람들로 두려워하게 하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 3월13일 
디모데전서 5장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
게으름: 13절(2)
과부: 11절 16절 
정욕/비방할 기회/범죄한 자들/믿음을 저버렸으므로/그리스도를 배반/사탄에게 돌아간 자들: 11절 14절 15절 20절
주지 말기를 원하노라/ 않게 하라/ 받지 말 것이묘: 14절 16절 19절

4. 주제 만들기 
성도로써 하지 말아야될 덕목

5.하나님 찾기(관찰)

6.인간 찾기 (관찰)
정욕으로 시집 가지말기
대적에게 비방할 기회를 주지 말기
참 과부를 도와 주기
소의 입에 망을  씌우지 말기

7.하나님 찾기 (해석)

8.인간 찾기 (해석)
바울은 과부로써 덕을 세우기 위하여 지킬것과 하지 말아야될 요인을 나열하였다. 구체적으로는 하나님을 대적하는 사탄에게 정욕을 통한 빌미를 주지 말것을 당부하고 있다

뿐만아니라 참과부(60세 이상)를 도와주되 교회가 아닌 먼저 가까운 친척이 도와줄것을 권고하고 있다
교회에 부담을 주지않고 해결하고자 본 마음을 보여준 바울은 교회에 대한 사랑의 마음을 볼수있다

한편 장로직분을 가진사람은 엄중한 권위를 갖출뿐만 아니라 너그러운 마음을 겸비되어야 할것을 주장한다 가령 곡신을 밟아 떠는 소의 입에 망을  씌우지 말것을 설명하고 있다

9. 적용(나)
내 중심에 모시고 사는 성령하나님을 더욱 인식하고 의지하으로써 사탄에게 틈을 보이지 말아야겠다

10. 영적 터치(단어/구절)
14절: 비방할 기회를 조금도 주지 말기를 원하노라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-07', '디모데전서', '5장 21절 ~ 25절', '모든 죄는 숨길 수가 없다', '(디모데전서 5장)
21 하나님과 그리스도 예수와 택하심을 받은 천사들 앞에서 내가 엄히 명하노니 너는 편견이 없이 이것들을 지켜 아무 일도 불공평하게 하지 말며
22 아무에게나 경솔히 안수하지 말고 다른 사람의 죄에 간섭하지 말며 네 자신을 지켜 정결하게 하라
23 이제부터는 물만 마시지 말고 네 위장과 자주 나는 병을 위하여는 포도주를 조금씩 쓰라
24 어떤 사람들의 죄는 밝히 드러나 먼저 심판에 나아가고 어떤 사람들의 죄는 그 뒤를 따르나니
25 이와 같이 선행도 밝히 드러나고 그렇지 아니한 것도 숨길 수 없느니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 3월 14일 디모데전서 5장 21~25절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
어떤 사람들의 죄: 24(2)

4.주제 만들기: 모든 죄는 숨길 수가 없다

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 아무 일도 불공평하게 하지 말라
- 경솔히 안수하지 말라
- 다른 사람의 죄에 간섭하지 말라
- 자신을 지켜 정결하게 하라
- 죄는 숨길 수가 없다

7.하나님 찾기 (해석) 

8.인간(해석): 
- 모든 일은 공평하게 처리해야 한다.
- 안수는 신중해야 한다. 받지 말아야 할 사람이 받으면 교회가 위태해질 수 있다.
- 죄에는 간섭할 필요가 없다. 죄와 연관된 일을 하지 말라. 죄인의 길에 서지 말라.
- 정결하기 위해 자신을 지켜야 한다.
- 선행도 죄도 숨길 수가 없다.
- 정결을 위해 포도주를 마시지 않는 것도 중요하지만 건강을 위해서는 사용해도 괜찮으니 조금만 써라.
- 눈에 드러나는 죄(선행)가 있고, 드러나지 않는 죄(선행)도 있지만, 결국에는 모든 것이 드러난다. 
- 눈에 보이는 죄(선행)가 전부가 아니다. 
- 보이지 않는 곳에서도 죄를 짓지 않는 것이 중요하다.

9. 적용(나): 
- 사람을 대할 때나 일을 할 때 불공평하게 하는 것은 없는지 잘 살펴야 한다.
- 마음속으로 짓는 죄에 민감해야 하며, 
- 혼자 있을 때 내가 무엇을 하는지, 그리고 어떤 생각을 많이 하는지 늘 점검해야 한다.    

10. 영적터치(단어/구절)  

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-08', '디모데전서', '6장 1절 ~ 10절', '자족하는 자에게 따라오는 경건', '[딤전6:1-10]
1 무릇 멍에 아래에 있는 종들은 자기 상전들을 범사에 마땅히 공경할 자로 알지니 이는 하나님의 이름과 교훈으로 비방을 받지 않게 하려 함이라
2 믿는 상전이 있는 자들은 그 상전을 형제라고 가볍게 여기지 말고 더 잘 섬기게 하라 이는 유익을 받는 자들이 믿는 자요 사랑을 받는 자임이라 너는 이것들을 가르치고 권하라
3 누구든지 다른 교훈을 하며 바른 말 곧 우리 주 예수 그리스도의 말씀과 경건에 관한 교훈을 따르지 아니하면
4 그는 교만하여 아무것도 알지 못하고 변론과 언쟁을 좋아하는 자니 이로써 투기와 분쟁과 비방과 악한 생각이 나며
5 마음이 부패하여지고 진리를 잃어 버려 경건을 이익의 방도로 생각하는 자들의 다툼이 일어나느니라
6 그러나 자족하는 마음이 있으면 경건은 큰 이익이 되느니라
7 우리가 세상에 아무것도 가지고 온 것이 없으매 또한 아무것도 가지고 가지 못하리니
8 우리가 먹을 것과 입을 것이 있은즉 족한 줄로 알 것이니라
9 부하려 하는 자들은 시험과 올무와 여러 가지 어리석고 해로운 욕심에 떨어지나니 곧 사람으로 파멸과 멸망에 빠지게 하는 것이라
10 돈을 사랑함이 일만 악의 뿌리가 되나니 이것을 탐내는 자들은 미혹을 받아 믿음에서 떠나 많은 근심으로써 자기를 찔렀도다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 3월 15일 디모데전서 6장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 상전(2절), 받는자(2절), 교훈(3절), 마음(5,6절), 경건(5,6절)
4.주제만들기: 자족하는 자에게 따라오는 경건
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 종으로서의 역할을 말하며 상전을 잘 모시고 하나님의 이름이 욕되지 않게 행동하라고 권했다. 
- 바울은 그리스도의 말씀과 경건에 대한 교훈을 따르기를 권했으며, 교만한 마음으로 변론과 언쟁을 좋아하는 자는 다툼이 일어난다고 했다. 
- 바울은 자족하는 마음이 있으면 경건이 큰 이익이 된다고 하였는데 부하려는 자는 시험과 올무와 어리석고 해로운 욕심으로 빠질 수 있으며, 이는 멸망에 빠지게 한다고 했다. 
- 돈을 사랑하는 것은 악의 뿌리가 내며 믿음을 떠나 근심으로 자기를 찌르게 한다고 말한다.
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 교회에서 공통적으로 일어나는 일들을 잘 알고 있었다. 교회를 다니고 성경을 알면 하나님의 마음을 품고 사랑을 실천하는 것이 아니라 자신의 명예와 지식을 뽐내기 위해 사용하거나 잘못된 해석으로 교회를 힘들게 함을 반복적으로 알려준다. 이러한 자들에게 미혹되지 말고 신앙을 잘 지키질 권면하고 있다. 
- 바울은 부를 축적해보지도 않았는데 어떻게 물질을 쫓는 자의 결말을 마치 경험한 사람처럼 표현했는지 모르겠다. 하지만 바울은 물질을 따르는 자의 결말을 정확히 알았다. 
9. 적용(나): 
- 물질을 쫓는 삶을 살고 있음에도 멸망에 빠지지 않게 해주신 하나님께 감사하다. 자족하며 경건을 쫓아 살아가는 것을 먼저 실천해야겠다. 
- 과거의 부끄러운 죄들을 반복하지 않도록 간절히 기도해야겠다.
- 오늘 용기내어 신우회를 만들었는데 믿는 상사인 분을 잘 섬겨서 신우회가 활성화 되도록 하나님의 축복을 기도해야겠다.
10. 영적터치(단어/구절)
- 6 그러나 자족하는 마음이 있으면 경건은 큰 이익이 되느니라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-09', '디모데전서', '6장 11절 ~ 21절', '제목 없음', '(디모데전서 6장)
11.  오직 너 하나님의 사람아 이것들을 피하고 의와 경건과 믿음과 사랑과 인내와 온유를 따르며
12. 믿음의 선한 싸움을 싸우라 영생을 취하라 이를 위하여 네가 부르심을 받았고 많은 증인 앞에서 선한 증언을 하였도다
13. 만물을 살게 하신 하나님 앞과 본디오 빌라도를 향하여 선한 증언을 하신 그리스도 예수 앞에서 내가 너를 명하노니
14. 우리 주 예수 그리스도께서 나타나실 때까지 흠도 없고 책망 받을 것도 없이 이 명령을 지키라
15. 기약이 이르면 하나님이 그의 나타나심을 보이시리니 하나님은 복되시고 유일하신 주권자이시며 만왕의 왕이시며 만주의 주시요
16. 오직 그에게만 죽지 아니함이 있고 가까이 가지 못할 빛에 거하시고 어떤 사람도 보지 못하였고 또 볼 수 없는 이시니 그에게 존귀와 영원한 권능을 돌릴지어다 아멘
17. 네가 이 세대에서 부한 자들을 명하여 마음을 높이지 말고 정함이 없는 재물에 소망을 두지 말고 오직 우리에게 모든 것을 후히 주사 누리게 하시는 하나님께 두며
18. 선을 행하고 선한 사업을 많이 하고 나누어 주기를 좋아하며 너그러운 자가 되게 하라
19. 이것이 장래에 자기를 위하여 좋은 터를 쌓아 참된 생명을 취하는 것이니라
20. 디모데야 망령되고 헛된 말과 거짓된 지식의 반론을 피함으로 네게 부탁한 것을 지키라
21. 이것을 따르는 사람들이 있어 믿음에서 벗어났느니라 은혜가 너희와 함께 있을지어다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 3월16일 
디모데전서 6장11절~21절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
믿음: 12절 21절
선: 12절 18절(2)
증언: 12절 13절 
예수 그리스도: 13절 14절 
하나님: 11절 13절 15절 17절 
디모데: 11절 12절 13절 17절 20절(2)

4. 주제 만들기 
믿음의 선한  싸움을 싸우라

5.하나님 찾기(관찰)
만물을 살게 하신 하나님 
기약이 이르면 나타나심을 보이실 하나님 

6.인간 찾기 (관찰)
하나님의 사람 디모데
믿음의 선한 싸움을 싸울것을 권면하는 바울
재물에 소망을 두지말기
선한 사업을 많이 하고 나누어 주기를 좋아하며 너그러운 자가 되기

7.하나님 찾기 (해석)
하나님은 디모데와 모든 믿는 자녀들이 이 땅에 사는동안 믿음의 싸움을 요구하신다.  그냥 싸움이 아니라 선한 싸움을 싸우라고 명령하셨다.

그 선한 싸움이란 우리의 대장이신 예수그리스도가 이미 승리하셨고 보여 주셨던 행위일것이다
13절에 빌라도를 향하여 선한 증언을 하신 분이 우리 구세주 예수님 이시다

자녀들이 이 땅에서의 선한 싸움을 싸울때 승리 하도록 도우실뿐만 아니라 마지막때 나타나심을 보이실 전능하신 하나님 이시다

8.인간 찾기 (해석)
바울은 자신이 이미 경험하고 있는 믿음의 선한 싸움을 싸우라고 자신의 영적아들인 디모데 예게 권면하고 있다. 이 선한 싸움은 디모데 뿐만아니라 이시대를 살고 있는 모든 믿는 성도를에게 적용되는 내용이다 

다메섹으로 가서 예수믿는 형제들을 잡아 감옥에 가두기 위하여 살기넘치는 눈으로 다니었다.
그 사울 청년이 이제는 바울이 되어 부드럽고 따뜻한 느낌의 싸움조차도 선하게 하라 당부하는 변화된 모습을 만난다

바울이 변화된 주된 원인은 그 에게 찾아오신 주님의 은혜라 볼수있다.
그 은혜를 받고 성도가 된 바울이 지속적으로 그 은혜를 붙잡을수 있었던 것은 온전히 소망을 하나님께 두었기 때문에 가능했다

하나님께 소망을 두는 사람은 재물에 소망을 두지않고 믿음의 선한 사업을 많이 하고 나누어 주기를 좋아하며 너그러운 사람 이라 말하고 있다

9. 적용(나)
믿음안에 다가오는 다양한 삶의 무게들을 잘 견디며 승리하는 삶을 살도록 더욱 노력해야겠다 

10. 영적 터치(단어/구절)
12절: 믿응의선한 싸움을 싸우라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-10', '디모데후서', '', '디모데후서 시작', '시작', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-11', '디모데후서', '1장 1절 ~ 10절', '제목 없음', '(디모데후서 1장)
1.  하나님의 뜻으로 말미암아 그리스도 예수 안에 있는 생명의 약속대로 그리스도 예수의 사도 된 바울은
2. 사랑하는 아들 디모데에게 편지하노니 하나님 아버지와 그리스도 예수 우리 주께로부터 은혜와 긍휼과 평강이 네게 있을지어다
3.  내가 밤낮 간구하는 가운데 쉬지 않고 너를 생각하여 청결한 양심으로 조상적부터 섬겨 오는 하나님께 감사하고
4. 네 눈물을 생각하여 너 보기를 원함은 내 기쁨이 가득하게 하려 함이니
5. 이는 네 속에 거짓이 없는 믿음이 있음을 생각함이라 이 믿음은 먼저 네 외조모 로이스와 네 어머니 유니게 속에 있더니 네 속에도 있는 줄을 확신하노라
6. 그러므로 내가 나의 안수함으로 네 속에 있는 하나님의 은사를 다시 불일듯 하게 하기 위하여 너로 생각하게 하노니
7. 하나님이 우리에게 주신 것은 두려워하는 마음이 아니요 오직 능력과 사랑과 절제하는 마음이니
8. 그러므로 너는 내가 우리 주를 증언함과 또는 주를 위하여 갇힌 자 된 나를 부끄러워하지 말고 오직 하나님의 능력을 따라 복음과 함께 고난을 받으라
9. 하나님이 우리를 구원하사 거룩하신 소명으로 부르심은 우리의 행위대로 하심이 아니요 오직 자기의 뜻과 영원 전부터 그리스도 예수 안에서 우리에게 주신 은혜대로 하심이라
10. 이제는 우리 구주 그리스도 예수의 나타나심으로 말미암아 나타났으니 그는 사망을 폐하시고 복음으로써 생명과 썩지 아니할 것을 드러내신지라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 3월17일 
디모데후서 1장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
복음: 8절 10절
고난/네 눈물/ 갇힌 자된 나/: 8절 4절 8절
믿음: 5절(2) 
은혜: 2절 9절

4. 주제 만들기 
복음과 함께 고난을 받으라

5.하나님 찾기(관찰)
은혜와 긍휼과 평강을 주시는 주님
능력과 사랑과 절제하는 마음을 주시는 하나님

6.인간 찾기 (관찰)
디모데를 크게 위로하는 바울

7.하나님 찾기 (해석)
하나님이 성도들에게 주신것은 두려워하는 마음이 아니요 오직 능력과 사랑과 절제하는 마음이라 기록되었다

여기서 두려워하는 마음의 출처는 하나님이 아닌것을 알수있다
하나님은 성도들이 늘 기뻐하며 주님의 은혜 가운데 살기를 진심으로 원하신다

8.인간 찾기 (해석)
성도들을 향하신 먀음은 두려움이 아니라 평안인데 성도들이 쉽게 환경에 사로잡혀 걱정하며 사는 이유는 무엇일까?

바울은 원인으로는 8절에 그 해답을 보여주고 있다
"하나님의 능력을 따라 복음과 함께 고난을 받으라" 기록되었다 
인간들이 두려워하는 이유는 고난 이라는것이다
사실 복음적인 삶을 살면 시기질투의 대가 사탄이 방해공작을 하여 마음가운데 두려움을 뿌린다

하지만 생명을 창조하시고 사망을 폐하시고 부활로 승리하신 주님을 붙잡고 나아갈때 눈에  보이는 고난도 또다른 포장된 축복의 다른 형태인것을
바울은 일깨워주고 있다

9. 적용(나)
굳건한 믿음을 통하여 모든 환경도 감사함으로 수용하며 승리하는 삶을 살아내야겠다 

10. 영적 터치(단어/구절)
8절: 복음과 함께 고난을 받으라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-12', '디모데후서', '1장 11절 ~ 18절', '본받아 지키라', '디모데후서 1장
11   내가 이 복음을 위하여 선포자와 사도와 교사로 세우심을 입었노라
12   이로 말미암아 내가 또 이 고난을 받되 부끄러워하지 아니함은 내가 믿는 자를 내가 알고 또한 내가 의탁한 것을 그 날까지 그가 능히 지키실 줄을 확신함이라
13   너는 그리스도 예수 안에 있는 믿음과 사랑으로써 내게 들은 바 2)바른 말을 본받아 지키고
14   우리 안에 거하시는 성령으로 말미암아 네게 부탁한 아름다운 것을 지키라
15   아시아에 있는 모든 사람이 나를 버린 이 일을 네가 아나니 그 중에는 부겔로와 허모게네도 있느니라
16   원하건대 주께서 오네시보로의 집에 긍휼을 베푸시옵소서 그가 나를 자주 격려해 주고 내가 사슬에 매인 것을 부끄러워하지 아니하고
17   로마에 있을 때에 나를 부지런히 찾아와 만났음이라
18   (원하건대 주께서 그로 하여금 그 날에 주의 긍휼을 입게 하여 주옵소서) 또 그가 에베소에서 많이 봉사한 것을 네가 잘 아느니라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 3월 18일 디모데후서 1장 11~18절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
내가: 11, 12(3), 16
복음: 11, 
그리스도 예수(주): 13, 16, 18
네가: 15, 18

4.주제 만들기: 본받아 지키라

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 복음을 위하여 선포자와 사도와 교사로 세우심을 입음
- 고난을 받되 부끄러워하지 아니함
- 바른 말을 본받아 지키고 네게 부탁한 아름다운 것을 지키라
- 아시아에 있는 사람들이 나를 떠났으나 오네시보로는 내가 사슬에 매인 것을 부끄러워하지 않았으며 찾아와 만났음

7.하나님 찾기 (해석) 

8.인간(해석): 
- 나는 복음을 위하여 선포자와 사도와 교사로 세우심을 입었음
- 그렇게 때문에 복을을 위하여 옥에 갇히고 사슬에 매인 것이 부끄럽지 않음
- 또한 그리스도께서 지켜주실 것을 믿기 때문에 고난 당하는 것이 부끄럽지 않음
- 바른말을 본받아 지키고 네게 부탁한 아름다운 것을 지키라
- 아시아에 있는 사람들이 나를 버렸으나 오네시보로는 나를 격려하고 사슬에 매인 것을 보고도 부끄러워하지 않고 부지런히 찾아와 만나주었음
- 에베소에서도 많이 봉사한 오네시보로

9. 적용(나): 
- 영적 지도자 또는 동역자가 고난을 당할 때 그를 위해 기도하고 찾아갈 수 있어야 함
- 영적 지도자가 남긴 교훈을 기억하고 잘 따라야 함
- 복음을 위하여 고난을 당할 때 주 예수 그리스도께서 지켜주실 것을 기억해야 함

10. 영적터치(단어/구절)  

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-13', '디모데후서', '2장 1절 ~ 10절', '리더의 덕목, 겸손', '[딤후2:1-10]
1 내 아들아 그러므로 너는 그리스도 예수 안에 있는 은혜 가운데서 강하고
2 또 네가 많은 증인 앞에서 내게 들은 바를 충성된 사람들에게 부탁하라 그들이 또 다른 사람들을 가르칠 수 있으리라
3 너는 그리스도 예수의 좋은 병사로 나와 함께 고난을 받으라
4 병사로 복무하는 자는 자기 생활에 얽매이는 자가 하나도 없나니 이는 병사로 모집한 자를 기쁘게 하려 함이라
5 경기하는 자가 법대로 경기하지 아니하면 승리자의 관을 얻지 못할 것이며
6 수고하는 농부가 곡식을 먼저 받는 것이 마땅하니라
7 내가 말하는 것을 생각해 보라 주께서 범사에 네게 총명을 주시리라
8 내가 전한 복음대로 다윗의 씨로 죽은 자 가운데서 다시 살아나신 예수 그리스도를 기억하라
9 복음으로 말미암아 내가 죄인과 같이 매이는 데까지 고난을 받았으나 하나님의 말씀은 매이지 아니하니라
10 그러므로 내가 택함 받은 자들을 위하여 모든 것을 참음은 그들도 그리스도 예수 안에 있는 구원을 영원한 영광과 함께 받게 하려 함이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 3월 19일 디모데후서 2장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 병사(3,4절), 복음(8,9절), 그리스도 예수(1,3,8,10절)
4.주제만들기: 리더의 덕목, 겸손
5.하나님 찾기 (관찰)
- 죽은자 가운데서 살아나심
6.인간 찾기 (관찰)
- 바울은 예수 안의 은혜 가운데 강하고 많은 증인 앞에서 자신이 한 말을 충성된 자들에게 부탁하라고 말했다. 
- 바울은 병사로 고난에 동참하로 하며, 병사는 자기 생활에 얽매이지 않고 병사로 모집한 자를 기쁘게 한다고 했다. 
- 바울은 경기하는 자가 규칙대로 하지 않으면 승리자의 관을 얻지 못하며 수고한 자가 곡식을 먼저 받는다고 말한다. 
- 바울은 택함 받은 자들을 위하여 모든 것을 참든데 그리스도 예수 안에서 구원을 영원한 영광과 함께 받도록 하기 위함이라고 했다.
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 디모데에게 충성된 사람에게 부탁하여 다른 사람을 가르칠 수 있도록 하라고 권면했는데 지시가 아닌 부탁이라는 단어를 사용한 것을 보면, 복음은 권위적인 것이 아닌 겸손함으로 전해져야 함을 느낄 수 있다.
- 병사로 복무하는 자들은 엄격한 규율을 따르고 자신의 시간이 제한적이며 오직 상관의 지시에 복종하는 자세를 갖는다. 바울이 디모데에게 좋은 병사로 함께 고난을 받으라는 것은 자신을 엄격히 통제하고 가장 낮은 계급으로 사역하길 원한 것으로 보인다. 이 또한 겸손한 자세가 필요하다.
- 바울은 택함 받은 자들을 위해 모든 것을 참는다고 했는데, 신앙 성장의 방점은 오래참음에 있음을 깨닫는다. 인간은 사역을 통해 성과와 결과를 원하는데 성과와 기대, 결과에 미치지 못하는 일들이 너무 많다. 스스로를 괴롭게하고 넘어지게 만드는 시험을 이길 수 있는 방법은 오래참음이다. 한 순간의 화로 그동안 쌓은 성을 쉽게 무너뜨릴 수 있음을 바울은 알고 있었던 것 같다.
9. 적용(나): 
- 겸손한 자세로 주님이 맡기신 사역을 곰곰이 생각해보아야겠다. 내 생각을 버리고 주님 생각이 내 안에 가득 임하기를 소망한다.
10. 영적터치(단어/구절)
- 4 병사로 복무하는 자는 자기 생활에 얽매이는 자가 하나도 없나니 이는 병사로 모집한 자를 기쁘게 하려 함이라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-14', '디모데후서', '2장 11절 ~ 20절', '제목 없음', '(디모데후서 2장)
11. 미쁘다 이 말이여 우리가 주와 함께 죽었으면 또한 함께 살 것이요
12. 참으면 또한 함께 왕 노릇 할 것이요 우리가 주를 부인하면 주도 우리를 부인하실 것이라
13. 우리는 미쁨이 없을지라도 주는 항상 미쁘시니 자기를 부인하실 수 없으시리라
14.  너는 그들로 이 일을 기억하게 하여 말다툼을 하지 말라고 하나님 앞에서 엄히 명하라 이는 유익이 하나도 없고 도리어 듣는 자들을 망하게 함이라
15. 너는 진리의 말씀을 옳게 분별하며 부끄러울 것이 없는 일꾼으로 인정된 자로 자신을 하나님 앞에 드리기를 힘쓰라
16. 망령되고 헛된 말을 버리라 그들은 경건하지 아니함에 점점 나아가나니
17. 그들의 말은 악성 종양이 퍼져나감과 같은데 그 중에 후메내오와 빌레도가 있느니라
18. 진리에 관하여는 그들이 그릇되었도다 부활이 이미 지나갔다 함으로 어떤 사람들의 믿음을 무너뜨리느니라
19. 그러나 하나님의 견고한 터는 섰으니 인침이 있어 일렀으되 주께서 자기 백성을 아신다 하며 또 주의 이름을 부르는 자마다 불의에서 떠날지어다 하였느니라
20. 큰 집에는 금 그릇과 은 그릇뿐 아니라 나무 그릇과 질그릇도 있어 귀하게 쓰는 것도 있고 천하게 쓰는 것도 있나니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 3월20일 
디모데후서 2장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
주와 함께: 11절(2)
부인: 12절(2) 13절
미쁘다: 11절 13절(2)
그릇: 20절(4)
쓰다: 20절(2)
말다툼/유익이 하나도 없음/ 헛된 말/ 악성 종양이 퍼져나감과 같음: 14절 16절  17절
버리라/ 떠날지어다: 16절 19절

4. 주제 만들기 
주께 쓰임 받는 그릇이 되기

5.하나님 찾기(관찰)
항상 미쁘신 주님
하나님의 진리의 말씀
하나님의 견고한 터

6.인간 찾기 (관찰)
말다툼 하지 말기
옳은 자로 하나님 앞에 드리기를 힘쓰기
귀하게 쓰임 받는 그릇

7.하나님 찾기 (해석)
미쁘신(믿음직 하고 확실한) 주께서 항상 그의 자녀들을 지키시며 함께 하시기를 원하신다

하나님은 그의 자녀들이 헛된 말이나 경건치 않은 언행으로 인하여 그릇된 삶을 살기를 원하지 않으신다

8.인간 찾기 (해석)
큰 집에는 다양한 그릇들(금 은 나무 질)이 있다
다양한 그릇중 에서 거룩하신 주님께서 사용하시는 그릇은 깨끗하고 거룩한 그릇이라 바울은 말하고 있다

그러므로 세상에서 어떠한 인기와 화려움 보다는 주님께 늘 쓰임받을수 있는 내면을 깨끗하게 관리하는 사람이야 말로 복되고 지혜로운 사람이라 할것이다

가장 화려하시고 전능하신 주님의 도구로 쓰임받는 순간이야 말로 이 땅에 사는동안 어느 무엇과도 비교할수 없는 최고의 영광적이고 가치적인 순간 일것이다

9. 적용(나)
더욱 내면을 잘 가꾸어 하나님께 귀하게 쓰임받는 일꾼이 되도록  노력해야겠다 

10. 영적 터치(단어/구절)
20절: 귀하게 쓰는 것도 있고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-15', '디모데후서', '2장 21절 ~ 26절', '그리스도인의 바른 태도', '디모데후서 2장
21   그러므로 누구든지 이런 것에서 자기를 깨끗하게 하면 귀히 쓰는 그릇이 되어 거룩하고 주인의 쓰심에 합당하며 모든 선한 일에 준비함이 되리라
22   또한 너는 청년의 정욕을 피하고 주를 깨끗한 마음으로 부르는 자들과 함께 의와 믿음과 사랑과 화평을 따르라
23   어리석고 무식한 변론을 버리라 이에서 다툼이 나는 줄 앎이라
24   주의 종은 마땅히 다투지 아니하고 모든 사람에 대하여 온유하며 가르치기를 잘하며 참으며
25   거역하는 자를 온유함으로 훈계할지니 혹 하나님이 그들에게 회개함을 주사 진리를 알게 하실까 하며
26   그들로 깨어 마귀의 올무에서 벗어나 하나님께 사로잡힌 바 되어 그 뜻을 따르게 하실까 함이라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 3월 21일 디모데후서 2장 21~26절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
깨끗: 21, 22
주(주인): 21, 22, 23
온유: 24, 25
하나님: 25, 26

4.주제 만들기: 그리스도인의 바른 태도

5.하나님 찾기 (관찰)
- 

6.인간 찾기 (관찰)
- 디모데에게 그리스도인으로서 주의 종으로서의 태도에 대해 가르치는 바울

7.하나님 찾기 (해석) 

8.인간(해석): 
- 악으로부터 자기를 깨끗하게 하면 귀히 쓰는 그릇이 된다
- 청년의 정욕을 피해야 하고
- 주를 깨끗한 마음으로 부르는 자들과 함께 의와 믿음과 사랑과 화평을 따라야 한다.
- 어리석고 무식한 변론을 버리라. 여기에서 싸움이 난다.
- 주의 종은 마땅히 다투면 안 되며 모든 사람에게 온유하고, 잘 가르치고, 참을성이 있어야 한다.
- 반대자와 다투는 것이 아니라, 온화하게 바로잡아 주어야 하는 것은, 그 반대자를 하나님이 회개시키시고 진리를 깨닫게 하실 것이기 때문이다.
- 반대자들이 마귀에게 사로잡혀 있지만, 
- 하나님이 하시면 마귀의 올무에서 벗어나고 하나님의 뜻을 따를 수 있기 때문이다.

9. 적용(나): 
- 악에서 떠나 나를 깨끗하게 해야 한다.
- 악에서 떠난 다는 것은 성령님의 새롭게 하심으로만 가능한 것이다.
- 오늘도 내일도 성령안에서 말씀을 묵상하고 기도에 힘씀으로 날마다 새롭게 하시는 성령님의 능력 안에서 살아야겠다.
- 그럴 때 마땅히 다투지 아니함과 모든 사람에게 온유함이 따를 것이며,
- 반대자를 저주하지 않고, 
- 주님의 역사하심으로 말미암아 반대자가 회개하고 하나님의 뜻을 따르는자 되기를 위해 기도하는 자가 될 것이다.   

10. 영적터치(단어/구절)  
  21   그러므로 누구든지 이런 것에서 자기를 깨끗하게 하면 귀히 쓰는 그릇이 되어

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-16', '디모데후서', '3장 1절 ~ 10절', '타락한 세대의 모습', '[딤후3:1-10]
1 너는 이것을 알라 말세에 고통하는 때가 이르러
2 사람들이 자기를 사랑하며 돈을 사랑하며 자랑하며 교만하며 비방하며 부모를 거역하며 감사하지 아니하며 거룩하지 아니하며
3 무정하며 원통함을 풀지 아니하며 모함하며 절제하지 못하며 사나우며 선한 것을 좋아하지 아니하며
4 배신하며 조급하며 자만하며 쾌락을 사랑하기를 하나님 사랑하는 것보다 더하며
5 경건의 모양은 있으나 경건의 능력은 부인하니 이같은 자들에게서 네가 돌아서라
6 그들 중에 남의 집에 가만히 들어가 어리석은 여자를 유인하는 자들이 있으니 그 여자는 죄를 중히 지고 여러 가지 욕심에 끌린 바 되어
7 항상 배우나 끝내 진리의 지식에 이를 수 없느니라
8 얀네와 얌브레가 모세를 대적한 것 같이 그들도 진리를 대적하니 이 사람들은 그 마음이 부패한 자요 믿음에 관하여는 버림 받은 자들이라
9 그러나 그들이 더 나아가지 못할 것은 저 두 사람이 된 것과 같이 그들의 어리석음이 드러날 것임이라
10 나의 교훈과 행실과 의향과 믿음과 오래 참음과 사랑과 인내와

[샘플]
3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 3월 22일 디모데후서 3장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- ~하며, 경건(5절), 믿음(8,10절), 사랑(4절)
4.주제만들기: 타락한 세대의 모습
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 바울은 말세에 인간의 모습을 말했다 
- 바울은 자신의 교훈을 강조한다
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 말세에 나타나는 인간의 모습에 대해 정확히 말했는데 현대의 우리들의 모습과 같다 
- 바울은 한마디 한마디 중 경건에 대해서는 특히 더 와 닿는다. 경건의 모습은 있으나 능력은 없는 나의 모습. 경건을 쫓으려는 행위는 있으나 믿음 없는 어리석음.
- 바울이 바라본 통찰력이 놀랍기만 하다
9. 적용(나): 
- 경건의 모습이 쌓여 능력이 되도록, 보잘 것 없는 존재가 하나님의 도구가 되도록 기도해야겠다. 
- 말씀을 보고 깨닫게 하신 하나님께 감사하다
10. 영적터치(단어/구절)
- 경건
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-17', '디모데후서', '3장 11절 ~ 17절', '제목 없음', '(디모데후서 3장)
11. 박해를 받음과 고난과 또한 안디옥과 이고니온과 루스드라에서 당한 일과 어떠한 박해를 받은 것을 네가 과연 보고 알았거니와 주께서 이 모든 것 가운데서 나를 건지셨느니라
12. 무릇 그리스도 예수 안에서 경건하게 살고자 하는 자는 박해를 받으리라
13. 악한 사람들과 속이는 자들은 더욱 악하여져서 속이기도 하고 속기도 하나니
14. 그러나 너는 배우고 확신한 일에 거하라 너는 네가 누구에게서 배운 것을 알며
15. 또 어려서부터 성경을 알았나니 성경은 능히 너로 하여금 그리스도 예수 안에 있는 믿음으로 말미암아 구원에 이르는 지혜가 있게 하느니라
16. 모든 성경은 하나님의 감동으로 된 것으로 교훈과 책망과 바르게 함과 의로 교육하기에 유익하니
17. 이는 하나님의 사람으로 온전하게 하며 모든 선한 일을 행할 능력을 갖추게 하려 함이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 3월23일 
디모데후서 3장11절~17절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
박해: 11절(2) 12절
성경: 15절(2) 16절
속임: 13절(2)
교육하기에 유익/하나님의 감동/ 교훈/책망/바르게 함/ 의: 16절

4. 주제 만들기 
성경이 존재하는 목적

5.하나님 찾기(관찰)
모든 성경은 하나님의 감동으로 만들어짐

6.인간 찾기 (관찰)
속이는 자
속는 자
박해를 가하는 자
박해를 받는 자
성도는 성경을 통하여 구원에 이르는 지혜가 생김
성경은 믿는자들을 더욱 온전하게 하며 모든 선한 일을 행할 능력을 갖추게 함

7.하나님 찾기 (해석)
하나님은 곧 말씀이시다  하나님의 감동으로 기록된 성경은 모든 사람들 에게 구원에 이르는 복음의 통로이다

믿는 자들에게는 더욱 영적으로 성장시키시며 모든 선한 일을 할수있도록 은혜의 능력을 공급해주신다

8.인간 찾기 (해석)
성경은 하나님이 인간에게 주신 가장 큰 선물일것이다

영 이신 하나님이 오랜시간을 통하여 일관성 있게 쓰신 진리의 말씀을 
인간들에게 사랑의 편지로  주셨다
성경 만으로도 하나님은 인간들과 충분히 소통할수 있는 발판을 만들어 주셨다

그 편지내용은 특히 믿는자들이 이 세상을 어떻게 살아야 할지 방향을 인도 하시는 마치 낟침반 같은 역할을 하고 있다

바울은 성경의 유익 과 능력을 분명히 설명하고 있다 그러한 은혜를 받기 위해서는 날마다 말씀가운데 거하며 교훈 책망 바르게함 과 의 를 더욱 추구해 나갈것을 요청하고 있다

결국 말씀을 날마다 사모하며 깨우침 뉘우침 고침 그리고 행함의 덕목이 따르는 것을 알수있다

9. 적용(나)
더욱 하나님 말씀을 사모하며 3331큐티 도 더욱 깊게 묵상하여 그 능력으로 선하게 살아내는 사람이 되야겠다

10. 영적 터치(단어/구절)
16절: 모든 성경은 하나님의 감동으로 된 것으로

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-18', '디모데후서', '4장 1절 ~ 10절', '제목 없음', '(디모데후서 4장)
1. 하나님 앞과 살아 있는 자와 죽은 자를 심판하실 그리스도 예수 앞에서 그가 나타나실 것과 그의 나라를 두고 엄히 명하노니
2. 너는 말씀을 전파하라 때를 얻든지 못 얻든지 항상 힘쓰라 범사에 오래 참음과 가르침으로 경책하며 경계하며 권하라
3. 때가 이르리니 사람이 바른 교훈을 받지 아니하며 귀가 가려워서 자기의 사욕을 따를 스승을 많이 두고
4. 또 그 귀를 진리에서 돌이켜 허탄한 이야기를 따르리라
5. 그러나 너는 모든 일에 신중하여 고난을 받으며 전도자의 일을 하며 네 직무를 다하라
6. 전제와 같이 내가 벌써 부어지고 나의 떠날 시각이 가까웠도다
7. 나는 선한 싸움을 싸우고 나의 달려갈 길을 마치고 믿음을 지켰으니
8. 이제 후로는 나를 위하여 의의 면류관이 예비되었으므로 주 곧 의로우신 재판장이 그 날에 내게 주실 것이며 내게만 아니라 주의 나타나심을 사모하는 모든 자에게도니라
9.  너는 어서 속히 내게로 오라
10. 데마는 이 세상을 사랑하여 나를 버리고 데살로니가로 갔고 그레스게는 갈라디아로, 디도는 달마디아로 갔고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 3월24일 
디모데후서 4장1절~20절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
네 직무/말씀 전파/전도자의 일: 2절 5절
때: 2절 3절
의로우신 재판장/예수: 1절 8절
항상/범사에: 2절
따를/따르리라: 3절 4절

4. 주제 만들기 
항상 주의 말씀을 전파하라

5.하나님 찾기(관찰)
의로운 재판장 되신 주님

6.인간 찾기 (관찰)
항상 복음을 전파하라 권하는 바울
사욕을 따르고 허탄한 이야기를 따르는 사람들
고난을 참고 전도자의 직무를 귄면하는 바울
선한 싸움을 싸우고 끝까지 믿음을 지킨 바울
그런 바울에게 예비된 의의 면류관

7.하나님 찾기 (해석)
세상에는 많은 카르텔과 공정하지 못한 판단과 재판의 결과들이 많이 있다
하지만 마지막때 임하실 재판장 이신 우리 주님은 의로우신 재판장님 이시다

8.인간 찾기 (해석)
겸손한 바울은 천국의 소망을 가지고 있을뿐만 아니라 구원의 확신에 대한 믿음도 겸비하고 있음을 볼수있다

바울의 믿음은 단지 구원을 이루는 믿음 뿐만아니라 이미 천국에서 자신을 위하여 주님께서 준비하신 의의 면류관을 소개하고 있다

세상에서 누구나 경험하는 고난을 당연한 전도자의 직무라고 태연하게 받아들이는 바울의 모습을 알수있다

신앙생활 잘해서 고난을 피해가려고 하는 마음이 아니라 고난을 자신의 선한 싸움의 도구로 이용하는 사도바울의 태도이다

그러한 바울은 자신의 구원과 받을 면류관만을 생각하지 않고 모든 사람들도 이러한 전도자의 길을 가도록 권면하는 주님의 사랑 또한 겸비하고 있다

그는 지금도 하나님의 뜻을 따라 외치고있다
"너는 말씀을 전파하라 때를 얻든지 못 얻든지 항상 힘쓰라"

9. 적용(나)
더욱 복음을 전파하는 전도자의 삶을 살아내야겠다 

10. 영적 터치(단어/구절)
2절: 너는 말씀을 전파하라 때를 얻든지 못 얻든지 항상 힘쓰라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-19', '디모데후서', '4장 11절 ~ 22절', '곁에 서서 힘을 주시는 주님', '디모데후서 4장 11~22절
11   누가만 나와 함께 있느니라 네가 올 때에 마가를 데리고 오라 그가 나의 일에 유익하니라
12   두기고는 에베소로 보내었노라
13   네가 올 때에 내가 드로아 가보의 집에 둔 겉옷을 가지고 오고 또 책은 특별히 가죽 종이에 쓴 것을 가져오라
14   구리 세공업자 알렉산더가 내게 해를 많이 입혔으매 주께서 그 행한 대로 그에게 갚으시리니
15   너도 그를 주의하라 그가 우리 말을 심히 대적하였느니라
16   내가 처음 변명할 때에 나와 함께 한 자가 하나도 없고 다 나를 버렸으나 그들에게 허물을 돌리지 않기를 원하노라
17   주께서 내 곁에 서서 나에게 힘을 주심은 나로 말미암아 선포된 말씀이 온전히 전파되어 모든 이방인이 듣게 하려 하심이니 내가 사자의 입에서 건짐을 받았느니라
18   주께서 나를 모든 악한 일에서 건져내시고 또 그의 천국에 들어가도록 구원하시리니 그에게 영광이 세세무궁토록 있을지어다 아멘
끝 인사
19   브리스가와 아굴라와 및 오네시보로의 집에 문안하라
20   에라스도는 고린도에 머물러 있고 드로비모는 병들어서 밀레도에 두었노니
21   너는 겨울 전에 어서 오라 으불로와 부데와 리노와 글라우디아와 모든 형제가 다 네게 문안하느니라
22   나는 주께서 네 심령에 함께 계시기를 바라노니 은혜가 너희와 함께 있을지어다

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 3월 25일 디모데후서 4장 11~22절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
네가 올 때에: 11, 13
주: 17, 18, 22

4.주제 만들기: 곁에 서서 힘을 주시는 주님

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 구리 세공업자 알렉산더를 주의하라고 말하는 바울
- 바울이 변론할 때 바울과 함께 한 자가 하나도 없었음
- 그러나 그들에게 허물을 돌 돌리지 않기를 원함
- 말씀이 온전히 전파되어 모든 이방인이 듣게 하시려고 주께서 힘을 주심 
- 주께서 모든 악한 일에서 건져내시고 또 그의 천국에 들어가도록 구원하실 것이라 말하는 바울

7.하나님 찾기 (해석) 

8.인간(해석): 
- 자신이 알렉산더에게 당한 핍박을 알리며, 디모데가 주의하여 핍박을 면하길 원하는 바울
- 자신에 대해 변론할 때 모두가 자신을 버리고 떠났지만, 그들에게 허물을 돌리지 않기를 원하는 바울
- 주께서 자신에게 힘을 주신 이유를 전도의 말씀이 온전히 전파되는 것이라고 말하는 바울
- 바울은 선포된 말씀이 온전히 전파되는 것을 원하며 이루어졌을 때 주님과 함께 기뻐할 것이다
- 주님께서 모든 악한 일에서 건져내실 것과 구원해 주실 것을 확신하는 바울

9. 적용(나): 
- 바울을 본 받아 예수님께서 모든 악한 일에서 나를 건져내시고 구원하실 것을 바라보며, 내게 오는 고난을 이겨내야 한다.
- 내게 고난을 주는 이를 원망하는 것이 아니라, 주님을 바라보며, 말씀이 전파되는 것으로 기뻐해야 한다.

10. 영적터치(단어/구절)  
  17   주께서 내 곁에 서서 나에게 힘을 주심은

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-20', '디도서', '', '디도서 시작', '디도서 시작', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-21', '디도서', '1장 1절 ~ 10절', '리더의 기준', '[딛1:1-10]
1 하나님의 종이요 예수 그리스도의 사도인 나 바울이 사도 된 것은 하나님이 택하신 자들의 믿음과 경건함에 속한 진리의 지식과
2 영생의 소망을 위함이라 이 영생은 거짓이 없으신 하나님이 영원 전부터 약속하신 것인데
3 자기 때에 자기의 말씀을 전도로 나타내셨으니 이 전도는 우리 구주 하나님이 명하신 대로 내게 맡기신 것이라
4 같은 믿음을 따라 나의 참 아들 된 디도에게 편지하노니 하나님 아버지와 그리스도 예수 우리 구주로부터 은혜와 평강이 네게 있을지어다
5 내가 너를 그레데에 남겨 둔 이유는 남은 일을 정리하고 내가 명한 대로 각 성에 장로들을 세우게 하려 함이니
6 책망할 것이 없고 한 아내의 남편이며 방탕하다는 비난을 받거나 불순종하는 일이 없는 믿는 자녀를 둔 자라야 할지라
7 감독은 하나님의 청지기로서 책망할 것이 없고 제 고집대로 하지 아니하며 급히 분내지 아니하며 술을 즐기지 아니하며 구타하지 아니하며 더러운 이득을 탐하지 아니하며
8 오직 나그네를 대접하며 선행을 좋아하며 신중하며 의로우며 거룩하며 절제하며
9 미쁜 말씀의 가르침을 그대로 지켜야 하리니 이는 능히 바른 교훈으로 권면하고 거슬러 말하는 자들을 책망하게 하려 함이라
10 불순종하고 헛된 말을 하며 속이는 자가 많은 중 할례파 가운데 특히 그러하니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 3월 26일 디도서 1장 1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 사도(1절), 영생(2절), 전도(3절), 
4.주제만들기: 리더의 기준
5.하나님 찾기 (관찰)
- 자기 때에 자기의 말씀을 전도로 나타내심
6.인간 찾기 (관찰)
- 바울은 디도에게 디도를 그레데에 남겨둔 이유를 말한다.
- 바울은 리더로 세울 장로들의 기준을 말해준다.
- 바울은 불순종하고 헛된 말을 하며 속이는 자들을 주의하라고 말했다.
7.하나님 찾기 (해석) 
- 하나님은 자신 스스로 우리를 구원하시고자 이 땅에 오셔서 자신을 전하는 삶을 스스로 하셨다. 해석할 수 없는 하나님의 사랑이다.
8.인간(해석):
- 바울은 디도에게 리더로 세울 사람들의 기준을 말했는데 대상자를 나로 비교해보자면 나는 리더가 될 수 없는 존재이다. 그만큼 리더는 리더가 가진 영향력과 권위를 의미하는데 리더의 권위는 자신을 드러내고 스스로 높아지는데 사용되는 권위가 아니라 성도들을 섬기고 성도들의 연약한 부분을 책망할 수 있는 데에 사용할 수 있는 권위를 뜻한다. 
- 리더가 바로서야 리더를 따르는 사람들이 리더를 존중하고 존경할 수 있다. 하지만 자리만 차지하는 영향력 없는 리더는 리더를 따르는 사람들에게 리더의 영향력과 권위에 대한 시험에 들게하는 존재가 될 수 있다. 그렇기에 바울은 리더의 기준을 높게 잡은 것 같다. 
9. 적용(나): 
- 리더로 설 수 없는 존재이지만 하나님의 은혜로 NKFC의 리더로 섬길 수 있는 기회가 주어졌다. 이것은 당연한 것이 아닌 하나님의 은혜이기 때문에 이 자리를 허락하심에 감사해야겠다. 
- NKFC 회원들의 내 모습에 실망하지 않도록 굳건해야겠다. 
10. 영적터치(단어/구절)
- 8 오직 나그네를 대접하며 선행을 좋아하며 신중하며 의로우며 거룩하며 절제하며
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-22', '디도서', '1장 11절 ~ 16절', '하나님을 시인하나 행위로는 부인하는 나', '[딛1:11-16]
11 저희의 입을 막을 것이라 이런 자들이 더러운 이를 취하려고 마땅치 아니한 것을 가르쳐 집들을 온통 엎드러치는도다
12 그레데인 중에 어떤 선지자가 말하되 그레데인들은 항상 거짓말장이며 악한 짐승이며 배만 위하는 게으름장이라 하니
13 이 증거가 참되도다 그러므로 네가 저희를 엄히 꾸짖으라 이는 저희로 하여금 믿음을 온전케 하고
14 유대인의 허탄한 이야기와 진리를 배반하는 사람들의 명령을 좇지 않게 하려 함이라
15 깨끗한 자들에게는 모든 것이 깨끗하나 더럽고 믿지 아니하는 자들에게는 아무 것도 깨끗한 것이 없고 오직 저희 마음과 양심이 더러운지라
16 저희가 하나님을 시인하나 행위로는 부인하니 가증한 자요 복종치 아니하는 자요 모든 선한 일을 버리는 자니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 3월 26일 디도서 1장 11~16절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 그레데인, 깨끗한
4.주제만들기: 하나님을 시인하나 행위로는 부인하는 나
5.하나님 찾기 (관찰)
- 유대인의 허탄한 이야기와 진리를 배반하는 사람들의 명령을 좇지 않게 하려 하시는 하나님
6. 인간 찾기 (관찰)
- 더러운 것을 좇는 사람
- 항상 거짓말하며 악한 짐승이며 배만 위하는 게으름장
- 하나님을 시인하나 행위로는 부인하는 사람
7. 하나님 찾기 (해석)
- 사람의 본능인 죄성을 좇아가지만 그러한 사람들을 사랑하시고 구원하시는 하나님, 악한 사람을 보게 하여 믿음을 온전케 하시는 하나님
8. 인간(해석)
사람은 인간의 본능인 죄성을 버릴 수 없는 연약한 존재여서 악함을 좇아 살아간다. 
하나님을 시인하지만 행위로는 부인하는 것을 보면 사람은 누구나 넘어지며 하나님께서 인도해주시지 않으면 악함을 끊을 수 없다. 사람은 혼자 이겨낼 수 없고 주님 안에서 승리해야 한다.
9. 적용(나)
주님 안에서 승리하려면 말씀으로 살아가야 한다. 입으로는 시인하나 행위는 그렇지 않음을 매일 느낀다. 주님께 의지하는 삶 말씀으로 살아가는 삶은 정말 어렵고 힘든 길이고 잘 안되지만, 하나님께서 늘 포기하지 않으심에 감동과 감사드린다.
10. 영적터치(단어/구절)
14 유대인의 허탄한 이야기와 진리를 배반하는 사람들의 명령을 좇지 않게 하려 함이라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-23', '디도서', '2장 1절 ~ 10절', '그리스도인에게 주는 교훈', '디도서 2장
1   오직 너는 바른 교훈에 합당한 것을 말하여
2   늙은 남자로는 절제하며 경건하며 신중하며 믿음과 사랑과 인내함에 2)온전하게 하고
3   늙은 여자로는 이와 같이 행실이 거룩하며 모함하지 말며 많은 술의 종이 되지 아니하며 선한 것을 가르치는 자들이 되고
4   그들로 젊은 여자들을 교훈하되 그 남편과 자녀를 사랑하며
5   신중하며 순전하며 집안 일을 하며 선하며 자기 남편에게 복종하게 하라 이는 하나님의 말씀이 비방을 받지 않게 하려 함이라
6   너는 이와 같이 젊은 남자들을 신중하도록 권면하되
7   범사에 네 자신이 선한 일의 본을 보이며 교훈에 부패하지 아니함과 단정함과
8   책망할 것이 없는 바른 말을 하게 하라 이는 대적하는 자로 하여금 부끄러워 우리를 악하다 할 것이 없게 하려 함이라
9   종들은 자기 상전들에게 범사에 순종하여 기쁘게 하고 거슬러 말하지 말며
10   훔치지 말고 오히려 모든 참된 신실성을 나타내게 하라 이는 범사에 우리 구주 하나님의 교훈을 3)빛나게 하려 함이라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 3월 28일 2장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
교훈: 1, 4, 7, 10
온전: 2
신중 2, 5, 6
하나님: 5, 10

4.주제 만들기: 그리스도인에게 주는 교훈

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 늙은 남자, 늙은 여자, 젊은 여자, 젊은 남자, 종에게 줄 교훈에 대해 말하는 바울
- 디도에게 교훈을 주는 바울 

7.하나님 찾기 (해석) 

8.인간(해석)
- 늙은 남자는 절제 하고, 위엄을 갖추고, 신중하며, 믿음과 사랑과 인내에 있어서 건전한 사람이 되어야 한다.
- 늙은 여자는 행실이 거룩하고, 헐뜯지 말고, 술의 노예가 되지 않도록 하고 좋은 것을 가츠시는 사람이 되어야 한다.
- 늙은 여자는 젊은 여자를 깨우쳐 남편과 자녀를 사랑하며, 신중하며, 순결하며, 집안 살림을 잘 하며, 선하며, 남편에게 순종하는 사람이 되게 해야 한다.
- 젊은 남자는 신중해야한다.
- 목회자(또는 가르치는 사람)는 자신이 가르친 모든 점에서 선한 행실의 모범이 돼야 한다.
- 목회자는 가르치는 일에 순수하고 위엄이 있어야 한다.
- 책잡힐 데가 없는 건전한 말을 해야 한다. 
- 이런 것들이 이루어져야 대적자가 우리를 공격하고자 할 때 나쁘게 말할 것이 없어 부끄러움을 당할 것이다.
- 종은 모든 일에 자기 주인에게 복종하며, 기쁘게 하며 말대꾸를 하지 말며, 훔치지 말며, 온전히 신실한 사람이 되게 가르쳐야 한다.
- 그렇게 할 때 모든 일에 하나님의 교훈이 빛나게 될 것이다.

9.적용(나) 
- 늙은 남자부터 종에게 준 모든 교훈을 내게 주어지는 교훈으로 여기고 따르고자 노력해야 겠다.
- 내가 가르친 모든 점에서 선한 행실의 모범이 되고,
- 가르칠 때는 순수하고 위엄이 있는 모습으로 해야 하며,
- 책잡힐 데가 없는 건전한 말을 해야 한다.
- 이런 것들은 모두, 오직 성령님의 능력으로만 할 수 있는 것들이기에 기도에 힘써야겠다.


10. 영적터치(단어/구절)  
  8   책망할 것이 없는 바른 말을 하게 하라 이는 대적하는 자로 하여금 부끄러워 우리를 악하다 할 것이 없게 하려 함이라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-24', '디도서', '2장 11절 ~ 15절', '선한 일을 열심히 할 수 있는 은혜', '[딛2:11-15]
11 모든 사람에게 구원을 주시는 하나님의 은혜가 나타나
12 우리를 양육하시되 경건하지 않은 것과 이 세상 정욕을 다 버리고 신중함과 의로움과 경건함으로 이 세상에 살고
13 복스러운 소망과 우리의 크신 하나님 구주 예수 그리스도의 영광이 나타나심을 기다리게 하셨으니
14 그가 우리를 대신하여 자신을 주심은 모든 불법에서 우리를 속량하시고 우리를 깨끗하게 하사 선한 일을 열심히 하는 자기 백성이 되게 하려 하심이라
15 너는 이것을 말하고 권면하며 모든 권위로 책망하여 누구에게서든지 업신여김을 받지 말라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 3월29일 디도서 2장 11절~15절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 경건(12절)
4.주제만들기: 선한 일을 열심히 할 수 있는 은혜 
5.하나님 찾기 (관찰)
- 구원을 주시고 하나님의 은혜로 우리를 양육하심
- 경건하지 않은 것과 세상 정욕을 버리게 하시고, 신중함과 의로움과 경건함으로 이 세상에 살 수 있게 하심
- 복스러운 소망과 하나님의 영광이 나타나심을 기다리게 하심
- 우리를 대신하여 자신을 주셨고 모든 불법에서 속량하셨으며 우리를 깨끗게하여 선한 일을 열심히 하는 자기 백성이 되게 하심
6.인간 찾기 (관찰)
- 바울은 이러한 사실을 전하고 권위를 활용하여 책망하므로 업신 여김을 당하지 말라고 말하였다. 
7.하나님 찾기 (해석) 
- 우리에게 구원을 주셨는데, 구원만으로 인간은 완전해 질 수 없기 때문에 우리는 하나님의 은혜로 하나님께 양육을 받을 수 있다. 경건하지 않은 것, 대표적으로 세상 정욕을 버릴 수 있는 용기과 결단은 전적으로 하나님의 은혜이다. 이를 통해 신중함과 의로움으로 세상을 살아갈 수 있는데 모든 일에 신중해야 한다는 것은 의로운 길을 선택할 수 있는 지혜가 더하여 지는 것이고, 의로운 길을 반복적으로 선택하면 경건을 유지할 수 있게 된다. 
8.인간(해석):
- 바울은 경건의 단계에 이른 리더는 귄위를 가질 수 있으므로 이를 바탕으로 경건치 못한 성도들에게 과감히 책망하도록 권면했다. 권위가 없는 상태라면 책망치 못했을 것이다. 디도가 어떤 리더였는지 깨닫게 된다.
9. 적용(나): 
- 세상에서의 전도, 구제 등의 소명을 분명하지만, 세상에서의 나의 삶은 경건을 향해 나아가야 한다. 세상 정욕을 끊고, 신중함과 의로움과 경건함이 내안에 가득 임하길 기도한다.
10. 영적터치(단어/구절): 경건
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-25', '디도서', '3장 1절 ~ 10절', '제목 없음', '(디도서 3장)
1. 너는 그들로 하여금 통치자들과 권세 잡은 자들에게 복종하며 순종하며 모든 선한 일 행하기를 준비하게 하며
2. 아무도 비방하지 말며 다투지 말며 관용하며 범사에 온유함을 모든 사람에게 나타낼 것을 기억하게 하라
3. 우리도 전에는 어리석은 자요 순종하지 아니한 자요 속은 자요 여러 가지 정욕과 행락에 종 노릇 한 자요 악독과 투기를 일삼은 자요 가증스러운 자요 피차 미워한 자였으나
4. 우리 구주 하나님의 자비와 사람 사랑하심이 나타날 때에
5. 우리를 구원하시되 우리가 행한 바 의로운 행위로 말미암지 아니하고 오직 그의 긍휼하심을 따라 중생의 씻음과 성령의 새롭게 하심으로 하셨나니
6. 우리 구주 예수 그리스도로 말미암아 우리에게 그 성령을 풍성히 부어 주사
7. 우리로 그의 은혜를 힘입어 의롭다 하심을 얻어 영생의 소망을 따라 상속자가 되게 하려 하심이라
8. 이 말이 미쁘도다 원하건대 너는 이 여러 것에 대하여 굳세게 말하라 이는 하나님을 믿는 자들로 하여금 조심하여 선한 일을 힘쓰게 하려 함이라 이것은 아름다우며 사람들에게 유익하니라
9. 그러나 어리석은 변론과 족보 이야기와 분쟁과 율법에 대한 다툼은 피하라 이것은 무익한 것이요 헛된 것이니라
10. 이단에 속한 사람을 한두 번 훈계한 후에 멀리하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 3월30일 
디도서 3장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
자요: 3절(5)
선한 일: 1절 8절
말며: 2절(2) 
따라: 5절 7절
예수 그리스도로 말미암아/그의 은혜를 힘입어: 6절 7절

4. 주제 만들기 
예수 그리스도로 힘입어 선한 일에 힘쓰라 

5.하나님 찾기(관찰)
자비와 사랑의 하나님
구원의 주님
중생의 씻음과 성령의 새롭게 하시는 예수그리스도

6.인간 찾기 (관찰)
선한 일을 힘쓰라 권면하는 바울
아무도 비방하지 말며 다투지 말기
관용하며 범사에 온유함을 모든사람에거 나타낼 것을 기억하게 하기

7.하나님 찾기 (해석)
구주 예수 그리스도는 성도들에게 성령을 풍성히 부어 주사 영원한 상속자가 되는 목적을 가지고 계신다
뿐만아니라 상속자로써 악행을 벗어나 진정한 선한 일을 하시기를 원하신다

8.인간 찾기 (해석)
바울은 신자를 향하여 ''선한 일''을 하도록 강력하게 권면하고 있다

여기서 ''선한 일''이란 성도 자신들이 스스로 만족할수 있는 윤리 도덕적인 행위 즉 의로운 일이  아니라고 바울은 가르치고 있다

그럼 선한 일 이란 무엇일까?
그것은 순전한 하나님의 은혜를 알고 인정하는 행위 그뜻을 알고 알리는 행동을 의미한다

바울은 일관성 있게 오직 믿음을 통해서만 크신 하나님을 만날수 있고 은혜를 체험할수 있다고 주장한다

어떠한 전통사상이나 율법을 통하여 하나님이 주시고자 하는 진정한 상속자 의미를 알지 못할것임을 분명히 보여주고 있다

9. 적용(나)
절대 주권자이신 하나님을 더욱 인정하며 선한 일을 함에 더욱 힘쓰는 사람이 되야겠다 

10. 영적 터치(단어/구절)
7절: 상속자가 되게 하려 하심이라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-26', '디도서', '3장 11절 ~ 15절', '제목 없음', '(디도서 3장)
11. 이러한 사람은 네가 아는 바와 같이 부패하여 스스로 정죄한 자로서 죄를 짓느니라
12.  내가 아데마나 두기고를 네게 보내리니 그 때에 네가 급히 니고볼리로 내게 오라 내가 거기서 겨울을 지내기로 작정하였노라
13. 율법교사 세나와 및 아볼로를 급히 먼저 보내어 그들로 부족함이 없게 하고
14. 또 우리 사람들도 열매 없는 자가 되지 않게 하기 위하여 필요한 것을 준비하는 좋은 일에 힘 쓰기를 배우게 하라
15. 나와 함께 있는 자가 다 네게 문안하니 믿음 안에서 우리를 사랑하는 자들에게 너도 문안하라 은혜가 너희 무리에게 있을지어다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)
2024년 3월31일 
디도서 3장11절~15절
1.1분기도
2.본문성경 읽기(3번)
3. 반복단어찾기(같은 의미단어 포함)
문안: 15절(2)
보내리니/보내어: 12절 13절
부족함이 없게 하고/열매 없는 자가 되지 않게/필요한 것을 준비하는: 13절 14절(2)

4. 주제 만들기 
열매 맺는 사람이 될것을 마지막으로 부탁하는 바울

5.하나님 찾기(관찰)

6.인간 찾기 (관찰)
부패하여 스스로 정죄한 자로서 죄를 짓는자
디도에게 마지막 인사와 부탁을 전하는 바울

7.하나님 찾기 (해석)

8.인간 찾기 (해석)
바울은 디도 에게 마지막 인사와 더불어 부탁의 서신서를 썼다

내용으로는 14절 이하 ''좋은 일에 힘 쓰기를배우게 하라'' 로 마무리를 하고있다  여기서 좋은일이란 복음을 알고 그것을 전파하는 일일것이다 마치 그전에 사용했던 ''선한 일''이라 볼 수 있을것이다

그러한 좋은 일 을 더욱 굳건하게 하기위해서는 다양한 믿음의 사람들(두기고 세나 아볼로 )로 하여금 서로 상호협력을 하는 모습을 알수 있다.

 일관성 있는 복음을 간직하고자 하는 바울의 열정과 행정력을 볼수있다

그러면서도 철저히 하나님이 그 공동체의 주인이심을 늘 고백하는 바울의 충직함을 느낄수있다


9. 적용(나)
믿음의 동역자들을 더욱 소중히 여기는 마음을 가져야겠다

10. 영적 터치(단어/구절)
14절: 좋은 일에 힘 쓰기를 배우게 하라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-27', '빌레몬서', '', '빌레몬서 시작', '빌레몬서 시작', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-28', '빌레몬서', '1장 1절 ~ 10절', '오네시모를 위한 간절한 부탁', '빌레몬서 1장
1   그리스도 예수를 위하여 갇힌 자 된 바울과 및 형제 디모데는 우리의 사랑을 받는 자요 동역자인 빌레몬과
2   자매 압비아와 우리와 함께 병사 된 아킵보와 네 집에 있는 교회에 편지하노니
3   하나님 우리 아버지와 주 예수 그리스도로부터 은혜와 평강이 너희에게 있을지어다
4   내가 항상 내 하나님께 감사하고 기도할 때에 너를 말함은
5   주 예수와 및 모든 성도에 대한 네 사랑과 믿음이 있음을 들음이니
6   이로써 네 믿음의 교제가 우리 가운데 있는 선을 알게 하고 그리스도께 이르도록 역사하느니라
7   형제여 성도들의 마음이 너로 말미암아 평안함을 얻었으니 내가 너의 사랑으로 많은 기쁨과 위로를 받았노라
8   이러므로 내가 그리스도 안에서 아주 담대하게 네게 마땅한 일로 명할 수도 있으나
9   도리어 사랑으로써 간구하노라 나이가 많은 나 바울은 지금 또 예수 그리스도를 위하여 갇힌 자 되어
10   갇힌 중에서 낳은 아들 오네시모를 위하여 네게 간구하노라

3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 월 일 장 1~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
그리스도 예수(주, 예수, 그리스도): 1, 3, 5, 6, 8, 9
사랑: 1, 5, 7, 9
바울: 1, 9
하나님: 3, 4
믿음: 5, 6
간구: 9, 10
갇힌: 9, 10

4.주제 만들기: 오네시모를 위한 간절한 부탁

5.하나님 찾기 (관찰)

6.인간 찾기 (관찰)
- 빌레몬과 교회에 안부 인사하는 바울
- 빌레몬으로 인해 감사하며 하나님께 기도하는 바울
- 빌레몬의 믿음과 교회에 대한 사랑에 대해 말하는 바울
- 빌레몬에게 오네시모를 두고 간절히 부탁하는 바울

7.하나님 찾기 (해석) 

8.인간(해석): 
- 믿음의 동역자가 믿음 생활을 잘하는 것으로 하나님께 감사하는 바울
- 빌레몬의 믿음과 성도를 향한 사랑이 자신의 기쁨이 되는 바울
- 빌레몬과 주 안에서 이루어지는 믿음의 사귐을 기뻐하고
- 빌레몬이 그리스도께 가까이 나아갈 때 얻는 복에 대해 알기 원함.
- 바울은 교회의 어른이고 복음을 위하여 감옥에 갇힌 자로서 그의 지위로 명령할 수 있지만
- 명령하지 않고 빌레몬에게 정중히 그리고 간절하게 부탁한다.

9. 적용(나): 
- 주님을 믿는 믿음 안에서 이루어지는 성도의 교제의 중요성에 대해 생각해 본다.
- 성도의 교제를 지속할 수 있도록, 공동체를 더욱 사랑하도록 노력해야 한다.
- 그리스도인으로서 누구를 대하든 정중하게 대해야 한다.

10. 영적터치(단어/구절)  
  9   도리어 사랑으로써 간구하노라

11. 믿음과 회개 및 감사기도로 마무리
12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-29', '빌레몬서', '1장 11절 ~ 20절', '자유케 하려는 바울의 권면', '[몬1:11-20]
11 그가 전에는 네게 무익하였으나 이제는 나와 네게 유익하므로
12 네게 그를 돌려 보내노니 그는 내 심복이라
13 그를 내게 머물러 있게 하여 내 복음을 위하여 갇힌 중에서 네 대신 나를 섬기게 하고자 하나
14 다만 네 승낙이 없이는 내가 아무것도 하기를 원하지 아니하노니 이는 너의 선한 일이 억지 같이 되지 아니하고 자의로 되게 하려 함이라
15 아마 그가 잠시 떠나게 된 것은 너로 하여금 그를 영원히 두게 함이리니
16 이 후로는 종과 같이 대하지 아니하고 종 이상으로 곧 사랑 받는 형제로 둘 자라 내게 특별히 그러하거든 하물며 육신과 주 안에서 상관된 네게랴
17 그러므로 네가 나를 동역자로 알진대 그를 영접하기를 내게 하듯 하고
18 그가 만일 네게 불의를 하였거나 네게 빚진 것이 있으면 그것을 내 앞으로 계산하라
19 나 바울이 친필로 쓰노니 내가 갚으려니와 네가 이 외에 네 자신이 내게 빚진 것은 내가 말하지 아니하노라
20 오 형제여 나로 주 안에서 너로 말미암아 기쁨을 얻게 하고 내 마음이 그리스도 안에서 평안하게 하라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 4월2일 빌레몬서 1장 11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
- 종(16절), 빚진 것(18, 19절), 
4.주제만들기: 자유케 하려는 바울의 권면
5.하나님 찾기 (관찰)
6.인간 찾기 (관찰)
- 빌레몬에게 오네시모를 돌려보내는 바울
- 빌레몬으로부터 오네시모를 보호해주는 바울
- 오네시모를 용서해달라는 바울의 권면
7.하나님 찾기 (해석) 
8.인간(해석):
- 바울은 빌레몬에게 편지를 하며 오네시모를 돌려보내는 이유에 대해 말했다. 무슨 이유에서인지는 모르겠으나 오네시모는 빌레몬의 종이고 주인을 벗어난 종을 주인에게 돌려보낸다는 것은 일반적인 기준에선 죽음을 뜻할 수도 있다. 
- 그러나 바울은 빌레몬에게 권면한다. 빌레몬에게 권면할 수 있었던 이유는 빌레몬이 신앙 생활을 잘했던 성도였기 때문일 것이다. 빌레몬에게 오네시모를 돌려보냄으로서 빌레몬은 용서를 통한 자유함을 얻게하고 오네시모는 주인을 벗어난 죄책감을 털어버릴 수 있는 기회가 될 것이다. 
- 더불어 바울은 당시 시대의 종에 대해 언급하였는데 예수님을 만난 인간은 같은 인간을 종으로 두어서는 안 된다. 바울은 빌레몬을 자신의 심복이라 표현하며 감쌌는데 신앙 생활을 잘하고 있는 빌레몬이기에 사랑으로 품을 수 있을 것이라 판단했던 것 같다. 
9. 적용(나): 
- 내 자신이 누구보다 우월하거나 잘났다고 생각하는 교만이 나에게 없길 바란다. 
- 선교, 구제, 전도 등을 할 때 하나님을 믿는 믿음이 교만이 되어 스스로 높아지는 자만이 생기지 않도록 주의해야겠다. 특히 가난한 영혼을 만날 때 더 주의해야겠다. 
- 모든 영혼을 진심으로 사랑하고 예수님을 알지 못하는 안타까움이 내 안에 가득하기 기도해야겠다.
10. 영적터치(단어/구절):
- 20 오 형제여 나로 주 안에서 너로 말미암아 기쁨을 얻게 하고 내 마음이 그리스도 안에서 평안하게 하라
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2024-03-30', '빌레몬서', '1장 21절 ~ 25절', '우리 주 예수 그리스도의', '[몬1:21-25]
21 나는 네가 순종함을 확신하므로 네게 썼노니 네가 나의 말보다 더 행할 줄을 아노라
22 오직 너는 나를 위하여 처소를 예비하라 너희 기도로 내가 너희에게 나아가게 하여 주시기를 바라노라
23 그리스도 예수 안에서 나와 함께 갇힌 자 에바브라와
24 또한 나의 동역자 마가, 아리스다고, 데마, 누가가 문안하느니라
25 우리 주 예수 그리스도의 은혜가 너희 심령과 함께 할찌어다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2024년 4월3일 빌레몬서 1장 21절~25절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 추천)
네(7회), 나(6회)
4.주제만들기: 우리 주 예수 그리스도의
은혜가 너희 심령과 함께 할찌어다
5.하나님 찾기 (관찰)
하나님께서 우리에게 사랑과 은혜를 주심
6.인간 찾기 (관찰)
문안을 보내고 있는 바울 
7.하나님 찾기 (해석) 
우리의 심령과 함께 한 그리스도의 은혜는 우리를 용서하신 것처럼 우리도 다른 사람을 용서하는 마음을 주심
8.인간(해석)
그리스도 예수 안에서 나와 함께 갇힌 자에게 편지를 보냄으로 고통을 함께 나눔
9. 적용(나)
하나님 나라와 의를 구할때 어려운 일이 당하여도 낙심하지 말고 하나님께서 붙여주신 사람들과 사랑과 용서의 은혜를 나누길 소망하길 원합니다
10. 영적터치(단어/구절)
25우리 주 예수 그리스도의 은혜가 너희 심령과 함께 할찌어다
11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);