INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-05', '누가복음', '1장 31~40절', '예수님이 탄생할 것을 듣다', '누가복음 1장
31   보라 네가 잉태하여 아들을 낳으리니 그 이름을 예수라 하라
32   그가 큰 자가 되고 지극히 높으신 이의 아들이라 일컬어질 것이요 주 하나님께서 그 조상 다윗의 왕위를 그에게 주시리니
33   영원히 야곱의 집을 왕으로 다스리실 것이며 그 나라가 무궁하리라
34   마리아가 천사에게 말하되 나는 남자를 알지 못하니 어찌 이 일이 있으리이까
35   천사가 대답하여 이르되 성령이 네게 임하시고 지극히 높으신 이의 능력이 너를 덮으시리니 이러므로 나실 바 거룩한 이는 하나님의 아들이라 일컬어지리라
36   보라 네 친족 엘리사벳도 늙어서 아들을 배었느니라 본래 임신하지 못한다고 알려진 이가 이미 여섯 달이 되었나니
37   대저 하나님의 모든 말씀은 능하지 못하심이 없느니라
38   마리아가 이르되 주의 여종이오니 말씀대로 내게 이루어지이다 하매 천사가 떠나가니라
39   이 때에 마리아가 일어나 빨리 산골로 가서 유대 한 동네에 이르러
40   사가랴의 집에 들어가 엘리사벳에게 문안하니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
아들: 31, 32, 35, 36
하나님: 32, 35, 37
마리아: 34, 38, 39
천사: 34, 35, 38
엘리사벳: 36, 40
말씀: 37, 38

4.주제 만들기: 예수님이 탄생할 것을 듣다

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 가브리엘에게 아이를 잉태할 것을 듣는 마리아

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 마리아는 자기 앞에 천사 가브리엘이 나타난 것도 놀라운데, 
- 네가 아들을 잉태할 것이고,
- 그 아이는 가장 높으신 분의 아들이고,
- 하나님께 다윗의 왕위를 받을 것이라는 말을 듣게 된다.
- 두렵고 놀라움을 금치 못하는 가운데, 마리아는 이성적으로 나는 처녀인데 어떻게 아이를 갖겠느냐 묻는다.
- 이에 가브리엘이 성령이 임하고 하나님의 능력으로 그렇게 될 것이라 말하고,
- 더불어 임신을 못하는 친척 엘리사벳도 하나님의 능력으로 아이를 잉태하였음을 알린다.
- 마리아는 천사의 말이 자기에게 이루어질 것이라 답한다.
- 그리고 일어나 친족 엘리사벳을 문안하러 간다.

- 수태고지를 받은 마리아의 나이는 약 14세 내외일 것으로 추정된다.
- 어린 소녀에게 일어나 일은 두렵고 당황스럽고, 
- 앞으로 일어날 일을 생각하면 정말 무서운 일이었다.

- 그러나 이 어린 소녀는 담대하게 믿음으로 말씀을 받았다.
- 어찌보면 하나님의 천사가 나타난 것이 놀랍고 기쁘고,
- 하나님의 아들이라 불리는 아이가 태어난다고 하니 정말 기뻤을지 모른다.
- 그러나 그 무엇보다 하나님의 영이 마리아에게 강하게 임하여, 
- 성령의 감동을 받은 상태라고 보는는 것이 바른 생각일 것이다.
- 마리아는 성령의 감동을 받고, 기뻐하며, 그 말씀이 이루어질 것을 믿은 것이다.

9.적용(나) 
- 이 놀라운 이야기에 감사할 따름이다.
- 마리아의 담대한 믿음을 본받아야겠다. 

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-06', '누가복음', '1장 41~50절', '&nbsp;', '(누가복음 1장)
41. 엘리사벳이 마리아가 문안함을 들으매 아이가 복중에서 뛰노는지라 엘리사벳이 성령의 충만함을 받아
42. 큰 소리로 불러 이르되 여자 중에 네가 복이 있으며 네 태중의 아이도 복이 있도다
43. 내 주의 어머니가 내게 나아오니 이 어찌 된 일인가
44. 보라 네 문안하는 소리가 내 귀에 들릴 때에 아이가 내 복중에서 기쁨으로 뛰놀았도다
45. 주께서 하신 말씀이 반드시 이루어지리라고 믿은 그 여자에게 복이 있도다
46.  마리아가 이르되 내 영혼이 주를 찬양하며
47. 내 마음이 하나님 내 구주를 기뻐하였음은
48. 그의 여종의 비천함을 돌보셨음이라 보라 이제 후로는 만세에 나를 복이 있다 일컬으리로다
49. 능하신 이가 큰 일을 내게 행하셨으니 그 이름이 거룩하시며
50. 긍휼하심이 두려워하는 자에게 대대로 이르는도다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 5월07일 
누가복음 1장41절~50절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
엘리사벳: 41절(2) 43절 
마리아: 41절 43절 46절 49절
문안/내게 나아오니: 41절 43절
복이 있도다: 42절 45절 48절

4.주제 만들기: 
엘리사벳을 방문하는 마리아

5.하나님 찾기 (관찰)
복을 주시는 하나님.
큰 일을 행하시는 하나님.
긍휼을 베푸시는 하나님.

6.인간 찾기(관찰)
엘리사벳을 방문하는 마리아.
태에 문을 열어주신 하나님을 찬양하며 기뻐하는 여인들.

7.하나님 찾기(해석)

8. 인간 찾기(해석)
이성적으로나 생리학적으로 받아들이기 불가능한 일들을 인정하며 하나님께 영광을 두 여인의 모습을 볼 수 있다. 

엘리사벳은 노년에 특히  마리아는 숫처녀임에도 임신한 사건으로 인류역사상 전무후무한 사건이다. 

이러한 관점에서 생각할 때 마리아와 엘리사벳이 얼마나 성령 충만한 상태인지 짐작할 수 있다. 

엘리사벳은 오실 예수에 대하여 기뻐하고 마리아 역시 자신은 스스로 비천하다 하며 자신을 선택하신 하나님을 찬양함으로 마리아의 겸손함을 볼 수 있다. 

두 사람의 공통점은 기적을 행하신 하나님의 은혜를 표현하는 동시에 모든 것을 행하시는 주체는 하나님이라고 분명히 표현하고 있다. 

현대에 살고 있는 그리스도인들도 누구나 상상하지 못하는 기쁜 일들이 있을 수 있다. 

전능하신 하나님이 원하신다면 분명 그러한 일들이 일어날 것이다. 

그런 경우라도 늘 주님이 주인이신 것을 인식하는 것이 지혜로운 사람임을 깨우친다.

9.적용(나):
기적을 베푸시는 하나님을 더욱 찬양하는 삶을 살아야겠다.

특별히 일본 전도여행을 앞두고 오늘부터 릴레이 금식기도를 시작한다. 

이번 일본전도 여행때 놀라운 기적의 역사와 은혜가 넘치도록 간절히 기도해야겠다.

10. 영적터치 (단어 또는 구절)
46절: 내 영혼이 주를 찬양하며 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-07', '누가복음', '1장 51~60절', '마리아의 노래와 세례 요한의 탄생', '누가복음 1장
51   그의 팔로 힘을 보이사 마음의 생각이 교만한 자들을 흩으셨고
52   권세 있는 자를 그 위에서 내리치셨으며 비천한 자를 높이셨고
53   주리는 자를 좋은 것으로 배불리셨으며 부자는 빈 손으로 보내셨도다
54   그 종 이스라엘을 도우사 긍휼히 여기시고 기억하시되
55   우리 조상에게 말씀하신 것과 같이 아브라함과 그 자손에게 영원히 하시리로다 하니라
56   마리아가 석 달쯤 함께 있다가 집으로 돌아가니라
57   엘리사벳이 해산할 기한이 차서 아들을 낳으니
58   이웃과 친족이 주께서 그를 크게 긍휼히 여기심을 듣고 함께 즐거워하더라
59   팔 일이 되매 아이를 할례하러 와서 그 아버지의 이름을 따라 사가랴라 하고자 하더니
60   그 어머니가 대답하여 이르되 아니라 요한이라 할 것이라 하매

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
없음

4.주제 만들기: 마리아의 노래와 세례 요한의 탄생

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 하나님을 찬양하는 마리아
- 마리아가 엘리사벳의 집에서 석 달 동안 함께 있다가 집으로 돌아감
- 아들을 낳은 엘리사벳
- 아들의 이름을 요한이라 하겠다 말하는 엘리사벳

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 성령의 감동을 받은 마리아가 하나님을 찬양함
- 친족인 엘리사벳과 마리아가 석 달을 함께 있었던 이유를 생각해 보면 다음과 같을 것이다.
- 첫째, 하나님의 놀라운 역사하심을 누리며, 은혜를 나누었을 것
- 둘째, 마리아의 안정을 위해 엘리사벳과 함께 있는 것이 좋았을 것

- 엘리사벳의 아들이 태어나고 이웃과 친족이 하나님의 긍휼히 여기심을 듣고 함께 기뻐함
- 전통대로 8일 만에 아이에게 할례를 행했고,
- 친족들은 이름을 사가랴로 하려고 했으나,
- 엘리사벳이 요한으로 하겠다고 함.
- 천사 가브리엘이 사가랴에게 아들의 이름을 요한으로 하라고 한 것을 사가랴가 엘리사벳에게 전했을 것으로 보임
- 사가랴는 말을 못하는 상태였으므로 어딘가에 써서 엘리사벳에게 알렸을 것으로 생각됨

9.적용(나) 
- 마리아처럼 역사하신 하나님을 찬양하는 삶을 살아야겠다.
- 천사 가브리엘의 말을 잘 간직하고 그대로 행한 엘리사벳처럼 말씀에 순종하는 삶을 살아야한다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-08', '누가복음', '1장 61~70절', '사가랴의 깨달음과 순종', '[눅1:61-70]
61 그들이 이르되 네 친족 중에 이 이름으로 이름한 이가 없다 하고
62 그의 아버지께 몸짓하여 무엇으로 이름을 지으려 하는가 물으니
63 그가 서판을 달라 하여 그 이름을 요한이라 쓰매 다 놀랍게 여기더라
64 이에 그 입이 곧 열리고 혀가 풀리며 말을 하여 하나님을 찬송하니
65 그 근처에 사는 자가 다 두려워하고 이 모든 말이 온 유대 산골에 두루 퍼지매
66 듣는 사람이 다 이 말을 마음에 두며 이르되 이 아이가 장차 어찌 될까 하니 이는 주의 손이 그와 함께 하심이러라
67 그 부친 사가랴가 성령의 충만함을 받아 예언하여 이르되
68 찬송하리로다 주 이스라엘의 하나님이여 그 백성을 돌보사 속량하시며
69 우리를 위하여 구원의 뿔을 그 종 다윗의 집에 일으키셨으니
70 이것은 주께서 예로부터 거룩한 선지자의 입으로 말씀하신 바와 같이

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 이름(61,62,63절)

4. 주제만들기: 사가랴의 깨달음과 순종

5. 하나님 찾기 (관찰)
- 사가랴의 회심과 하나님이 하신 일을 깨닫고 순종하자 입을 열어 말하게 하심

6. 인간 찾기 (관찰)
- 엘리사벳이 아이의 이름을 사가랴로 하지 않고 요한으로 하자, 그의 아버지에게 이름을 확인하려는 사람들,
- 사가랴는 말을 하지 못하는 상황에서 자신의 자녀 이름을 요한이라고 하였고, 사람들은 엘리사벳이 같은 이름을 말했기 때문에 놀람. 직후 입이 열려 말을 할 수 있게 됨
- 사가랴는 성령이 충만하여 예언을 함

7. 하나님 찾기 (해석) 
- 하나님의 뜻을 이루실 때 우리가 준비되지 않는다면 우리를 훈련시키신다. 때로는 그것이 고난이나 삶의 불편한 부분으로 찾아올 수 있는데, 그 과정이 우리를 단련케하는 것이고, 하나님의 깊은 뜻을 깨달을 수 있게 해주신다. 하나님의 계획은 완벽하시다.

8. 인간(해석):
- 사가랴는 말을 못하게 되자, 하나님을 깊이 깨닫게 된다. 그분의 뜻과 그분의 계획은 반드시 이루어짐을 느꼈을 것이다. 하나님을 믿지 못한 자신을 회개하며 돌이켰을 것이다. 그리곤 자신의 자녀 이름을 요한으로 정함으로 하나님 앞에 순종했다. 
- 그러자 하나님께선 사가랴의 입을 열어주셨고, 사가랴는 성령이 충만해져 예언을 하게 되었다. 
- 하나님의 능력을 제한하지 말고, 하나님을 의심하지 말고, 하나님의 계획과 뜻이 무엇인지 깨닫기 위한 노력을 하면서 행동으로 순종하면 하나님께선 반드시 그분의 뜻을 이루신다. 

9. 적용(나): 
- 내가 섬길 수 있는 이 사역에 왜라는 의문을 갖지 말고, 그저 하나님의 일을 할 수 있음에 감사하며 나의 역할을 다해야겠다.

10. 영적터치(단어/구절)
- 그가 서판을 달라 하여 그 이름을 요한이라 쓰매 다 놀랍게 여기더라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-09', '누가복음', '1장 71~80절', '&nbsp;', '(누가복음 1장)
71. 우리 원수에게서와 우리를 미워하는 모든 자의 손에서 구원하시는 일이라
72. 우리 조상을 긍휼히 여기시며 그 거룩한 언약을 기억하셨으니
73. 곧 우리 조상 아브라함에게 하신 맹세라
74. 우리가 원수의 손에서 건지심을 받고
75. 종신토록 주의 앞에서 성결과 의로 두려움이 없이 섬기게 하리라 하셨도다
76. 이 아이여 네가 지극히 높으신 이의 선지자라 일컬음을 받고 주 앞에 앞서 가서 그 길을 준비하여
77. 주의 백성에게 그 죄 사함으로 말미암는 구원을 알게 하리니
78. 이는 우리 하나님의 긍휼로 인함이라 이로써 돋는 해가 위로부터 우리에게 임하여
79. 어둠과 죽음의 그늘에 앉은 자에게 비치고 우리 발을 평강의 길로 인도하시리로다 하니라
80. 아이가 자라며 심령이 강하여지며 이스라엘에게 나타나는 날까지 빈 들에 있으니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 5월10일 
누가복음 1장71절~80절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
구원: 71절 77절
긍휼: 72절 78절
언약/맹세: 72절 73절 
길: 76절 79절
아이(침례요한): 76절 80절

4.주제 만들기: 
출생한 아들 침례요한을 축복하는 사가랴.

5.하나님 찾기 (관찰)
원수로부터 구원하시는  하나님.
거룩한 언약을 기억하시는 하나님.
긍휼을 베푸시는 하나님.

6.인간 찾기(관찰)
갓난아기 침례요한을 축복하는 아버지 사가랴.
심령이 강하여져서 빈들에 있는 요한.

7. 하나님찾기(해석)
 충성된 제사장 사가랴를 아시고 하나님은 사가랴 가정을 선택하사 침례요한을 선물로 주신 것같다.

8. 인간 찾기(해석)
사갸랴는 갓 출생한 자기 아들 침례 요한을 향하여 축복기도를 하고 있다. 

내용을 보면 훗날 요한이 하나님 나라 확장을 위해 귀하게 쓰임 받는 내용이 전부이다. 

순전히 복음의 통로로 쓰임 받는 내용이다. 얼마나 도전적인 모습인가? 

현대인들의 대부분은 보통 아이가 출생하면 세상에서 부귀영화를 누릴 수 있는 복을 구한다. 

진정한 자녀를 위한 복을 다시 생각하게 된다. 그런 면에서 사가랴는 영적으로 깨어있고 진정한 복을 알고 있는 훌륭한 제사장이라고 알 수 있다. 

9.적용(나):
작은 딸이 최근 사명자의 길을 가겠다고 하였다. 아버지로써  기뻤다.  딸이 사명자로써 침례요한처럼 많은 영혼들이 하나님나로 돌아오는 복음의 통로가 되도록 간절히 기도해야겠다.

10. 영적터치 (단어 또는 구절)
77절: 구원을 알게 하리니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-10', '누가복음', '2장 1~10절', '&nbsp;', '(누가복음 2장)
1.  그 때에 가이사 아구스도가 영을 내려 천하로 다 호적하라 하였으니
2. 이 호적은 구레뇨가 수리아 총독이 되었을 때에 처음 한 것이라
3. 모든 사람이 호적하러 각각 고향으로 돌아가매
4. 요셉도 다윗의 집 족속이므로 갈릴리 나사렛 동네에서 유대를 향하여 베들레헴이라 하는 다윗의 동네로
5. 그 약혼한 마리아와 함께 호적하러 올라가니 마리아가 이미 잉태하였더라
6. 거기 있을 그 때에 해산할 날이 차서
7. 첫아들을 낳아 강보로 싸서 구유에 뉘었으니 이는 여관에 있을 곳이 없음이러라
8.  그 지역에 목자들이 밤에 밖에서 자기 양 떼를 지키더니
9. 주의 사자가 곁에 서고 주의 영광이 그들을 두루 비추매 크게 무서워하는지라
10. 천사가 이르되 무서워하지 말라 보라 내가 온 백성에게 미칠 큰 기쁨의 좋은 소식을 너희에게 전하노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 5월11일 
누가복음 2장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
호적: 1절 2절 3절 5절 
잉태/해산할/낳아: 5절 6절 7절
요셉: 4절 5절
목자들: 8절 10절
천사/주의 사자:9절 10절

4.주제 만들기: 
예수의 출생

5.하나님 찾기 (관찰)
천사를 보내어 목자들에게 예수의 출생 즉 기쁨의 소식을 전하도록 하신 하나님.
이 땅에 오신 아기예수.

6.인간 찾기(관찰)
호적 신고 하기위해 고향 베들레헴 으로 올라온 요셉.
성령으로 예수를 잉태한 마리아가 예수를 출산함.
구유에 예수를 뉘임.

7. 하나님찾기(해석)
 모든 우주 만물의 주인이시고 창조주이신 하나님께서 자신의 독생자 아들 예수를 육체의 몸으로 이 땅에 보내셨다. 

그때 세상에서 가장 화려한 궁궐에서 나셔도 부족한데 초라한 한 시골 여관방도 아닌 구유에서 태어나도록 스스로 선택하셨다. 

그리고 처음으로 축하해준 대상도 시골의 목자들인 것을 보면 하나님은 누구보다도 겸손하신 성품을 가지신 분임이 확실하다. 

아마도 하나님은 모든 가난하고 비천한 사람들까지 구원의 대상으로 삼으시고자 하신 확고하신 하나님의 자비와 사랑을 느낄 수 있다. 

예수님이 최고의 겸손하심으로 오신 것을 생각할 때 누구나 빈약한 환경에 혹시 당장 처해 있더라도 관계없이 누구나 주님의 사랑을 알고 또한 베풀 수 있는 귀한 하나님의 귀한 자녀임을 되새긴다.

8. 인간 찾기(해석)
성령으로 잉태하신 예수님 사건은 인류 역사를 통틀어 전무후무한 신비로운 사건이다. 

수천 년이 지나고 역사상 최고의 의학을 갖춘 지금도 이해할 수 없는 처녀의 성령을 통한 임신 사건이다. 믿음을 떠나서 이성적으로 쉽게 받아들이기 어려운 일임에도 마리아의 남편 요셉은 그대로 믿고 받아들이는 모습을 볼 수 있다. 

이 일은 과연 가능한 일인가? 더군다나 그 시대의 도덕적으로 엄격했던 유대문화 속에 약혼한 처녀가 특별한 이성적 근거 없이 임신하였다면 많은 의심을 받았을 것이다. 

또한 주변인으로부터 크게 정죄당하고 마을이나 가족 중에 쫓겨나도 전혀 이상한 것이 없는 분위기였을 것이다. 

그런데도 정작 남편 요셉은 아내로부터 전해 들은 이야기를 믿고 있다는 사실이 놀랍다. 

내 생각은 믿을 수 있도록 하나님이 이미 마음에 감동을 주셨을 것이라 여겨진다. 

9.적용(나):
늘 겸손한 자세로 영혼구원에 더욱 힘쓰는 주님의 일꾼이 되야겠다.

10. 영적터치 (단어 또는 구절)
7절: 구유에 뉘었으니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-11', '누가복음', '2장 11~20절', '그리스도 예수', '[눅2:11-20]
11 오늘 다윗의 동네에 너희를 위하여 구주가 나셨으니 곧 그리스도 주시니라
12 너희가 가서 강보에 싸여 구유에 뉘어 있는 아기를 보리니 이것이 너희에게 표적이니라 하더니
13 홀연히 수많은 천군이 그 천사와 함께 하나님을 찬송하여 이르되
14 지극히 높은 곳에서는 하나님께 영광이요 땅에서는 하나님이 기뻐하신 사람들 중에 평화로다 하니라
15 천사들이 떠나 하늘로 올라가니 목자가 서로 말하되 이제 베들레헴으로 가서 주께서 우리에게 알리신 바 이 이루어진 일을 보자 하고
16 빨리 가서 마리아와 요셉과 구유에 누인 아기를 찾아서
17 보고 천사가 자기들에게 이 아기에 대하여 말한 것을 전하니
18 듣는 자가 다 목자들이 그들에게 말한 것들을 놀랍게 여기되
19 마리아는 이 모든 말을 마음에 새기어 생각하니라
20 목자들은 자기들에게 이르던 바와 같이 듣고 본 그 모든 것으로 인하여 하나님께 영광을 돌리고 찬송하며 돌아가니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 아기(12,16,17절)
- 하나님께 영광(14,20절)
- 찬송(13,20절)
- 천사(13,15,17절)
- 목자(15,18,20절)
- 마리아(16,19절)
- 구유(12,16절) 

4. 주제만들기: 그리스도 예수

5. 하나님 찾기 (관찰)
- 천사를 통해 다윗의 동네에 구주가 났음을 알려주심
- 강보에 싸여 구유에 누워있는 아기가 표적이라 말하심

6. 인간 찾기 (관찰)
- 천사들의 말을 듣고 확인하러 간 목자들
- 구유에 있는 아기를 발견하고 천사들의 말을 요셉과 마리아에게 전하는 목자들
- 듣는자들은 목자의 말에 놀라지만 마리아는 그 말을 새기어 생각함
- 목자들은 하나님께 영광과 찬송을 올림

7. 하나님 찾기 (해석) 
- 우리를 구원하기 위해 직접 이 땅에 오신 하나님은 누구에게나 동일한 하나님이기 위해 가장 낮은 곳에서 태어나셨다. 그분의 사랑은 우리가 소망을 품을 수 있게 해주셨다.

8. 인간(해석):
- 마리아는 자신들에게 나타난 목자의 말을 새기어 생각했다. 하나님의 은혜로 예수님을 잉태한 마리아는 하나님이 얼마나 위대하신 분인지 알고 있었다. 마리아의 믿음은 더욱 단단해졌을 것이다. 하나님을 경험하더라도 단단한 믿음을 갖긴 어렵다. 마리아는 깊은 묵상을 통해 하나님을 따르고자 했다.

9. 적용(나): 
- 내 인생에 개입해주신 하나님께 영광을 올려드린다. 하나님으로 인해 보잘 것 없는 나의 인생이 소망을 품고 살아갈 수 있다. 감사를 드려야겠다.
- 하나님의 말씀을 더욱 깊이 묵상해야겠다. 

10. 영적터치(단어/구절)
- 마리아는 이 모든 말을 마음에 새기어 생각하니라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-12', '누가복음', '2장 21~30절', '시므온과 그의 소망, 그리스도와의 만남', '누가복음 2장
21   할례할 팔 일이 되매 그 이름을 예수라 하니 곧 잉태하기 전에 천사가 일컬은 바러라
22   모세의 법대로 정결예식의 날이 차매 아기를 데리고 예루살렘에 올라가니
23   이는 주의 율법에 쓴 바 첫 태에 처음 난 남자마다 주의 거룩한 자라 하리라 한 대로 아기를 주께 드리고
24   또 주의 율법에 말씀하신 대로 산비둘기 한 쌍이나 혹은 어린 집비둘기 둘로 제사하려 함이더라
25   예루살렘에 시므온이라 하는 사람이 있으니 이 사람은 의롭고 경건하여 이스라엘의 위로를 기다리는 자라 성령이 그 위에 계시더라
26   그가 주의 그리스도를 보기 전에는 죽지 아니하리라 하는 성령의 지시를 받았더니
27   성령의 감동으로 성전에 들어가매 마침 부모가 율법의 관례대로 행하고자 하여 그 아기 예수를 데리고 오는지라
28   시므온이 아기를 안고 하나님을 찬송하여 이르되
29   주재여 이제는 말씀하신 대로 종을 평안히 놓아 주시는도다
30   내 눈이 주의 구원을 보았사오니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
예수: 21, 27
율법: 23, 24, 27
예루살렘: 22, 25
시므온: 25, 28
성령: 26, 27

4.주제 만들기: 시므온과 그의 소망, 그리스도와의 만남

5.하나님 찾기(관찰)

6.인간 찾기(관찰)
- 율법 대로 태어난 지 팔일 만에 할례를 행하고 
- 잉태 전 천사가 일러준 대로 그 이름을 예수라 함
- 율법 대로 정결 예식 기한이 되어 
- 하나님께 제사 드리려고 예루살렘에 올라감
- 의롭고 경건하여 이스라엘의 위로를 기다리는 시므온 
- 성령이 시므온 위에 계심
- 시므온이 성전에서 아기 예수를 안고 하나님을 찬송함   

7.하나님 찾기(해석)

8.인간 찾기(해석)
- 태어난 아기는 하나님의 아들이지만,
- 마리아와 요셉은 인간에게 주어진 율법과 신앙대로 아기 예수께 할례를 행하고, 
- 하나님께 제물을 바치러 예루살렘으로 감
(레위 지파가 아닌 다른 지파의 첫 남자 아이는 제물로서 성전의 섬김에서 속량된다.)

- 성령님의 인도함을 받는 시므온은 아기 예수가 성전에 오는 날,
- 성령의 감동으로 세상을 구원할 그리스도가 성전에 올 것을 알게 됨
- 시므온은 고대하던 그리스도를 직접 보고, 
- 인간이 누릴 수 있는 최고의 감동과 기쁨을 느끼며,
- 저절로 찬송이 나왔을 것

- 의롭고 경건한 시므온에게 성령이 임하셨고,
- 그리스도가 올 것을 미리 알려주셨다.
- 그리고 자신의 이야기를 요셉과 마리아에게 전함으로,
- 이 아기는 하나님의 아들이고, 그리스도임을 다시 확인시켜주는 역할을 수행한다.
- 이것이 시므온의 소망이요, 사명이었을 것이다.

9.적용(나) 
- 시므온의 소망은 그리스도를 보는 것이었다.
- 세상의 그 어떤 좋은 것이 아니라, 그리스도를 보는 것이 소망이었다.

- 나도 시므온처럼 하나님께서 주신 소망을 품고 묵묵히 살다가
- 그 소망을 이루시는 하나님을 보고
- 하나님을 마음껏 찬양하고 싶다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-13', '누가복음', '2장 31~40절', '&nbsp;', '(누가복음 2장)
31. 이는 만민 앞에 예비하신 것이요
32. 이방을 비추는 빛이요 주의 백성 이스라엘의 영광이니이다 하니
33. 그의 부모가 그에 대한 말들을 놀랍게 여기더라
34. 시므온이 그들에게 축복하고 그의 어머니 마리아에게 말하여 이르되 보라 이는 이스라엘 중 많은 사람을 패하거나 흥하게 하며 비방을 받는 표적이 되기 위하여 세움을 받았고
35. 또 칼이 네 마음을 찌르듯 하리니 이는 여러 사람의 마음의 생각을 드러내려 함이니라 하더라
36. 또 아셀 지파 바누엘의 딸 안나라 하는 선지자가 있어 나이가 매우 많았더라 그가 결혼한 후 일곱 해 동안 남편과 함께 살다가
37. 과부가 되고 팔십사 세가 되었더라 이 사람이 성전을 떠나지 아니하고 주야로 금식하며 기도함으로 섬기더니
38. 마침 이 때에 나아와서 하나님께 감사하고 예루살렘의 속량을 바라는 모든 사람에게 그에 대하여 말하니라
39. 주의 율법을 따라 모든 일을 마치고 갈릴리로 돌아가 본 동네 나사렛에 이르니라
40. 아기가 자라며 강하여지고 지혜가 충만하며 하나님의 은혜가 그의 위에 있더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 5월14일 
누가복음 2장31절~40절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
시므온: 33절 34절
안나/과부: 36절 37절 
예수: 40절(2)
그에 대한/그에 대하여: 33절 38절

4.주제 만들기: 
아기 예수를 기쁨으로 맞이하는 시므온과 선지자 안나. 

5.하나님 찾기 (관찰)
시므온의 말에 놀라는 요셉과 마리아.
축복하는 시므온.
과부 안나.
성전에서 주야로 금식하며 기도하는 안나.
아기 예수를 맞이하는 선지자 안나.
하나님께 감사드리는 안나.

6.인간 찾기(관찰)
이방을 비추는 빛이신 예수.
영광되시는 예수.
성장함에 강해지고 지혜가  충만하며 하나님의 은혜가 넘치는 예수.

7. 하나님찾기(해석)

8. 인간 찾기(해석)
경건하고 의로운 사람 시므온은 성령의 지시를 받고 아기 예수를 만나 축복기도를 올렸다. 

그는 “이방을 비추는 빛이요” 외친 것을 보면 예수는 이미 모든 인류의 구원자이심을 알 수 있다. 

또한 예수를 통하여 많은 사람이 흥하거나 패할 수 있다고 선포했다. 

천국 복음의 씨를 뿌려도 받는 사람이 있고 외면하여 멸망의 길로 가는 갈림의 길로 간다는 것이다. 

이 부분을 생각할 때 내가 노방전도를 할 때 복음을 받아들이는 준비된 영혼이 있다는 사실을 깨우친다. 사실 모든 백성이 구원을 얻는 것이 주님의 마음일 텐데 안타까운 마음이 든다. 

그래서 아마도 시므온은 예수님을 향하여 믿지 않은 사람들이 ’비방을 받는 표적''이라 말씀하고 있다.

한편 선지자 안나는 결혼 후 7년 후 과부가 된 슬픈 여인이었지만 영적인 사람이었음을 알 수 있다. 

84세의 노년이어도 성전에서 성실하게 주야로 금식 기도를 생활하는 것 보면 신실한 하나님 종 임을 알 수 있다. 그러한 안나는 아기 예수를 접대하고 하나님께 감사를 올렸다. 

하나님의 비전을 알고 찬양하는 사람들의 특징은 늘 기도의 사람들인 것을 볼 수 있다. 안나는 나이도 많고 인생도 굴곡이 있었지만, 누구보다도 행복한 삶을 살았던 사람임이 확실하다. 

어떠한 환경에서도 겸손하게 주님께 기도로 나아가고 하나님을 찬양하는 사람들은 늘 하나님이 은혜를 부어주시는 것 같다.

9.적용(나):
어떠한 환경에서도 늘 주님을 의지하고 찬양하는 삶을 살아내야겠다.

10. 영적터치 (단어 또는 구절)
32절:이방을 비추는 빛이요

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-14', '누가복음', '2장 41~52절', '소년 예수', '누가복음 2장
41   그의 부모가 해마다 유월절이 되면 예루살렘으로 가더니
42   예수께서 열두 살 되었을 때에 그들이 이 절기의 관례를 따라 올라갔다가
43   그 날들을 마치고 돌아갈 때에 아이 예수는 예루살렘에 머무셨더라 그 부모는 이를 알지 못하고
44   동행 중에 있는 줄로 생각하고 하룻길을 간 후 친족과 아는 자 중에서 찾되
45   만나지 못하매 찾으면서 예루살렘에 돌아갔더니
46   사흘 후에 성전에서 만난즉 그가 선생들 중에 앉으사 그들에게 듣기도 하시며 묻기도 하시니
47   듣는 자가 다 그 지혜와 대답을 놀랍게 여기더라
48   그의 부모가 보고 놀라며 그의 어머니는 이르되 아이야 어찌하여 우리에게 이렇게 하였느냐 보라 네 아버지와 내가 근심하여 너를 찾았노라
49   예수께서 이르시되 어찌하여 나를 찾으셨나이까 내가 내 아버지 집에 있어야 될 줄을 알지 못하셨나이까 하시니
50   그 부모가 그가 하신 말씀을 깨닫지 못하더라
51   예수께서 함께 내려가사 나사렛에 이르러 순종하여 받드시더라 그 어머니는 이 모든 말을 마음에 두니라
52   예수는 지혜와 키가 자라가며 하나님과 사람에게 더욱 사랑스러워 가시더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
부모: 41, 43, 48, 50
예루살렘: 41, 43, 45
예수: 43, 49, 51, 52
지혜: 47, 52
아버지: 48, 49
어머니: 48, 51

4.주제 만들기: 소년 예수

5.하나님 찾기(관찰)
- 예루살렘에 간 예수님
- 요셉과 마리아와 함께 내려가지 않고 성전에 남아있는 예수님 

6.인간 찾기(관찰)
- 해마다 유월절을 지키기 위해 예루살렘에 간 요셉과 마리아
- 예수님이 열 두 살이 되자 요셉과 마리아는 예수님을 데리고 성전에 감
- 절기를 지키고 집에 돌아가는데 예수님을 놓고 감
- 하룻길을 가고 나서야 예수님이 없는 것을 깨닫고,
- 사흘을 뒤에 성전에서 만남
- 예수님과 토론하는 랍비들

7.하나님 찾기(해석)
- 소년 시절 예수님은 예루살렘 성전에 가는 것이 정말 기뻤을 것이다.
- 요셉과 마리아가 집으로 돌아가지만,
- 예수님은 하나님의 집, 성전에 있는 남아 있는 것을 택한다.
- 그것이 이 땅에 내려온 소명이기 때문이다

- 그러나 예수님은 요셉과 마리아의 말에 순종하여, 
- 집으로 돌아가서 요셉과 마리아를 받들었다.

- 한편, 요셉과 마리아가 아무리 정신이 없어도 아들을 놓고 온다는 것은 말이 안되는데,
- 평소 예수님이 얼마나 부모님의 말씀을 잘 들었는지 엿볼 수 있는 부분이다.

- 소년 예수님은 육체적, 정신적, 영적으로 잘 성장하고 있었다. 

8.인간 찾기(해석)
- 유월절 절기를 성실히 지키는 모습을 볼 때 요셉과 마리아는 믿음이 견고한 사람들이었다.
- 나사렛에서 예루살렘까지의 거리는 약 130km이다. 
- 당시 성전은 절기를 지키러 온 사람들로 인해 상당히 복잡했을 것이다.
- 평소 똑똑하고 순종하던 아들이 잘 따라오리라 생각했지만, 곁에 없는 것을 알고는 정말 놀랐을 것이다.
- 이는 하나님의 아들이기에 더욱 놀랐을 것이다. 그런데 곁에 없는 것을 안 시점은 하룻길이나 오고 나서였다.
- 12살 아들이 하루 동안 걸어온 길 중 어디에 있을지, 과연 지금 안전한 것인지 알 수가 없었기에 그들은 정말 당황스럽고 걱정이 많이 됐을 것이다.
- 무려 사흘 뒤에 예수님을 찾았는데, 그냥 걸어가면 하루 걸리는 거리를 사흘 만에 도착했다는 것은 여기저기 수소문 하며 성전까지 갔다는 것이다.
- 아들을 잃은 부모의 마음이 정말 괴로웠을 것이다. 아마도 펑펑 울면서 찾지 않았을까..

- 랍비들은 소년과 토론하며 그의 지혜와 대답에 놀라움을 금치 못했다.
- 아마도 예수님의 질문과 대답이 랍비들을 압도한 것으로 유추된다.
- 당시 랍비들은 최고의 엘리트였다.

- 아들을 찾은 마리아와 요셉은 안도의 한숨을 길게 내쉬었고,
- 마리아는 아들아 아빠와 내가 애타게 너를 찾았다고 말했다.
- 그리고 내가 아버지의 집에 있어야 할 줄 알지 못하셨나이까 라는 예수님의 대답을 마음에 두었다.

9.적용(나) 
- 육체적, 정신적, 영적으로 균형 있게 성장하신 예수님, 
- 그리고 부모에게 순종한 예수님을 따라,
- 나도 영육혼의 균형을 잘 맞추고, 자녀들 또한 그렇게 될 수 있도록 잘 양육해야겠다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-15', '누가복음', '3장 1~10절', '제목 없음', '[눅3:1-10]
1 디베료 황제가 통치한 지 열다섯 해 곧 본디오 빌라도가 유대의 총독으로, 헤롯이 갈릴리의 분봉 왕으로, 그 동생 빌립이 이두래와 드라고닛 지방의 분봉 왕으로, 루사니아가 아빌레네의 분봉 왕으로,
2 안나스와 가야바가 대제사장으로 있을 때에 하나님의 말씀이 빈 들에서 사가랴의 아들 요한에게 임한지라
3 요한이 요단 강 부근 각처에 와서 죄 사함을 받게 하는 회개의 세례를 전파하니
4 선지자 이사야의 책에 쓴 바 광야에서 외치는 자의 소리가 있어 이르되 너희는 주의 길을 준비하라 그의 오실 길을 곧게 하라
5 모든 골짜기가 메워지고 모든 산과 작은 산이 낮아지고 굽은 것이 곧아지고 험한 길이 평탄하여질 것이요
6 모든 육체가 하나님의 구원하심을 보리라 함과 같으니라
7 요한이 세례 받으러 나아오는 무리에게 이르되 독사의 자식들아 누가 너희에게 일러 장차 올 진노를 피하라 하더냐
8 그러므로 회개에 합당한 열매를 맺고 속으로 아브라함이 우리 조상이라 말하지 말라 내가 너희에게 이르노니 하나님이 능히 이 돌들로도 아브라함의 자손이 되게 하시리라
9 이미 도끼가 나무 뿌리에 놓였으니 좋은 열매 맺지 아니하는 나무마다 찍혀 불에 던져지리라
10 무리가 물어 이르되 그러면 우리가 무엇을 하리이까

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 요한(2,3,7절)
- 세례(3,4절)
- 회개(3,8절)
- 아브라함(8절)

4. 주제만들기

5. 하나님 찾기 (관찰)
- 말씀으로 사가랴의 아들 요한에게 임하심

6. 인간 찾기 (관찰)
- 하나님의 말씀이 요한에게 임함
- 요한은 요한 강 부근 각처에서 죄사함을 받게하는 회개의 세례를 전파함

7. 하나님 찾기 (해석) 
- 하나님은 요한을 통해 예수님이 오실 것을 예언하게 하셨다. 이는 선지자 이사야의 예언을 성취하기 위함이기도 하다.
- 하나님의 계획이 얼마나 치밀한지, 완벽한지 깨닫는다. 이리도 완벽한 하나님을 어찌 믿지 않을 수 있을까? 
- 우리를 향한 하나님의 계획도 완벽하다.

8. 인간(해석):
- 사람들에게 권면하는 행동은 쉬운 일이 아니다. 요한은 자신에게 주어진 하나님의 말씀으로 인해 담대히 말씀을 전할 수 있었다. 
- 당시 유대인에게 영향력과 권위가 있으려면 요한이 얼마나 바르게 살았는지 생각해 본다. 이 시대를 살아가는 우리는 크리스천이지만 교회를 다니지 않는 사람들에게 얼마나 영향력을 미치는지 모르겠다.

9. 적용(나): 
- 나의 연약한 골짜기를 메우고, 교만한 산이 낮아지며, 의로운 길, 바른 길, 평탄한 길을 만들어서 예수님을 믿지 않는 사람들에게 선한 영향력과 말씀의 권위를 끼치는 삶을 살아야겠다. 

10. 영적터치(단어/구절)
- 모든 골짜기가 메워지고 모든 산과 작은 산이 낮아지고 굽은 것이 곧아지고 험한 길이 평탄하여질 것이요

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-16', '누가복음', '3장 21~30절', '&nbsp;', '(누가복음 3장)
21.  백성이 다 세례를 받을새 예수도 세례를 받으시고 기도하실 때에 하늘이 열리며
22. 성령이 비둘기 같은 형체로 그의 위에 강림하시더니 하늘로부터 소리가 나기를 너는 내 사랑하는 아들이라 내가 너를 기뻐하노라 하시니라
23.  예수께서 가르치심을 시작하실 때에 삼십 세쯤 되시니라 사람들이 아는 대로는 요셉의 아들이니 요셉의 위는 헬리요
24. 그 위는 맛닷이요 그 위는 레위요 그 위는 멜기요 그 위는 얀나요 그 위는 요셉이요
25. 그 위는 맛다디아요 그 위는 아모스요 그 위는 나훔이요 그 위는 에슬리요 그 위는 낙개요
26. 그 위는 마앗이요 그 위는 맛다디아요 그 위는 서머인이요 그 위는 요섹이요 그 위는 요다요
27. 그 위는 요아난이요 그 위는 레사요 그 위는 스룹바벨이요 그 위는 스알디엘이요 그 위는 네리요
28. 그 위는 멜기요 그 위는 앗디요 그 위는 고삼이요 그 위는 엘마담이요 그 위는 에르요
29. 그 위는 예수요 그 위는 엘리에서요 그 위는 요림이요 그 위는 맛닷이요 그 위는 레위요
30. 그 위는 시므온이요 그 위는 유다요 그 위는 요셉이요 그 위는 요남이요 그 위는 엘리아김이요

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 5월18일 
누가복음 3장21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
침례: 21절(2)
예수: 21절 22절(2) 23절
그 위: 23절 24절(5) 25절(5) 26절(5) 27절(5) 28절(5) 29절(5) 30절(5)

4.주제 만들기: 
침례를 받으시는 예수.

5.하나님 찾기 (관찰)
침례를 받으시는 예수.
비둘기 같은 형체로 강림하시는 성령님.
기뻐하시는 하나님.

6.인간 찾기(관찰)

7. 하나님찾기(해석)

예수님의 겸손하심을 깨우치게 된다. 

피조물인 인간 침례 요한에게 기독교에서 거룩한 의식 중 하나인 침례를 성자 하나님이신 예수님께서 자원하여 받으셨다. 

그때 하늘의 문이 열리고 전능하신 하나님께서 기뻐하시며 "너는 내 사랑하는 아들이라" 말씀하신다. 성령님이 비둘기 같이 오셨다고 기록된 것 보니 그 순간 성부 성자 성령 님의 삼위일체를 볼 수 있다. 

그럴 뿐만 아니라 예수님의 족보를 의도적으로 기록한 것으로 보면 겸손하심과 더불어 인간과 깊은 연합의 성취를 표현하고 있는 것 같다.


8. 인간 찾기(해석)

9.적용(나):
삼위일체 하나님의 사랑의 연합과 겸손하심을 본받아 늘 겸손하며 주님과 더욱 동행함에  노력해야겠다.

10. 영적터치 (단어 또는 구절)
21절: 예수도 침례를 받으시고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-17', '누가복음', '3장 11~20절', '&nbsp;', '(누가복음 3장)
11. 대답하여 이르되 옷 두 벌 있는 자는 옷 없는 자에게 나눠 줄 것이요 먹을 것이 있는 자도 그렇게 할 것이니라 하고
12. 세리들도 세례를 받고자 하여 와서 이르되 선생이여 우리는 무엇을 하리이까 하매
13. 이르되 부과된 것 외에는 거두지 말라 하고
14. 군인들도 물어 이르되 우리는 무엇을 하리이까 하매 이르되 사람에게서 강탈하지 말며 거짓으로 고발하지 말고 받는 급료를 족한 줄로 알라 하니라
15. 백성들이 바라고 기다리므로 모든 사람들이 요한을 혹 그리스도신가 심중에 생각하니
16. 요한이 모든 사람에게 대답하여 이르되 나는 물로 너희에게 세례를 베풀거니와 나보다 능력이 많으신 이가 오시나니 나는 그의 신발끈을 풀기도 감당하지 못하겠노라 그는 성령과 불로 너희에게 세례를 베푸실 것이요
17. 손에 키를 들고 자기의 타작 마당을 정하게 하사 알곡은 모아 곳간에 들이고 쭉정이는 꺼지지 않는 불에 태우시리라
18. 또 그밖에 여러 가지로 권하여 백성에게 좋은 소식을 전하였으나
19. 분봉 왕 헤롯은 그의 동생의 아내 헤로디아의 일과 또 자기가 행한 모든 악한 일로 말미암아 요한에게 책망을 받고
20. 그 위에 한 가지 악을 더하여 요한을 옥에 가두니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 5월17일 
누가복음 3장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
무엇을 하리이까: 12절 14절
침례를 베풀거니와: 16절(2)
나보다 능력이 많으신 이/그는: 16절
침례요한: 16절(2) 19절

4.주제 만들기: 
예수님을 높이는 침례요한

5.하나님 찾기 (관찰)
성령의 불로 침례를 베푸시는 예수.

6.인간 찾기(관찰)
세리들과 군인들에게 가르치는 침례요한.
침례요한이 그리스도 인지 묻는 사람들.
예수님을 높이는 침례요한.
분봉 왕 헤롯의 잘못된 행동을 비판하는 침례요한.
이 일로 감옥에 갖힌 침례요한.

7. 하나님찾기(해석)

8. 인간 찾기(해석)
침례 요한은 의롭고 경건하며 겸손한 사람이다. 

다가와서 행할 바를 묻는 세리들 이나 군인들한테 하나님 자녀로서 바르게 사는 법을 가르쳤다. 

그리고 절대 권위자인 분봉 왕 헤롯의 비도덕적인 행실을 지적하였다. 이 일로 그는 비록 감옥에 갇혔지만, 악과 적당히 타협하지 않는 빛 같은 존재였다. 

그러면 침례 요한이 이러한 바르고 정의로운 행동을 할 수 있는 힘의 원동력은 어디에서 온 것일까?

내 생각은 아마도 그의 주를 향한 겸손함이라 여겨진다. 침례 요한에게 침례를 받기 위하여 다양한 사람들이 몰려왔다. 

그리고 침례 요한에게 묻는다. 당신이 혹시 우리가 기다리는 그리스도 인가요? 그 질문에 침례 요한은 조금도 망설이지 않고 대답한다. 

"나는 그의 신발 끈을 풀기도 감당하지 못하겠노라." 외치면서 절대 겸손한 태도를 보여준다.

 누구나 자신을 낮추고 주님을 높이는 사람은 주님의 영이 그와 함께 하사 바른길로 갈 수 있는 용기와 능력을 주심을 깨우친다.

9.적용(나):
세상의 인기보다 오직 주님안에서 겸손하며 주님을 높이는 사람이 되도록 더욱 노력해야겠다.

10. 영적터치 (단어 또는 구절)
나는 그의 신발끈을 풀기도 감당하지 못하겠노라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-18', '누가복음', '3장 31~38절', '예수님의 족보', '[눅3:31-38]
31 그 위는 멜레아요 그 위는 멘나요 그 위는 맛다다요 그 위는 나단이요 그 위는 다윗이요
32 그 위는 이새요 그 위는 오벳이요 그 위는 보아스요 그 위는 살몬이요 그 위는 나손이요
33 그 위는 아미나답이요 그 위는 아니요 그 위는 헤스론이요 그 위는 베레스요 그 위는 유다요
34 그 위는 야곱이요 그 위는 이삭이요 그 위는 아브라함이요 그 위는 데라요 그 위는 나홀이요
35 그 위는 스룩이요 그 위는 르우요 그 위는 벨렉이요 그 위는 헤버요 그 위는 살라요
36 그 위는 가이난이요 그 위는 아박삿이요 그 위는 셈이요 그 위는 노아요 그 위는 레멕이요
37 그 위는 므두셀라요 그 위는 에녹이요 그 위는 야렛이요 그 위는 마할랄렐이요 그 위는 가이난이요
38 그 위는 에노스요 그 위는 셋이요 그 위는 아담이요 그 위는 하나님이시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 그 위는(31,32,33,34,35,36,37,38절)

4. 주제만들기: 예수님의 족보

5. 하나님 찾기 (관찰)
- 예수님의 족보를 일부러 나타내심

6. 인간 찾기 (관찰)

7. 하나님 찾기 (해석) 
- 예수님의 족보를 통해, 하나님이신 예수님이 이 땅에 오셨음을 증거하셨다.
- 하나님의 구속 사역은 하루 아침에 이루어진 것이 아니다. 예수님의 족보를 통해 살펴보면 수많은 사람을 거쳐 구속 사역이 완성됐다. 우리는 예수님의 족보를 통해 당장 열매가 보이지 않는 사역이어도, 하나님의 계획이 있음을 신뢰하고(하나님 말씀을 통해 비전을 받았다면) 구원의 역사를 반드시 이루실 것을 믿고 최선의 노력을 다하여야 한다. 
- 족보를 보면 성경에 자주 등장하는 인물도 있는 반면, 생소한 이름도 있다. 주연과 조연, 엑스트라로 각자의 역할을 다했을 것이다. 중요한 것은 신앙의 유산이 잘 전달되어 왔다는 것이다. 우리는 부모의 신앙과 믿음을 자녀에게 삶으로 잘 전달할 수 있어야 한다.
8. 인간(해석):

9. 적용(나): 
- 하나님이신 예수님이 이 땅에 오신 것에 감사하는 삶을 살아야겠다.
- 자녀들에게 신앙이 잘 전달되도록 본이 되는 삶을 살아야겠다.

10. 영적터치(단어/구절)
- 그 위는 하나님이시니라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-19', '누가복음', '4장 1~10절', '마귀가 예수님을 시험하다', '누가복음 4장
1   예수께서 성령의 충만함을 입어 요단 강에서 돌아오사 광야에서 사십 일 동안 성령에게 이끌리시며
2   마귀에게 시험을 받으시더라 이 모든 날에 아무 것도 잡수시지 아니하시니 날 수가 다하매 주리신지라
3   마귀가 이르되 네가 만일 하나님의 아들이어든 이 돌들에게 명하여 떡이 되게 하라
4   예수께서 대답하시되 기록된 바 사람이 떡으로만 살 것이 아니라 하였느니라
5   마귀가 또 예수를 이끌고 올라가서 순식간에 천하 만국을 보이며
6   이르되 이 모든 권위와 그 영광을 내가 네게 주리라 이것은 내게 넘겨 준 것이므로 내가 원하는 자에게 주노라
7   그러므로 네가 만일 내게 절하면 다 네 것이 되리라
8   예수께서 대답하여 이르시되 기록된 바 주 너의 하나님께 경배하고 다만 그를 섬기라 하였느니라
9   또 이끌고 예루살렘으로 가서 성전 꼭대기에 세우고 이르되 네가 만일 하나님의 아들이어든 여기서 뛰어내리라
10   기록되었으되 하나님이 너를 위하여 그 사자들을 명하사 너를 지키게 하시리라 하였고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
예수: 1, 4, 5, 8
성령: 1(2)
마귀: 2, 3, 5
하나님: 3, 8, 9, 10

4.주제 만들기: 마귀가 예수님을 시험하다

5.하나님 찾기(관찰)
- 성령 충만함을 입은 예수님이 광야에서 성령에게 이끌리시며
- 마귀에게 시험을 받으심
- 사십 일 동안 아무것도 드시지 않음
 
6.인간 찾기(관찰)

7.하나님 찾기(해석)
- 예수님이 침례를 받으신 후 성령의 충만함을 입었고 
- 성령께 이끌리시며 40일 동안 금식하며 기도하셨다.
- 하나님의 아들이신 예수님이 공생애 전에 주리며 기도하신 것은,
- 하나님 나라의 일을 할 때는 기도가 꼭 선행돼야 함을 보여준다.
- 하나님이신 예수님도 사역 전에 기도를 하셨으니, 우리도 기도하는 것이 마땅하다.
- 예수님은 우리에게 기도가 얼마나 중요한 것인지 40일 금식기도로 보여주신 것이다.

- 40일 동안 주리셨는데, 마귀가 나타나 돌이 떡이 되게 하라고 시험한다.
- 한 끼만 금식해도 음식을 보면 너무나 먹고 싶은데, 40일은 어떻겠는가?
- 육체를 입은 예수님이 가장 결핍이 되어 있는 것으로 마귀는 시험했으나,
- 예수님은 말씀으로 무찌르셨고, 동시에 우리에게 사람이 떡으로만 사는 것이 아님을 가르쳐주신다. 

- 마귀는 세상이 자기 것이라고 거짓말하며 모든 권위와 영광을 주겠다고 시험한다.
- 인간 입장에서 굶주림의 시험을 이겼는데, 모든 권위와 영광 따위가 무슨 시험이 되겠는가 싶지만,
- 예수님은 공생애를 거쳐 십자가를 지셔야 하는 사명을 생각해 볼 때,
- 이것은 너무나 큰 시험이 되었을 것이다.
- 마귀의 제안을 받아들이면, 십자가 없이 세상을 예수님 뜻대로 통치할 수 있을 것이기 때문이다.
- 그러나 예수님은 이 또한 말씀으로 무찌르셨고, 우리가 하나님만 경배하고 섬겨야 함을 가르쳐주신다.

- 마귀는 네가 하나님의 아들이면 성전 꼭대기에서 뛰어내려서 증명하라고 시험한다.
- 십자가 앞에서 조롱하며, 네가 하나님의 아들이면 내려와 증명하라 외친 자들과 같다.

8.인간 찾기(해석)

9.적용(나) 
- 예수님이 공생애 전에 성령 충만함을 받고, 40일 동안 금식기도하셨다.
- 예수님을 본받기 위해 주님이 보내신 직장에 가기 전, 며칠 동안 금식기도를 했던 기억이 난다.
- 그때 그 마음가짐을 기억하고 늘 기도하며, 성령 충만을 받고 사명을 감당해야겠다.
- 사역보다 성령 충만을 받는 것이 먼저다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-20', '누가복음', '4장 11~20절', '', '(누가복음 4장)
11. 또한 그들이 손으로 너를 받들어 네 발이 돌에 부딪치지 않게 하시리라 하였느니라

12. 예수께서 대답하여 이르시되 주 너의 하나님을 시험하지 말라 하였느니라

13. 마귀가 모든 시험을 다 한 후에 얼마 동안 떠나니라

14.  예수께서 성령의 능력으로 갈릴리에 돌아가시니 그 소문이 사방에 퍼졌고

15. 친히 그 여러 회당에서 가르치시매 뭇 사람에게 칭송을 받으시더라

16.  예수께서 그 자라나신 곳 나사렛에 이르사 안식일에 늘 하시던 대로 회당에 들어가사 성경을 읽으려고 서시매

17. 선지자 이사야의 글을 드리거늘 책을 펴서 이렇게 기록된 데를 찾으시니 곧

18. 주의 성령이 내게 임하셨으니 이는 가난한 자에게 복음을 전하게 하시려고 내게 기름을 부으시고 나를 보내사 포로 된 자에게 자유를, 눈 먼 자에게 다시 보게 함을 전파하며 눌린 자를 자유롭게 하고

19. 주의 은혜의 해를 전파하게 하려 하심이라 하였더라

20. 책을 덮어 그 맡은 자에게 주시고 앉으시니 회당에 있는 자들이 다 주목하여 보더라


3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 5월21일 
누가복음 4장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
시험:12절 13절
성령: 14절 18절
복음/전파: 18절 19절
성경/책: 16절 17절
예수: 12절 14절 16절 

4.주제 만들기: 
성령의 능력으로 사역하시는 예수.

5.하나님 찾기 (관찰)
마귀의 시험을 물리치신 예수.
회당에서 성경을 읽으시는 예수.

6.인간 찾기(관찰)
예수님을 주목하는  회당장 사람들.

7.하나님 찾기(해석)
예수님은 성령의 능력으로 마귀와의 시험을 이기셨다. 

또한 성령의 충만함으로 이사야서의 기록된 하나님 말씀을 선포하셨다.

주님도 사역하실 때 이토록 성령의 능력으로 행하시는데 피조물인 인간은 더욱 성령님을 의지해야 함을 알게 된다. 

한편 예수님께 패배했던 마귀가 쫓겨날 때 잠시 떠나있다고 기록된 것을 보면 하물며 하나님 자녀라도 언제든 기회가 되면 공격할 수 있음을 알게 된다. 

승리하는 삶을 살기 위해서는 늘 깨어 기도하고 말씀을 묵상함으로 성령의 충만함을 갖는 것만이 마귀를 대적하는 유일한 방법이라 여겨진다.

8. 인간 찾기(해석)
회당에서 하나님의 능력의 말씀을 듣고 주목하는 사람들. 

늘 익숙하게 들었던 문자적 말씀이 아닌 성령의 능력의 주님의 말씀을 직접 들었던 사람들의 심정은 어떠한 심정이었을까? 

개인적으로 많이 부럽다. 살아계신 주님의 설교를 직접듣는 것은 축복중의 축복임이 확실하다.

9.적용(나):
하나니의 말씀을 선포할때  늘 성령의 능력으로 전파 하도록 더욱 기도로 준비해야겠다.

10. 영적터치 (단어 또는 구절)
14절: 예수께서 성령의 능력으로

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-21', '누가복음', '4장 21~30절', '고향에서 배척받으시는 예수님', '누가복음 4장
21   이에 예수께서 그들에게 말씀하시되 이 글이 오늘 너희 귀에 응하였느니라 하시니
22   그들이 다 그를 증언하고 그 입으로 나오는 바 은혜로운 말을 놀랍게 여겨 이르되 이 사람이 요셉의 아들이 아니냐
23   예수께서 그들에게 이르시되 너희가 반드시 의사야 너 자신을 고치라 하는 속담을 인용하여 내게 말하기를 우리가 들은 바 가버나움에서 행한 일을 네 고향 여기서도 행하라 하리라
24   또 이르시되 내가 진실로 너희에게 이르노니 선지자가 고향에서는 환영을 받는 자가 없느니라
25   내가 참으로 너희에게 이르노니 엘리야 시대에 하늘이 삼 년 육 개월간 닫히어 온 땅에 큰 흉년이 들었을 때에 이스라엘에 많은 과부가 있었으되
26   엘리야가 그 중 한 사람에게도 보내심을 받지 않고 오직 시돈 땅에 있는 사렙다의 한 과부에게 뿐이었으며
27   또 선지자 엘리사 때에 이스라엘에 많은 나병환자가 있었으되 그 중의 한 사람도 깨끗함을 얻지 못하고 오직 수리아 사람 나아만 뿐이었느니라
28   회당에 있는 자들이 이것을 듣고 다 크게 화가 나서
29   일어나 동네 밖으로 쫓아내어 그 동네가 건설된 산 낭떠러지까지 끌고 가서 밀쳐 떨어뜨리고자 하되
30   예수께서 그들 가운데로 지나서 가시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
예수: 21, 23, 30
선지자: 24, 27
이스라엘: 25, 27
과부: 25, 26
동네: 29(2)

4.주제 만들기: 고향에서 배척받으시는 예수님

5.하나님 찾기(관찰)
- 예수님이 나사렛 회당에서 이사야 말씀을 인용하여 선포하신 후에
- 이 글이 오늘 너희 귀에 응하였다 말씀하심
- 고향 사람들에게 배척을 당하심

6.인간 찾기(관찰)
- 예수님의 말씀을 듣고 감동했으나,
- 곧 말씀을 받아들이지 못하고, 요셉의 아들이 아니냐 말함
- 예수님을 배척함

7.하나님 찾기(해석)
- 나사렛 선언이라 불리는 눅4:18~19을 선포하신 후 이 글이 오늘 너희 귀에 응하였다 말씀하셨는데, 이 것은 그 말씀의 실제가 자신임을 보이신 것이다.
- 회당에 우뚝 서서 이 말이 너희 귀에 응하였다 말씀하시는 예수님의 태도와 모습은 은혜로웠다.

- 가버나움에서 행하신 기적을 볼기를 원하는 고향 사람들에게 기적을 베풀지 않으시고,
- 엘리야와 엘리사 시대의 사례를 말씀하시며 이방인에게 기적이 일어난 것을 말씀하심
- 이것은 주의 은혜의 해가 이스라엘이 아니라 이방 사람들에게 갈 것이라는 말씀으로 고향 사람들이 화가 나게된 이유가 되었다.

- 예수님을 낭떠러지로 떠미는 군중들 가운데로 지나가심으로 그들이 바라던 기적을 보이셨다.
- 예수님은 고향 사람들을 신적 능력으로 통과하여, 가난한 자들에게 은혜의 해를 선포하러 가신 것이다. 

8.인간 찾기(해석)
- 이 말씀이 이루어졌다 말씀하시는 예수님을 바라보며, 아름다움을 느끼며 감동을 받았으나,
- 이내 요셉의 아들 예수 아니냐 말하며 믿지 못하겠다 말함.
- 엘리야와 엘리사 시대를 예로 든 예수님의 말씀을 듣고,
- 구원이 이방인에게 간다는 그 말씀에 화가 나서 예수님을 죽이려고 낭떠러지로 끌고가 밀쳐 떨어뜨리려고 함.
- 그들은 예수님이 메시아라면 이방인이 아니라 이스라엘을 구원해야 하고, 그 방법은 강력한 힘으로 로마를 굴복시키는 것이라 여겼음.

9.적용(나) 
- 예수님이 오심으로 주의 은혜의 해는 임하였다.
- 나는 이천 년 전에 성취된 이 은혜의 날들을 누리며, 
- 예수님을 따라 복음을 전하는 삶을 살아야겠다.
- 이제 내일(5.23.)이면 일본으로 전도여행을 간다.
- 빛으로 오신 예수님께서 일본 땅을 밝게 비추시고,
- 준비된 한 영혼을 우리 앞으로 보내주시길 간절히 원한다.

10.영적 터치(단어/구절)
  21   이에 예수께서 그들에게 말씀하시되 이 글이 오늘 너희 귀에 응하였느니라 하시니

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-22', '누가복음', '4장 31~44절', '귀신들린자들과 병자들을 고치시는', '[눅4:31-44]
31 갈릴리의 가버나움 동네에 내려오사 안식일에 가르치시매
32 그들이 그 가르치심에 놀라니 이는 그 말씀이 권위가 있음이러라
33 회당에 더러운 귀신 들린 사람이 있어 크게 소리 질러 이르되
34 아 나사렛 예수여 우리가 당신과 무슨 상관이 있나이까 우리를 멸하러 왔나이까 나는 당신이 누구인 줄 아노니 하나님의 거룩한 자니이다
35 예수께서 꾸짖어 이르시되 잠잠하고 그 사람에게서 나오라 하시니 귀신이 그 사람을 무리 중에 넘어뜨리고 나오되 그 사람은 상하지 아니한지라
36 다 놀라 서로 말하여 이르되 이 어떠한 말씀인고 권위와 능력으로 더러운 귀신을 명하매 나가는도다 하더라
37 이에 예수의 소문이 그 근처 사방에 퍼지니라
38 예수께서 일어나 회당에서 나가사 시몬의 집에 들어가시니 시몬의 장모가 중한 열병을 앓고 있는지라 사람들이 그를 위하여 예수께 구하니
39 예수께서 가까이 서서 열병을 꾸짖으신대 병이 떠나고 여자가 곧 일어나 그들에게 수종드니라
40 해 질 무렵에 사람들이 온갖 병자들을 데리고 나아오매 예수께서 일일이 그 위에 손을 얹으사 고치시니
41 여러 사람에게서 귀신들이 나가며 소리 질러 이르되 당신은 하나님의 아들이니이다 예수께서 꾸짖으사 그들이 말함을 허락하지 아니하시니 이는 자기를 그리스도인 줄 앎이러라
42 날이 밝으매 예수께서 나오사 한적한 곳에 가시니 무리가 찾다가 만나서 자기들에게서 떠나시지 못하게 만류하려 하매
43 예수께서 이르시되 내가 다른 동네들에서도 하나님의 나라 복음을 전하여야 하리니 나는 이 일을 위해 보내심을 받았노라 하시고
44 갈릴리 여러 회당에서 전도하시더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
-가르치다(31,32절)
-귀신(33,35,36,41절)
-권위(32,36절)
-꾸짖다(35,39절)

4. 주제만들기: 귀신들린자들과 병자들을 고치시는
예수님

5. 하나님 찾기 (관찰)
- 귀신을 꾸짖으시고 내쫓으심
- 소문이 사방에 퍼지자 회당에서 나가심
- 시몬의 장모를 고치시고 찾아오는 병자들을 고치심
- 날이 밝자 한적한 곳으로 나오신 예수님
- 다른 곳에서도 복음을 전하기 위해 보내심을 받았다고 하시며 갈릴리 여러 회당에서 복음을 전하심
6. 인간 찾기 (관찰)
-예수님이 귀신을 쫓는 모습에 권위와 능력을 보는 사람들
-시므온의 장모를 고치신 것을 알자 병자들을 데려오는 사람들
-예수님이 떠나지 못하게 만류하는 사람들

7. 하나님 찾기 (해석) 
- 말씀에는 권위와 능력이 있다. 인간으로 오신 예수님은 말씀으로 능력을 보이셨다. 
- 예수님을 귀신을 쫓으시고, 병자를 고치심으로 연약한 자들을 돌보셨다. 그 후 사람들이 예수님을 찾을 때 예수님을 다른 곳으로 이동하시는데 복음을 전하는 사명과 스스로를 통제하는 겸손의 모습을 볼 수 있다. 
- 예수님을 통해 인기는 유익하지 않음을 깨닫는다. 예수님을 따르고자 했던 사람들이 예수님을 십자가에 매달았다. 

8. 인간(해석):
- 예수님의 능력에 많은 사람들이 놀랐을  것이다. 이러한 소문은 금새 퍼졌을 것이고 예수님이 이스라엘을 다시 일으켜 세울 구원자라 생각했을 것 같다
- 그렇기 때문에 그들은 예수님을 붙잡고자 했다. 세상을 구원하실 예수님의 생각과 자신만 구원받으면 되는 사람들의 입장 차이를 볼 수 있다. 
- 아마 내 삶도 나와 내 가정만 구원 받으면 된다는 생각이 클 것이다. 그러나 예수님의 사랑은 다르다.  예수님을 우리 모두를 사랑하신다. 

9. 적용(나): 
- 우리 가족(한국)만이 아니라 전세계에 하나님 나라 복음을 위해 더욱 전도에 힘써야겠다

10. 영적터치(단어/구절)
- 43 예수께서 이르시되 내가 다른 동네들에서도 하나님의 나라 복음을 전하여야 하리니 나는 이 일을 위해 보내심을 받았노라 하시고
11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-23', '누가복음', '5장 1~10절', '', '(누가복음 5장)
1.  무리가 몰려와서 하나님의 말씀을 들을새 예수는 게네사렛 호숫가에 서서
2. 호숫가에 배 두 척이 있는 것을 보시니 어부들은 배에서 나와서 그물을 씻는지라
3. 예수께서 한 배에 오르시니 그 배는 시몬의 배라 육지에서 조금 떼기를 청하시고 앉으사 배에서 무리를 가르치시더니
4. 말씀을 마치시고 시몬에게 이르시되 깊은 데로 가서 그물을 내려 고기를 잡으라
5. 시몬이 대답하여 이르되 선생님 우리들이 밤이 새도록 수고하였으되 잡은 것이 없지마는 말씀에 의지하여 내가 그물을 내리리이다 하고
6. 그렇게 하니 고기를 잡은 것이 심히 많아 그물이 찢어지는지라
7. 이에 다른 배에 있는 동무들에게 손짓하여 와서 도와 달라 하니 그들이 와서 두 배에 채우매 잠기게 되었더라
8. 시몬 베드로가 이를 보고 예수의 무릎 아래에 엎드려 이르되 주여 나를 떠나소서 나는 죄인이로소이다 하니
9. 이는 자기 및 자기와 함께 있는 모든 사람이 고기 잡힌 것으로 말미암아 놀라고
10. 세베대의 아들로서 시몬의 동업자인 야고보와 요한도 놀랐음이라 예수께서 시몬에게 이르시되 무서워하지 말라 이제 후로는 네가 사람을 취하리라 하시니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 5월24일 
누가복음 5장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
어부 시몬 베드로:: 4절 5절 8절 10절
그물 내림: 2절 4절 5절 6절 
물고기: 4절 6절 9절
잡다/잡지 못하다: 4절 5절
예수: 1절 3절 8절 10절

4.주제 만들기: 
어부 베드로를 부르시는 예수.

5.하나님 찾기 (관찰)
무리에게 말씀을 가르치시는 예수.
베드로에 그물을 깊은 곳에 던지라고 말씀하시는 예수.
베드로를 복음의 일꾼으로 부르시는 예수.

6.인간 찾기(관찰)
예수님의 말씀을 듣는 사람들.
밤새도록 물고기를 잡지 못한 베드로.
예수님의 말씀을 의지하여 깊은 곳에 그물을 던짐으로 많은 물고기를 잡은 베드로.
그때 자신이 죄인이라 고백하는 베드로.

7.하나님 찾기(해석)
예수님은 함께 사역에 제자를 선택하실대 외형적인 화려함이나 뛰어남을 보지 않으시고 성실한 태도를 보신 듯하다. 

그러한 베드로를 선택하사 이제는 고기 잡는 어부에서 사람을 취하는 복음의 사람으로 인도하신다.

8. 인간 찾기(해석)
베드로는 평생 어부로 살아온 사람이었다. 

그날은 밤새도록 그물을 내렸지만 한 마리도 잡지 못했다. 

그 모습을 보고 계신 예수님께서 깊은 곳에 그물을 내리라고 말씀하셨다. 

예수님을 처음 본 베드로는 그대로 예수님의 말씀에 순종하여 배가 잠길 정도로 물고기를 잡았다. 

그때 베드로는 예수님이 특별한 분이신 것을 느끼고 고백했다. "주여 나를 떠나소서 나는 죄인이로소이다" 라고 말했다. 

이 부분에서 궁금한 점이 있다. 베테랑 어부 베드로는 왜 굽히고 처음 본사람의 말을 들었을까? 

두 번째는 은혜를 경험하고 곧바로 자신을 죄인이라 고백하였을까? 

성경에는 구체적으로 기록하지 않았지만 주님의 압도적인 권능을 베드로는 느끼고 있었을 것이라 추측할 수 있다. 

또 하나는 베드로의 뚝심과 단순성의 성품도 순종함에 작용을 하였을 것이다. 

종일 밤이 새도록 그물을 던진 모습과 곧바로 말씀에 따르는 모습을 보니 상상이 된다

9.적용(나):
 일본선교와서 오늘 자살률이 높은 지하철역에서 전도를 하였다. 

그동안 팀원들과 금식하며 준비해왔는데 많은 은혜가 있었다. 

기독교인들을 심하게 배척하는 일본인들 이었지만 그곳이 깊은 곳이라는 말씀을 의지하여 팀원들과 복음의 그물을 내렀다. 

모든 것이 하나님 은혜이다. 앞으로도 주님 말씀을 더욱 의지하여  복음 전파하는데 앞장서야겠다.

10. 영적터치 (단어 또는 구절)
5절: 말씀에 의지하여 내가 그물을 내리리이다 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-24', '누가복음', '5장 11~20절', '', '(누가복음 5장)
11. 그들이 배들을 육지에 대고 모든 것을 버려 두고 예수를 따르니라
12.  예수께서 한 동네에 계실 때에 온 몸에 나병 들린 사람이 있어 예수를 보고 엎드려 구하여 이르되 주여 원하시면 나를 깨끗하게 하실 수 있나이다 하니
13. 예수께서 손을 내밀어 그에게 대시며 이르시되 내가 원하노니 깨끗함을 받으라 하신대 나병이 곧 떠나니라
14. 예수께서 그를 경고하시되 아무에게도 이르지 말고 가서 제사장에게 네 몸을 보이고 또 네가 깨끗하게 됨으로 인하여 모세가 명한 대로 예물을 드려 그들에게 입증하라 하셨더니
15. 예수의 소문이 더욱 퍼지매 수많은 무리가 말씀도 듣고 자기 병도 고침을 받고자 하여 모여 오되
16. 예수는 물러가사 한적한 곳에서 기도하시니라
17.  하루는 가르치실 때에 갈릴리의 각 마을과 유대와 예루살렘에서 온 바리새인과 율법교사들이 앉았는데 병을 고치는 주의 능력이 예수와 함께 하더라
18. 한 중풍병자를 사람들이 침상에 메고 와서 예수 앞에 들여놓고자 하였으나
19. 무리 때문에 메고 들어갈 길을 얻지 못한지라 지붕에 올라가 기와를 벗기고 병자를 침상째 무리 가운데로 예수 앞에 달아 내리니
20. 예수께서 그들의 믿음을 보시고 이르시되 이 사람아 네 죄 사함을 받았느니라 하시니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 5월25일 
누가복음 5장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
병 고침/깨끗함: 12절 13절 14절 15절 17절 
예수: 12절 13절 14절 15절 16절 18절 19절 20절
무리: 15절 19절

4.주제 만들기: 
치료자 되신 예수.

5.하나님 찾기 (관찰)
나병환자를 고쳐주시는 예수.
알려지기를 원하지 않으시는 예수.
한적한 곳에 가셔서 기도히시는 예수.
중풍병자의 믿음을 보시고 그의 죄를 사해주시는 예수.

6.인간 찾기(관찰)
생업을 접고 예수를 따르는 야곱과 요한 그리고 베드로.
예수님께 병의 고침을 받기위해 다가가는 무리.
지붕을 벗기고 예수님께 다가가는 중풍병자와 그의 동료들.

7.하나님 찾기(해석)
예수님은 많은 사람들을 대상으로 말씀을 전파하시고 병자들도 치유하셨다. 

그때 많은 사람들이 소문을 듣고 예수께로 몰려왔다. 그러자 예수님의 취하신 행동은 도리어 한적한 곳으로 가셔서 기도를 하셨다. 

예수님은 사람들로부터 인기나 높아짐 보다는 하나님 과의 깊은 대화를 더욱 중요시하시는 것 같다. 

예수님은 높아지려고 목적으로 육신이 몸으로 이 땅에 오신 것이 아니라 생명을 사랑하사 죽기 위해 오셨다. 

이러한 올바른 영성은 오직 하나님의 은혜로부터 생겨남으로 개인 기도 생활이 얼마나 중요한지 알게 된다.

8. 인간 찾기(해석)
베드로 야곱 요한은 자신들의 주업의 도구인 배와 그물을 버려두고 예수를 따랐다. 

그들은 아직 믿음이 높지는 않았지만 예수님이 범상치 않은 능력자임을 느꼈을 것이라 여겨진다. 

중요한 가치를 발견하면 과감한 결단이 중요하다고 생각된다. 결국 그들은 과감한 결정으로 기독교 역사에 기억되는 위인들이 되었다.

9.적용(나):
 무엇보다도 하나님과의 깊은 기도생활에 더욱 힘써야겠다.

10. 영적터치 (단어 또는 구절)
16절: 한적한 곳에서 기도하시느니라


11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-25', '누가복음', '5장 21~30절', '모든 생각을 아시는 예수님, 간절한 자를 구원하시는 예수님', '[눅5:21-30]
21 서기관과 바리새인들이 생각하여 이르되 이 신성모독 하는 자가 누구냐 오직 하나님 외에 누가 능히 죄를 사하겠느냐
22 예수께서 그 생각을 아시고 대답하여 이르시되 너희 마음에 무슨 생각을 하느냐
23 네 죄 사함을 받았느니라 하는 말과 일어나 걸어가라 하는 말이 어느 것이 쉽겠느냐
24 그러나 인자가 땅에서 죄를 사하는 권세가 있는 줄을 너희로 알게 하리라 하시고 중풍병자에게 말씀하시되 내가 네게 이르노니 일어나 네 침상을 가지고 집으로 가라 하시매
25 그 사람이 그들 앞에서 곧 일어나 그 누웠던 것을 가지고 하나님께 영광을 돌리며 자기 집으로 돌아가니
26 모든 사람이 놀라 하나님께 영광을 돌리며 심히 두려워하여 이르되 오늘 우리가 놀라운 일을 보았다 하니라
27 그 후에 예수께서 나가사 레위라 하는 세리가 세관에 앉아 있는 것을 보시고 나를 따르라 하시니
28 그가 모든 것을 버리고 일어나 따르니라
29 레위가 예수를 위하여 자기 집에서 큰 잔치를 하니 세리와 다른 사람이 많이 함께 앉아 있는지라
30 바리새인과 그들의 서기관들이 그 제자들을 비방하여 이르되 너희가 어찌하여 세리와 죄인과 함께 먹고 마시느냐

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 죄를 사하다(21,23,24절)
- 생각하여(21,22절)
- 하나님께 영광을 돌리며(25,26절)
- 따르라(27,28절)
- 레위, 세리(27,29,30절)
- 서기관, 바리새인(21,30절)

4. 주제만들기: 모든 생각을 아시는 예수님, 간절한 자를 구원하시는 예수님

5. 하나님 찾기 (관찰)
- 서기관과 바리새인의 생각을 아시고 죄사함에 대한 권세를 말씀하시는 예수님
- 중풍병자를 고치신 예수님
- 세리에게 자신을 따르라 말씀하신 예수님
- 레위가 베푼 잔치에 세리와 많은 사람들과 함께 하신 예수님

6. 인간 찾기 (관찰)
- 서기관과 바리새인은 예수님이 누구이기에 죄를 사하는 권세가 있는지 생각함
- 중풍병자는 예수님으로부터 병고침을 받자 하나님께 영광을 올리고 자리를 떠남
- 레위라하는 세리를 예수님의 따르라는 명령에 따름
- 레위는 예수님을 위하여 잔치를 베품
- 서기관과 바리새인은 세리와 죄인과 함께하는 예수님을 비방함

7. 하나님 찾기 (해석) 
- 예수님께선 중풍병자의 죄사함에 대해 언급하셨다. 중풍병자가 실제로 그랬을지는 모르지만 중풍병자 입장에서 생각해본다. 질병에 걸려 육체의 괴로움이 지속되면 하나님을 원망할 수 있다. 하나님을 부인할 수도 있다. 
- 아마 예수님은 중풍병자의 죄에 대해 질병이 치료되기 전, 영혼의 치료를 우선 생각하신 것 같다.
- 질병이 회복되더라도 자신의 생각과 행동은 괴로움으로 남을 수 있다. 그러나 예수님으로부터 죄사함을 받은 중풍병자는 영혼이 회복되어 하나님께 온전히 영광을 올려드릴 수 있었다. 
- 또한 하나님은 마음이 간절한 자를 살피시는 분이다. 레위라는 세리는 예수님의 따르라는 명령에 즉시 순종하여 예수님을 따른다. 아마 정직하게 살고 싶은 마음이 가득했을 것이다. 
- 그러나 용기가 필요했다. 예수님의 세리가 용기를 낼 수 있도록 손을 내밀어 주셨다. 

8. 인간(해석):
- 서기관과 바리새인은 예수님께서 이루신 표적은 관심 없다. 예수님의 말씀과 행동에만 함몰되어 어떻게든 예수님의 잘못을 찾으려했다.
- 또한 세리와 죄인과 함께하는 예수님을 정죄했다. 현시대를 살아가는 우리도 서기관과 바리새인처럼 낙인 찍을 수 있다. 조심해야할 부분이다.

9. 적용(나): 
- 육체의 회복 이전에 영혼의 회복까지 생각하시는 예수님의 사랑에 감사하다. 일본 전도 여행을 통해 일본인들의 영혼이 회복되었으면 하는 생각이 들었다. 그것이 불가능한 일이라고 생각들지 않았다. 꾸준히 일본을 위해 기도해야겠다. 
- 조금의 실수도 용서하지 못하는 성격을 회개하고, 누구라도 실수할 수 있고, 낙인 찍지 말아야하며, 회복할 수 있는 기회를 제공해야 한다. 그리괴 회복할 수 있도록 적극적으로 개입하는 노력을 해야겠다.

10. 영적터치(단어/구절)
- 죄를 사하는 권세

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-26', '누가복음', '5장 31~39절', '새 포도주보다 묵은 포도', '(누가복음 5장)
31 예수께서 대답하여 이르시되 건강한 자에게는 의사가 쓸 데 없고 병든 자에게라야 쓸 데 있나니
32 내가 의인을 부르러 온 것이 아니요 죄인을 불러 회개시키러 왔노라
33 그들이 예수께 말하되 요한의 제자는 자주 금식하며 기도하고 바리새인의 제자들도 또한 그리하되 당신의 제자들은 먹고 마시나이다
34 예수께서 그들에게 이르시되 혼인 집 손님들이 신랑과 함께 있을 때에 너희가 그 손님으로 금식하게 할 수 있느냐
35 그러나 그 날에 이르러 그들이 신랑을 빼앗기리니 그 날에는 금식할 것이니라
36 또 비유하여 이르시되 새 옷에서 한 조각을 찢어 낡은 옷에 붙이는 자가 없나니 만일 그렇게 하면 새 옷을 찢을 뿐이요 또 새 옷에서 찢은 조각이 낡은 것에 어울리지 아니하리라
37 새 포도주를 낡은 가죽 부대에 넣는 자가 없나니 만일 그렇게 하면 새 포도주가 부대를 터뜨려 포도주가 쏟아지고 부대도 못쓰게 되리라
38 새 포도주는 새 부대에 넣어야 할 것이니라
39 묵은 포도주를 마시고 새 것을 원하는 자가 없나니 이는 묵은 것이 좋다 함이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 예수: 31, 33, 34
- 금식: 33, 34, 35
- 신랑: 34, 35
- 금식: 34, 35
- 새 옷: 36(2)
- 조각: 36(2)
- 낡은 옷(것): 36(2)
- 새 포도주: 37(2), 38
- 부대: 37(3), 38

4. 주제만들기: 새 포도주보다 묵은 포도

5. 하나님 찾기 (관찰)
- 바리새인과 그들의 서기관들에게 의인이 아니라 죄인을 불러 회개시키려고 왔다  말씀하시는 예수님
- 금식에 대한 질문에 답하시는 예수님
- 새 옷과 헌 옷, 새 포도주와 묵은 포도주를 비유로 말씀하시는 예수님 

6. 인간 찾기 (관찰)
- 예수님의 말씀을 듣는 바리새인과 서기관들, 그리고 레위와 죄인들
- 너의 제자들은 왜 금식을  하지 않느냐 묻는 바리새인과 서기관들

7. 하나님 찾기 (해석) 
- 비난의 말을 진리로 답하시는 예수님

- 예수님은 말씀대로 죄인을 회개시키고 구원하시려고 오셨다.
- 이방을 비추는 빛이요, 이스라엘의 죄인까지도 구원하시는 그리스도시다

- 예수님의 제자들은 예수님과 함께 있으니 금식할 이유가 없음을 혼인집 신랑과 손님 비유로 멋지게 대답하심
- 새 옷과 헌 옷 비유로 복음의 중요성에 대해 말씀하심
- 새 포도주는 새 부대에 담아야 한다고 말씀하심으로 새 포도주 즉 예수님을 믿기 위해서는 전 인격적인 변화가 있어야 함을 말씀하심
- 사람들은 묵은 포도주가 맛이 좋기 때문에 새 포도주보다 묵은 포도주를 좋아할 수 밖에 없음을 말씀하시며,
바리새인과 서기관들은 유대교의 전통을 고수할 수 밖에 없음을 말씀하심

- 예수님을 믿는 다는 것은 성부, 성자, 성령 하나님께서 사람의 전인격을 변화시켜주셔야만 가능한 것이다.
- 사람이 구원 받는 것 자체가 기적이다.

- 한편 가나의 혼인잔치에서 예수님꺼서 변화시킨 포도주는 새 포도주이지만,
극상품의 포도주보다도 맛이 좋은 포도주였다.
- 그 기적을 맛본 사람들은 예수님의 새 포도주는 그 어떤 묵은 포도주보다 품질이 좋다는 것을 알고 있었다.

8. 인간(해석):
- 바리새인과 서기관들은 유대교 전통이 최고이기에 유대교 전통을 고집할 수 밖에 없다.
- 그러나 그들은 예수님이 하나님의 아들임을 알아보기에는 너무나 교만했다.

9. 적용(나): 
- 나를 전인격적으로 변화시켜주신 하나님을 찬양한다.
- 일본 전도여행을 다녀왔다.
- 예수님이 다시 오시면,
여호와의 영광을 인정하는 것이 물이 바다를 덮음같이 가득할 것이다.
- 그러나 그 전에도 일본 사람들의 눈을 가린 어둠이 걷히길 바래본다.
- 예수님을 아는 것을 대적하여 높아진 모든 것이 다 제거되길 바란다.

10. 영적터치(단어/구절)
- 32 내가 의인을 부르러 온 것이 아니요 죄인을 불러 회개시키러 왔노라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-27', '누가복음', '6장 11~20절', '열두 제자를 세우다', '누가복음 6장
11   그들은 노기가 가득하여 예수를 어떻게 할까 하고 서로 의논하니라
12   이 때에 예수께서 기도하시러 산으로 가사 밤이 새도록 하나님께 기도하시고
13   밝으매 그 제자들을 부르사 그 중에서 열둘을 택하여 사도라 칭하셨으니
14   곧 베드로라고도 이름을 주신 시몬과 그의 동생 안드레와 야고보와 요한과 빌립과 바돌로매와
15   마태와 도마와 알패오의 아들 야고보와 셀롯이라는 시몬과
16   야고보의 아들 유다와 예수를 파는 자 될 가룟 유다라
17   예수께서 그들과 함께 내려오사 평지에 서시니 그 제자의 많은 무리와 예수의 말씀도 듣고 병 고침을 받으려고 유대 사방과 예루살렘과 두로와 시돈의 해안으로부터 온 많은 백성도 있더라
18   더러운 귀신에게 고난 받는 자들도 고침을 받은지라
19   온 무리가 예수를 만지려고 힘쓰니 이는 능력이 예수께로부터 나와서 모든 사람을 낫게 함이러라
20   예수께서 눈을 들어 제자들을 보시고 이르시되 너희 가난한 자는 복이 있나니 하나님의 나라가 너희 것임이요

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
예수: 11, 12, 16, 17(2), 19(2), 20
기도: 12(2)
제자: 13, 17, 20
하나님: 12, 20

4.주제 만들기: 열두 제자를 세우다

5.하나님 찾기(관찰)
- 밤이 새도록 기도하시고, 열두 제자를 세우시는 예수님
- 가난한 자는 복이 있다 말씀하시는 예수님

6.인간 찾기(관찰)
- 안식일에 사람을 고치시는 예수님을 보고 화가 나 예수님을 어떻게 할까 의논하는 서기관과 바리새인
- 예수님을 따르는 제자들과 군중들
- 예수님을 만지려고 힘쓰는 군중들

7.하나님 찾기(해석)
- 예수님께서 밤이 새도록 기도하시고 열두 제자를 임명하셨다.
- 열두 제자가 누가 될지 예수님은 미리 알고 계셨을까? 아니면 기도 후에 하나님께서 알려주셨을까?
- 무엇이 맞던 중요한 것은 예수님께서 밤이 새도록 기도하셨다는 것이다.
- 열두 제자를 세우는 중요한 일을 할 때, 그동안 지켜보니 이들이 좋더라 이들을 세우자 하고 생각하신 것이 아니라, 기도를 하셨다. 그것도 밤을 새워 기도하셨다.

- 귀신들린 자를 고치시고, 병든 자를 낫게 하셨다.
- 혈루병을 앓는 여인이 예수님의 옷자락을 만지고 나음을 입은 것처럼,
- 수많은 사람들이 예수님을 만지기만 하면 나음을 입었다.

- 예수님께서 가난한 자에게 복이 있다고 말씀하시며, 하나님 나라가 너희의 것이라 선포하신다.
- 예수님을 따르는 군중들은 대부분 가난한 자들이었다(심령이 가난한 것뿐만 아니라).
- 가난한 자들은 겸손하게 하나님의 아들이신 예수님께 나아갔다.
- 겸손함은 예수님께 나아가는, 하나님 나라에 다가가는 중요한 태도이다.
- 우리는 영적으로 겸손한 자들이 돼야 한다.

8.인간 찾기(해석)
- 유대교 기득권을 차지하고 있는 서기관들과 바리새인은 군중들이 예수님께 열광하는 것이 싫었을 것이고,
- 오랜 시간 쌓아 온 자신들의 지식과 세계관에 반대되는 일을 행하시는 예수님이 정말 싫었을 것이다.
- 그래서 그들은 이제 예수님을 어떻게 처리할까 의논을 시작한다.

- 가난한(영적 가난함/경제적 빈곤) 군중들은 예수님의 말씀을 듣고자, 병 고침을 받고자 예수님께 나아온다.
- 예수님은 가난한 자에게 복음을 전하시려고 이 땅에 오셨고, 그들이 예수님께 나아왔다.   

9.적용(나) 
- 예수님께서 제자를 세우실 때 밤이 새도록 기도하셨다.
- 평소에도 기도하셨지만, 중요한 일을 앞두고 집중 기도를 하신 것이다.
- 예수님을 본받아 말씀과 기도를 쉬지 않도록 해야 하겠고,
- 중요한 일을 앞두고는 집중하여 기도하는 것을 잊지 말아야겠다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-28', '누가복음', '6장 1~10절', '&nbsp;', '(누가복음 6장)
1.  안식일에 예수께서 밀밭 사이로 지나가실새 제자들이 이삭을 잘라 손으로 비비어 먹으니
2. 어떤 바리새인들이 말하되 어찌하여 안식일에 하지 못할 일을 하느냐
3. 예수께서 대답하여 이르시되 다윗이 자기 및 자기와 함께 한 자들이 시장할 때에 한 일을 읽지 못하였느냐
4. 그가 하나님의 전에 들어가서 다만 제사장 외에는 먹어서는 안 되는 진설병을 먹고 함께 한 자들에게도 주지 아니하였느냐
5. 또 이르시되 인자는 안식일의 주인이니라 하시더라
6.  또 다른 안식일에 예수께서 회당에 들어가사 가르치실새 거기 오른손 마른 사람이 있는지라
7. 서기관과 바리새인들이 예수를 고발할 증거를 찾으려 하여 안식일에 병을 고치시는가 엿보니
8. 예수께서 그들의 생각을 아시고 손 마른 사람에게 이르시되 일어나 한가운데 서라 하시니 그가 일어나 서거늘
9. 예수께서 그들에게 이르시되 내가 너희에게 묻노니 안식일에 선을 행하는 것과 악을 행하는 것, 생명을 구하는 것과 죽이는 것, 어느 것이 옳으냐 하시며
10. 무리를 둘러보시고 그 사람에게 이르시되 네 손을 내밀라 하시니 그가 그리하매 그 손이 회복된지라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 5월28일 
누가복음 6장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
안식일: 1절 2절 5절 6절 7절  9절
바리새인: 2절 7절 9절
서기관: 7절 9절
예수: 1절 3절 6절 7절 8절 9절
안식일에 하지 못할 일: 1절 2절
고발할 증거: 7절 8절
손 마른 사람: 6절 8절 10절
고침/회복: 7절 10절

4.주제 만들기: 
안식일의 주인이신 예수.

5.하나님 찾기 (관찰)
안식일에 이삭을 취하는 제자들올 비판하는 바리새인에게 변호하시는 예수.
안식일에 회당에서 마른손 환자를 치유하시는 예수.

6.인간 찾기(관찰)
안식일에 이삭을 취하는 제자들을 정죄하는 바리새인.
예수님의 행동에 대하여 고발할 증거를 찾는 서기관과 바리새인.

7.하나님 찾기(해석)
.예수님은 안식일의 존재 목적을 분명히 설명하셨다. 

우선 안식일의 밀밭에서 이삭을 취해 먹는 제자들을 향하여 정죄하는 바리새인의 모습을 볼 수 있다. 

둘째는 안식일의 회당에서 마른 손을 가진 병자를 치료하는 것을 두고 악하다 하는 서기관과 바리새인을 알 수 있다. 

예수님은 그들의 비판과 상관없이 사랑을 베푸사 병든자를 회복시키시는 일을 행하셨다. 

안식일을 만드신 목적을 분명히 하고 계신다.

8. 인간 찾기(해석)
바리새인과 서기관은 생명을 주제로 생각하고 만들어진 안식년의 취지를 망각한 체 오직 자신들의 기득권을 취하기 위하여 예수님을 비난하고 있다. 

9.적용(나):
 다른 사람을 평가하는 사람이 아닌 사랑하는 사람이 되야겠다.

10. 영적터치 (단어 또는 구절)
9절: 생명을 구하는 것

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-29', '누가복음', '6장 21~30절', '현재의 삶에서 소망을 바라볼 수 있는 이유', '[눅6:21-30]
21 지금 주린 자는 복이 있나니 너희가 배부름을 얻을 것임이요 지금 우는 자는 복이 있나니 너희가 웃을 것임이요
22 인자로 말미암아 사람들이 너희를 미워하며 멀리하고 욕하고 너희 이름을 악하다 하여 버릴 때에는 너희에게 복이 있도다
23 그 날에 기뻐하고 뛰놀라 하늘에서 너희 상이 큼이라 그들의 조상들이 선지자들에게 이와 같이 하였느니라
24 그러나 화 있을진저 너희 부요한 자여 너희는 너희의 위로를 이미 받았도다
25 화 있을진저 너희 지금 배부른 자여 너희는 주리리로다 화 있을진저 너희 지금 웃는 자여 너희가 애통하며 울리로다
26 모든 사람이 너희를 칭찬하면 화가 있도다 그들의 조상들이 거짓 선지자들에게 이와 같이 하였느니라
27 그러나 너희 듣는 자에게 내가 이르노니 너희 원수를 사랑하며 너희를 미워하는 자를 선대하며
28 너희를 저주하는 자를 위하여 축복하며 너희를 모욕하는 자를 위하여 기도하라
29 너의 이 뺨을 치는 자에게 저 뺨도 돌려대며 네 겉옷을 빼앗는 자에게 속옷도 거절하지 말라
30 네게 구하는 자에게 주며 네 것을 가져가는 자에게 다시 달라 하지 말며

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 복(21,22,23절)
- 너희(21,22,23,24,25,26,27,28절)
- 화 있을진저(24,25절)

4. 주제만들기: 현재의 삶에서 소망을 바라볼 수 있는 이유

5. 하나님 찾기 (관찰)
- 현재 주리고 우는 자에게 복이 있다 말하시는 예수님
- 예수님으로 인해 미움 받고 욕먹고 버림 받으면 복이 있다 말하시는 예수님
- 현재 부요하고 배부르고 웃는 자들은 화가 있을 것이라 말하는 예수님
- 원수를 사랑하고, 저주하는 자에게 축복하며, 모욕하는 자에게 기도하고, 뺨을 치는 자에게 다른 쪽 뺨을, 겉옷을 빼앗는 자에게는 속옷까지, 구하는 자에게는 주고, 내 것을 가져가는 자에게는 다시 달라 말하지 말라시는 예수님

6. 인간 찾기 (관찰)

7. 하나님 찾기 (해석) 
- 예수님은 현재 고난 가운데 있는 백성을 위로하셨다. 세상은 돈 많고, 좋은 직위에 위치해 있는 사람들에게 집중하지만 예수님은 소외되고 가난하고 연약한 자들을 먼저 살피셨다. 
- 우리가 소망을 품을 수 있는 이유는 예수님은 누구에게나 동일하시며, 연약한 자를 보호하고 살피시는 분이라는 사실이다. 
- 예수님은 자신의 이름으로 인해 고난 받는 자들을 축복하셨다. 예수님은 알고 계셨다. 예수님을 믿고 따르는 것은 대중에게 인기가 없으며, 그들의 삶과 배척된다는 것이다. 
- 누군가에게 배척당하고 욕먹고 무시당하는 일은 쉽게 감당할 수 없다. 그러나 예수님께서 분명히 말씀하셨으므로 우리는 소망을 품고 더욱 담대해져야 한다.
- 머리로는 이해가 되지만 마음으로 실천이 어려웠던 원수를 사랑하라 하신 예수님의 말씀이다. 원수인 우리를 위해 하나님인 자신이 이 땅에 오셔서 십자가의 희생 제물로 사랑하신 예수님을 생각하면 나도 충분히 원수를 사랑할 수 있다.
- 예수님은 누군가에게 내가 원수 일 수 있음을 생각하시며, 역지사지의 마음도 주셨다. 

8. 인간(해석):

9. 적용(나): 
- 고난이 있음을 감사드리고, 죄성을 통해 겸손을 깨닫게 하시며, 원수를 사랑할 수 있게 하신 하나님께 감사 기도를 드려야겠다.
- 일본 다녀온 후 컨디션 회복이 잘 안되고, 집중하지 못하는데 다시 회복될 수 있도록 기도한다.

10. 영적터치(단어/구절)
- 복

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-30', '누가복음', '6장 31~40절', '&nbsp;', '(누가복음 6장)
31. 남에게 대접을 받고자 하는 대로 너희도 남을 대접하라
32. 너희가 만일 너희를 사랑하는 자만을 사랑하면 칭찬 받을 것이 무엇이냐 죄인들도 사랑하는 자는 사랑하느니라
33. 너희가 만일 선대하는 자만을 선대하면 칭찬 받을 것이 무엇이냐 죄인들도 이렇게 하느니라
34. 너희가 받기를 바라고 사람들에게 꾸어 주면 칭찬 받을 것이 무엇이냐 죄인들도 그만큼 받고자 하여 죄인에게 꾸어 주느니라
35. 오직 너희는 원수를 사랑하고 선대하며 아무 것도 바라지 말고 꾸어 주라 그리하면 너희 상이 클 것이요 또 지극히 높으신 이의 아들이 되리니 그는 은혜를 모르는 자와 악한 자에게도 인자하시니라
36. 너희 아버지의 자비로우심 같이 너희도 자비로운 자가 되라
37. 비판하지 말라 그리하면 너희가 비판을 받지 않을 것이요 정죄하지 말라 그리하면 너희가 정죄를 받지 않을 것이요 용서하라 그리하면 너희가 용서를 받을 것이요
38. 주라 그리하면 너희에게 줄 것이니 곧 후히 되어 누르고 흔들어 넘치도록 하여 너희에게 안겨 주리라 너희가 헤아리는 그 헤아림으로 너희도 헤아림을 도로 받을 것이니라
39.  또 비유로 말씀하시되 맹인이 맹인을 인도할 수 있느냐 둘이 다 구덩이에 빠지지 아니하겠느냐
40. 제자가 그 선생보다 높지 못하나 무릇 온전하게 된 자는 그 선생과 같으리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 5월31일 
누가복음 6장31절~40절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
대접: 31절(2) 
사랑: 32절(4) 35절
선대: 33절(2)
칭찬: 32절 33절 34절
무엇이냐: 32절 33절 34절 
자비: 36절(2)
비판: 37절(2)
정죄: 37절(2)
헤아림: 38절(2)
맹인: 39절(2)
선생: 40절(2) 

4.주제 만들기: 
원수까지 사랑하라 말씀 하시는 예수.

5.하나님 찾기 (관찰)
제자들에게 원수도 사랑하라 가르치시는 예수.
사랑하는 사람을 사랑하는 것은 죄인도 할수있다 하심.
자비로우신 하나님.
후히 주시는 하나님 아버지.

6.인간 찾기(관찰)
예수님의 말씀을 듣는 제자들.

7.하나님 찾기(해석)
.원수를 사랑하라고 예수님은 말씀하신다. 결코 쉬운 일은 아니다. 

그러나 주님은 우리가 마귀의 자녀였을 때 우리를 사랑하사 원수였던 우리를 용서하여 주시고 자녀로 받아주셨다. 

만약 예수님이 원수였던 우리를 포기했다면 우리는 소망 없는 삶을 살고 있을 것이다.

8. 인간 찾기(해석)

9.적용(나):
최근 일본 단기선교를 다녀왔다. 한국하고 가까운 나라인데 55년 만에 처음 방문하였다. 

그런 이유는 개인적으로 일본에 관심이 없었다. 어릴 때부터 일본에 대한 반일 감정이 많았기 때문이다. 

그러나 현장에 가서 노방 전도를 막상 하니 그들 또한 주님이 필요한 영혼들임을 느꼈다. 

역사적으로 대한민국에 피해를 비록 주었지만, 사랑으로 그들에게 복음을 전하니 마음에 주님의 사랑을 크게 느꼈다. 

그때 일본인들이 너무 불쌍하게 느껴졌다. 기독교 비율이 1% 미만인 그들 대부분이 지옥 간다고 생각하니 더욱 마음이 아팠다. 

주님은 더욱 아파하실 거란 생각이 든다.  더욱 일본의 복음화를 위하여 기도하면 전파하는데 힘써야겠다.

10. 영적터치 (단어 또는 구절)
36절: 너희 아버지의 자비로우심 같이 너희도 자비로운 자가 되라.

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-05-31', '누가복음', '6장 41~49절', '&nbsp;', '(누가복음 6장)
41. 어찌하여 형제의 눈 속에 있는 티는 보고 네 눈 속에 있는 들보는 깨닫지 못하느냐
42. 너는 네 눈 속에 있는 들보를 보지 못하면서 어찌하여 형제에게 말하기를 형제여 나로 네 눈 속에 있는 티를 빼게 하라 할 수 있느냐 외식하는 자여 먼저 네 눈 속에서 들보를 빼라 그 후에야 네가 밝히 보고 형제의 눈 속에 있는 티를 빼리라
43. 못된 열매 맺는 좋은 나무가 없고 또 좋은 열매 맺는 못된 나무가 없느니라
44. 나무는 각각 그 열매로 아나니 가시나무에서 무화과를, 또는 찔레에서 포도를 따지 못하느니라
45. 선한 사람은 마음에 쌓은 선에서 선을 내고 악한 자는 그 쌓은 악에서 악을 내나니 이는 마음에 가득한 것을 입으로 말함이니라
46.  너희는 나를 불러 주여 주여 하면서도 어찌하여 내가 말하는 것을 행하지 아니하느냐
47. 내게 나아와 내 말을 듣고 행하는 자마다 누구와 같은 것을 너희에게 보이리라
48. 집을 짓되 깊이 파고 주추를 반석 위에 놓은 사람과 같으니 큰 물이 나서 탁류가 그 집에 부딪치되 잘 지었기 때문에 능히 요동하지 못하게 하였거니와
49. 듣고 행하지 아니하는 자는 주추 없이 흙 위에 집 지은 사람과 같으니 탁류가 부딪치매 집이 곧 무너져 파괴됨이 심하니라 하시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 6월01일 
누가복음 6장41절~49절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
눈 속에 있는 티: 41절 42절 
눈 속에 있는 들보: 41절 42절(2)
못된: 43절(2)
좋은:43절(2)
나무: 43절(2) 44절(2) 
열매: 43절(2) 44절
선: 45절(2)
악: 45절(2)
행하지 않음: 46절 49절 

4.주제 만들기: 
눈 속에 있는 티와 들보.

5.하나님 찾기 (관찰)
제자들에게 다른 사람을 판단하지 말것과 듣고 행함을 가르치시는 예수.

6.인간 찾기(관찰)
다른 사람을 쉽게 판단하지 말기.
듣는 것은 행함으로 실천하기.

7.하나님 찾기(해석)

8. 인간 찾기(해석)
예수님은 제자들을 향하여 좋은 열매를 맺는 좋은 나무가 되기를 말씀하셨다. 

좋은 나무가 되기 위해서는 기본적으로 자신을 잘 성찰되어야 함을 권고하신다. 

사람은 누구나 약점이 있고 부족한 인간인데 그러한 부분을 감추기 위해 다른 사람의 약점을 비판하는 경향이 있다. 

그러한 사람을 향하여 예수님은 "외식하는 자여" 리고 외치고 계신다. 

현대 시대에도 마찬가지로 다른 사람들의 약점이나 치부를 드러냄으로써 자신을 의인화하는 수많은 유튜버나 매스컴에 종사하는 사람들이 있다. 

설령 자신이 그러한 정의로운 일을 하는 듯하더라도 조용히 각자 골방에 들어가면 양심의 소리가 자신을 향하여 메아리칠 수 있다고 생각한다. 

"외식하는 자요"라고 말이다. 그러므로 예수님의 오늘 교훈은 아마도 자신을 잘 돌아보고 쉽게 다른 사람을 판단하지 말 것을 가르치고자 하는 듯하다. 결국 인간은 좋은 열매를 얻기 위해서는 주님 나무에 잘 매달려 있어야 함을 깨우친다. 

나의 시각이 아닌 주님 시각으로 세상을 바라보는 것이 지혜로운 삶인 것 같다.

9.적용(나):
다른사람을 판단 하지말고 도리어 허물이 있다면 감싸주고 더욱 주님의 사랑을 나누는 사람이 되야겠다.

10. 영적터치 (단어 또는 구절)
41절: 어찌하여 형제의 눈속에 있는 티는 보고 네눈속에 있는들보는 깨닫지 못하느냐 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-01', '누가복음', '7장 1~10절', '예수님께서 놀란 백부장의 믿음', '[눅7:1-10]
1 예수께서 모든 말씀을 백성에게 들려 주시기를 마치신 후에 가버나움으로 들어가시니라
2 어떤 백부장의 사랑하는 종이 병들어 죽게 되었더니
3 예수의 소문을 듣고 유대인의 장로 몇 사람을 예수께 보내어 오셔서 그 종을 구해 주시기를 청한지라
4 이에 그들이 예수께 나아와 간절히 구하여 이르되 이 일을 하시는 것이 이 사람에게는 합당하니이다
5 그가 우리 민족을 사랑하고 또한 우리를 위하여 회당을 지었나이다 하니
6 예수께서 함께 가실새 이에 그 집이 멀지 아니하여 백부장이 벗들을 보내어 이르되 주여 수고하시지 마옵소서 내 집에 들어오심을 나는 감당하지 못하겠나이다
7 그러므로 내가 주께 나아가기도 감당하지 못할 줄을 알았나이다 말씀만 하사 내 하인을 낫게 하소서
8 나도 남의 수하에 든 사람이요 내 아래에도 병사가 있으니 이더러 가라 하면 가고 저더러 오라 하면 오고 내 종더러 이것을 하라 하면 하나이다
9 예수께서 들으시고 그를 놀랍게 여겨 돌이키사 따르는 무리에게 이르시되 내가 너희에게 이르노니 이스라엘 중에서도 이만한 믿음은 만나보지 못하였노라 하시더라
10 보내었던 사람들이 집으로 돌아가 보매 종이 이미 나아 있었더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 예수(1,3,6,9절)
- 백부장(2,4,5절)
- 종(2,3,8,10절)
- 감당하지 못하겠나이다(6,7절)

4. 주제만들기: 예수님께서 놀란 백부장의 믿음

5. 하나님 찾기 (관찰)
- 백부장의 말을 들으시고 놀라시는 예수님

6. 인간 찾기 (관찰)
- 종이 병에 걸려 예수님을 찾아가 낫게 해달라고 요청하는 백부장
- 백부장에 대해 말해주는 유대인의 장로들
- 예수님이 들어오심을 감당하지 못하겠다고 고백하는 백부장, 말씀만으로 종이 나을 것을 믿는 백부장

7. 하나님 찾기 (해석)
- 예수님은 간절한 요청에 백부장의 종을 고쳐주고자 하셨다. 그의 집에 방문하려 할 때 백부장의 고백을 듣고 백부장의 믿음에 깜짝 놀라시며, 이스라엘에서 그만한 믿음을 보지 못했다고 말씀하셨다.
- 하나님은 우리의 중심을 보신다. 백부장이 가진 믿음이 어떠한 결과를 보여주는지 우리에게 알려주신다.

8. 인간(해석):
- 유대인의 장로들이 직접 나서서 백부장에 대해 예수님께 간절히 구한 것으로 보아 그가 어떤 삶을 살았고, 어떠한 성품인지 알 수 있다.
- 백부장은 예수님의 방문에 감당하지 못한다는 말고 예수님의 권세와 능력을 인정하고 자신을 낮추는 겸손함까지 보여주었다.
- 말씀만으로 종이 나을 수 있다는 믿음의 고백은 예수님을 놀라게까지 하였다. 
- 우리가 갖추어야 할 성품과 믿음이다.

9. 적용(나): 
- 우리의 믿음을 더욱 굳건하게 해주시도록 기도해야겠다.
- 예수님께서 놀라시는 믿음의 삶을 살아가야겠다.

10. 영적터치(단어/구절)
- 그가 우리 민족을 사랑하고 또한 우리를 위하여 회당을 지었나이다 하니
- 주께 나아가기도 감당하지 못할 줄을 알았나이다

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-02', '누가복음', '7장 11~20절', '과부의 외아들을 살리심', '누가복음 7장
11   그 후에 예수께서 나인이란 성으로 가실새 제자와 많은 무리가 동행하더니
12   성문에 가까이 이르실 때에 사람들이 한 죽은 자를 메고 나오니 이는 한 어머니의 독자요 그의 어머니는 과부라 그 성의 많은 사람도 그와 함께 나오거늘
13   주께서 과부를 보시고 불쌍히 여기사 울지 말라 하시고
14   가까이 가서 그 관에 손을 대시니 멘 자들이 서는지라 예수께서 이르시되 청년아 내가 네게 말하노니 일어나라 하시매
15   죽었던 자가 일어나 앉고 말도 하거늘 예수께서 그를 어머니에게 주시니
16   모든 사람이 두려워하며 하나님께 영광을 돌려 이르되 큰 선지자가 우리 가운데 일어나셨다 하고 또 하나님께서 자기 백성을 돌보셨다 하더라
17   예수께 대한 이 소문이 온 유대와 사방에 두루 퍼지니라
18   요한의 제자들이 이 모든 일을 그에게 알리니
19   요한이 그 제자 중 둘을 불러 주께 보내어 이르되 오실 그이가 당신이오니이까 우리가 다른 이를 기다리오리이까 하라 하매
20   그들이 예수께 나아가 이르되 침례 요한이 우리를 보내어 당신께 여쭈어 보라고 하기를 오실 그이가 당신이오니이까 우리가 다른 이를 기다리오리이까 하더이다 하니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
예수: 11, 14, 15, 17, 20
어머니: 12(2), 15
과부: 12, 13 
사람: 12(2), 16
제자: 11, 18, 19
요한: 18, 19, 20
오실 그이가 당신이오니이까 우리가 다른 이를 기다리오리이까: 19, 20

4.주제 만들기: 과부의 외아들을 살리심

5.하나님 찾기(관찰)
- 예수님께서 과부를 보시고 불쌍히 여기사 아들을 살려주심

6.인간 찾기(관찰)
- 예수님을 따르는 제자들과 많은 무리
- 상여를 뒤따르는 과부와 많은 사람
- 살아난 외아들
- 예수님이 죽었던 청년을 살리신 것에 대해 침례 요한에게 전하는 요한의 제자들

7.하나님 찾기(해석)
- 예수님은 외아들을 잃은 과부를 불쌍히 여기시고 울지 말라 하셨다.
- 상여를 뒤따르는 과부의 딱한 사정을 잘 아셨을 뿐만 아니라,
- 외아들을 잃은 과부에게 울리 말라 하셨다.
- 아마도 그 과부가 절망에 빠져 울고 있는 모습이 예수님의 마음을 아프게 했던 것 같다.
- 나아가 잃어버린 양들을 애타게 찾는 하나님의 마음이, 
- 외아들을 잃은 과부의 마음과 비슷했는지도 모르겠다.

- 청년아 일어나라 명하시고 일어나자 과부에게 돌려주셨다.
- 사망도 예수님의 명령 앞에서는 물러날 수 밖에 없다.

8.인간 찾기(해석)
- 예수님의 기적을 보고 따라온 많은 무리도,
- 과부와 많은 사람도 죽은 자가 예수님 명령에 일어나는 것을 보고 경이로움을 느겼을 것이다.
- 이 기적은 지금까지의 기적과는 다른 차원의 것이었다.

- 침례 요한의 제자들이 그 자리에 있었는지, 소문을 들었는지 모르겟으나,
- 그 기적에 대해 침례 요한에게 이야기함
- 놀라운 소식을 들은 침례 요한은 예수님이 메시아임을 확신하게 되었고,
- 제자들을 예수님께 보내어 메시아가 맞는지, 아니면 다른 분을 기다려야 하는지 확인하게 함.

9.적용(나) 
- 예수님이 잃어버린 양들이 돌아오길 간절히 바라시며 슬피 울고 계실 것만 같다.
- 힘을 내어 보내신 곳에서 전도를 해야겠다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-03', '누가복음', '7장 21~30절', '&nbsp;', '(누가복음 7장)
21. 마침 그 때에 예수께서 질병과 고통과 및 악귀 들린 자를 많이 고치시며 또 많은 맹인을 보게 하신지라
22. 예수께서 대답하여 이르시되 너희가 가서 보고 들은 것을 요한에게 알리되 맹인이 보며 못 걷는 사람이 걸으며 나병환자가 깨끗함을 받으며 귀먹은 사람이 들으며 죽은 자가 살아나며 가난한 자에게 복음이 전파된다 하라
23. 누구든지 나로 말미암아 실족하지 아니하는 자는 복이 있도다 하시니라
24. 요한이 보낸 자가 떠난 후에 예수께서 무리에게 요한에 대하여 말씀하시되 너희가 무엇을 보려고 광야에 나갔더냐 바람에 흔들리는 갈대냐
25. 그러면 너희가 무엇을 보려고 나갔더냐 부드러운 옷 입은 사람이냐 보라 화려한 옷을 입고 사치하게 지내는 자는 왕궁에 있느니라
26. 그러면 너희가 무엇을 보려고 나갔더냐 선지자냐 옳다 내가 너희에게 이르노니 선지자보다도 훌륭한 자니라
27. 기록된 바 보라 내가 내 사자를 네 앞에 보내노니 그가 네 앞에서 네 길을 준비하리라 한 것이 이 사람에 대한 말씀이라
28. 내가 너희에게 말하노니 여자가 낳은 자 중에 요한보다 큰 자가 없도다 그러나 하나님의 나라에서는 극히 작은 자라도 그보다 크니라 하시니
29. 모든 백성과 세리들은 이미 요한의 세례를 받은지라 이 말씀을 듣고 하나님을 의롭다 하되
30. 바리새인과 율법교사들은 그의 세례를 받지 아니함으로 그들 자신을 위한 하나님의 뜻을 저버리니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 6월04일 
누가복음 6장21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
너희가 무엇을 보려고: 24절 25절 26절
맹인: 21절 22절
고침/깨끗함: 21절 22절
침례요한 제자들: 24절(2) 25절 26절 28절 
예수: 21절 22절 23절 24절 26절 27절 28절

4.주제 만들기: 
침례요한 제자들에게 가르치시는 예수.

5.하나님 찾기 (관찰)
질병과 악귀들린 자들을 고치시는 예수.
침례요한 제자들을 가르치시는 예수.

6.인간 찾기(관찰)
예수께 고침을 받은 무리들.
예수께로 다가오는 침례요한 제자들.

7.하나님 찾기(해석)
예수님은 수많은 기적을 행하셨다. 그리고 복음을 천국 복음을 전파하셨다. 

다가오는 침례 요한 제자들에게 복음의 본질을 말씀하신다. 제자들을 향하여 말씀하신다. 

"너희가 무엇을 보려고 나갔더냐." 이 말씀 안에는 깊은 뜻이 있는 것 같다. 

사람들이 예수님을 따르는 이유는 이 땅에서의 부드러운 좋은 옷 그리고 화려한 옷을 기대하며 주님을 찾는 경우가 많다. 

그것을 능력이라 쉽게 착각할 수 있디. 도리어 예수님은 능력은 행하되 화려함보다는 고난과 헌신 그리고 가난을 선택하셨다. 

세상에서 가장 높은 침례 요한을 천국에서는 가장 작은 자라 말씀하심의 의미는 무엇인가?


단지 겸손을 강조하신 것일까? 아마도 세상과 비교할 수 없는 영원한 천국의 화려함을 표현하신 것은 아닌지 생각해 본다. 

그러한 곳의 소유주이신 주님이 이 땅에서 화려함에 관심을 가질 필요가 없을 것으로 생각한다. 주님은 오직 생명에 관심이 있으심이 확실하다.

8. 인간 찾기(해석)

9.적용(나):
세상의 인기를 추구하지말고 오직 복음전파를 통하여 하나님나라 확장을 위하여 더욱 힘써야겠다.

10. 영적터치 (단어 또는 구절)
25절: 너희가 무엇을 보려고 나갔더냐.

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-04', '누가복음', '7장 31~40절', '바리새인과 죄를 지은 한 여자&nbsp;', '누가복음 7장
31   또 이르시되 이 세대의 사람을 무엇으로 비유할까 무엇과 같은가
32   비유하건대 아이들이 장터에 앉아 서로 불러 이르되 우리가 너희를 향하여 피리를 불어도 너희가 춤추지 않고 우리가 곡하여도 너희가 울지 아니하였다 함과 같도다
33   침례 요한이 와서 떡도 먹지 아니하며 포도주도 마시지 아니하매 너희 말이 귀신이 들렸다 하더니
34   인자는 와서 먹고 마시매 너희 말이 보라 먹기를 탐하고 포도주를 즐기는 사람이요 세리와 죄인의 친구로다 하니
35   지혜는 자기의 모든 자녀로 인하여 옳다 함을 얻느니라
36   한 바리새인이 예수께 자기와 함께 잡수시기를 청하니 이에 바리새인의 집에 들어가 앉으셨을 때에
37   그 동네에 죄를 지은 한 여자가 있어 예수께서 바리새인의 집에 앉아 계심을 알고 향유 담은 옥합을 가지고 와서
38   예수의 뒤로 그 발 곁에 서서 울며 눈물로 그 발을 적시고 자기 머리털로 닦고 그 발에 입맞추고 향유를 부으니
39   예수를 청한 바리새인이 그것을 보고 마음에 이르되 이 사람이 만일 선지자라면 자기를 만지는 이 여자가 누구며 어떠한 자 곧 죄인인 줄을 알았으리라 하거늘
40   예수께서 대답하여 이르시되 시몬아 내가 네게 이를 말이 있다 하시니 그가 이르되 선생님 말씀하소서

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
비유: 31, 32
죄인: 34, 39
바리새인: 6(2), 7, 9
여자: 7, 9
향유: 7, 8

4.주제 만들기: 바리새인과 죄를 지은 한 여자 

5.하나님 찾기(관찰)
- 이 세대의 사람(특히, 요한의 세례를 받지 않은 바리새인)을 장터의 아이들을 비유로 들어 말씀하심
- 배리새인의 집에 앉으심

6.인간 찾기(관찰)
- 한 바리새인이 예수님을 자기 집으로 초대함
- 죄를 지은 한 여자가 예수님의 발에 입맞추고 향유를 부음

7.하나님 찾기(해석)
- 하나님께서 침례 요한을 예수님 앞에 보내셨으나 이 세대의 사람들이 요한의 침례를 받지 않은 것에 대해 장터의 아이들 비유로 말씀하심
- 그들이 침례 요한도 예수님도 각각 다른 이유로 비난하며 따르지 않은 것을 지적하심
- 그 세대의 바리새인들은 권력과 자신들이 쌓은 지식에 취해 있던 것으로 보임

8.인간 찾기(해석)
- 죄를 지은 한 여인이 눈물로 예수님의 발을 적시고 머리털로 발을 닦고 발에 입 맞추고 향유를 부었다
- 그 여인은 귀신 들렸었거나 불치병에 걸렸었거나 간음했던 사람이었고
- 예수님께서 그 여인을 낫게(용서) 해주셨을 것이다.
- (어쩌면 그 여인은 예수님이 메시아 되심을 깨달았는지도 모른다.)
- 그래서 너무나 감사해서 예수님을 찾아가 감사드리며 감격의 눈물을 흘리며 그렇게 했을 것이다.

- 한편 바리새인은 그 순간 예수님이 선지자라면 저 여자가 죄인인 것을 알았으리라 생각하며 예수님을 마음으로 얕잡아 봄

9.적용(나) 
- 복음을 비판할 사람들은 어떤 이유를 들어서든 비판할 것이다.
- 그들의 비판 여부를 떠나서 나는 예수님을 따라 복음을 전하면 그만이다.
- ‘너희가 피곤하여 낙심하지 않기 위하여 죄인들이 이같이 자기에게 거역한 일을 참이신 이를 생각하라’ 히 12:3  

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-05', '누가복음', '7장 41~50절', '빚진 자임을 깨닫는 자와 깨닫지 못하는 자', '[눅7:41-50]
41 이르시되 빚 주는 사람에게 빚진 자가 둘이 있어 하나는 오백 데나리온을 졌고 하나는 오십 데나리온을 졌는데
42 갚을 것이 없으므로 둘 다 탕감하여 주었으니 둘 중에 누가 그를 더 사랑하겠느냐
43 시몬이 대답하여 이르되 내 생각에는 많이 탕감함을 받은 자니이다 이르시되 네 판단이 옳다 하시고
44 그 여자를 돌아보시며 시몬에게 이르시되 이 여자를 보느냐 내가 네 집에 들어올 때 너는 내게 발 씻을 물도 주지 아니하였으되 이 여자는 눈물로 내 발을 적시고 그 머리털로 닦았으며
45 너는 내게 입맞추지 아니하였으되 그는 내가 들어올 때로부터 내 발에 입맞추기를 그치지 아니하였으며
46 너는 내 머리에 감람유도 붓지 아니하였으되 그는 향유를 내 발에 부었느니라
47 이러므로 내가 네게 말하노니 그의 많은 죄가 사하여졌도다 이는 그의 사랑함이 많음이라 사함을 받은 일이 적은 자는 적게 사랑하느니라
48 이에 여자에게 이르시되 네 죄 사함을 받았느니라 하시니
49 함께 앉아 있는 자들이 속으로 말하되 이가 누구이기에 죄도 사하는가 하더라
50 예수께서 여자에게 이르시되 네 믿음이 너를 구원하였으니 평안히 가라 하시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 빚(41절)
- 탕감(42,43절)
- 사랑(47절)
- 시몬(43,44,45,46절)
- 여자(44,45,46,47,48,50절)
- 죄 사함(48,49절)

4. 주제만들기: 빚진 자임을 깨닫는 자와 깨닫지 못하는 자

5. 하나님 찾기 (관찰)
- 빚진 자의 빚을 탕감해주는 비유를 하심
- 바리새인과 여자의 태도를 비교하여 말씀하심
- 여자의 죄를 사해주시고 여자의 믿음이 구원하였다 말씀하심

6. 인간 찾기 (관찰)
- 여자는 눈물로 예수님의 발을 씻기고, 발에 입맞추며, 향유를 발에 부음
- 바리새인은 예수님을 대접하였으나, 여자와 같이 하지 않음
- 바리새인은 예수님을 메시아가 아닌 선지자 정도로 생각함

7. 하나님 찾기 (해석) 
- 예수님은 자신을 시험하고, 자신을 선지자 정도로 생각하는 바리새인에게 여인의 행동과 비교하며 말씀하셨다.
- 빚이 많고 적음의 비유는 죄의 많고 적음을 이야기 한 것이 아니라 자신이 죄인임을 깨달은 자와 깨닫지 못한 자를 의미할 것이다. 우리는 모두 죄인이므로 서로의 죄가 많고 적음을 비교할 수 없다. 
- 예수님께선 자신이 메시아임을 깨달은 여인의 행동이 식사를 청한 바리새인의 행동과 다를 수 밖에 없음을 설명하셨다.

8. 인간(해석):
- 바리새인과 여인의 모습은 교회의 모습과 같다. 교회를 다니지만 예수님을 제대로 알지 못하는 사람들(나도 마찬가지이다), 예수님을 잘 믿는다고 착각하며 교만한 삶을 사는 사람들 등의 모습이다. 
- 예수님이 삶의 구원자이고, 우리의 죄를 사하여 주신 분임을 깊이 깨닫는다면 예수님을 향한 우리의 삶의 태도는 여인과 같이 달라야 한다. 

9. 적용(나): 
- 예수님을 위해 나의 모든 것을 내어드릴 수 있는 믿음이 필요하다. 성령님의 특별한 은혜를 계속 간구해야겠다.
- 우리는 모두 죄인이다. 예수님을 알지 못하는 죄에 빠져있다. 예수님의 사랑을 깨달을 수 있도록 전도에 힘써야겠다.

10. 영적터치(단어/구절)
- 탕감 받은 자

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-06', '누가복음', '8장 1~10절', '&nbsp;', '(누가복음 8장)
1.  그 후에 예수께서 각 성과 마을에 두루 다니시며 하나님의 나라를 선포하시며 그 복음을 전하실새 열두 제자가 함께 하였고
2. 또한 악귀를 쫓아내심과 병 고침을 받은 어떤 여자들 곧 일곱 귀신이 나간 자 막달라인이라 하는 마리아와
3. 헤롯의 청지기 구사의 아내 요안나와 수산나와 다른 여러 여자가 함께 하여 자기들의 소유로 그들을 섬기더라
4.  각 동네 사람들이 예수께로 나아와 큰 무리를 이루니 예수께서 비유로 말씀하시되
5. 씨를 뿌리는 자가 그 씨를 뿌리러 나가서 뿌릴새 더러는 길 가에 떨어지매 밟히며 공중의 새들이 먹어버렸고
6. 더러는 바위 위에 떨어지매 싹이 났다가 습기가 없으므로 말랐고
7. 더러는 가시떨기 속에 떨어지매 가시가 함께 자라서 기운을 막았고
8. 더러는 좋은 땅에 떨어지매 나서 백 배의 결실을 하였느니라 이 말씀을 하시고 외치시되 들을 귀 있는 자는 들을지어다
9.  제자들이 이 비유의 뜻을 물으니
10. 이르시되 하나님 나라의 비밀을 아는 것이 너희에게는 허락되었으나 다른 사람에게는 비유로 하나니 이는 그들로 보아도 보지 못하고 들어도 깨닫지 못하게 하려 함이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 6월07일 
누가복음 8장01절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
하나님의 나라: 1절 10절
비유: 4절 9절 10절
예수: 1절 4절 
씨: 5절(2) 
떨어짐: 5절 6절 8절
선포/전함: 1절

4.주제 만들기: 
사역을 하시는 예수.

5.하나님 찾기 (관찰)
복음(하나님 나라)을 선포하시는 예수.
악귀를 쫓고 병자를 치유하시는 예수.
비유로 천국복음을 말씀 하시는 예수.

6.인간 찾기(관찰)
말씀을 듣는 무리.
병고침을 받는 사람들.
악귀가 몸에서 떠남을 받는 사람들.

7.하나님 찾기(해석)
예수님의 사역을 보면 공통으로 하시는 사역이 있다. 

천국 복음을 선포하시기 전에 무리 중에 귀신 들린 자나 병든 자를 만나시고 귀신도 쫓고 병도 고쳐주신다. 

그리고 예수님께 몰려드는 사람들에게 천국 복음을 선포하신다. 행하실 때 예수님은 가난한 자 힘없는 자 대상으로만 은혜를 베풀지 않으셨다. 

그때 당시 기득권 층이라 볼 수 있는 헤롯왕의 청지기가 온 것을 확인할 수 있다. 예수님은 누구든지 천국 복음을 알리시기를 원하셨다. 

사실 영적인 눈으로 보면 부유한 자나 건강한 자나 모두 주님의 은혜가 필요한 죄인이요 불쌍한 사람들이기 때문이다. 

주님의 관점으로 보면 이 시대의 선진국이나 가난한 후진국이나 가릴 것 없이 복음이 필요함을 깨우친다.

8. 인간 찾기(해석)

9.적용(나):
복음 전파를 도울수 있는 치유와 귀신쫓는 능력이 사역 가운데 더욱 체험되고 나타날수 있도록 주님께 간구해야겠다. 

또한 복음을 주님처럼 맞춤형(비유)으로 지혜롭게 잘 전파할수 있도록 주님을 더욱 의지해야겠다.

10. 영적터치 (단어 또는 구절)
1절: 하나님의 나라를 선포하시며 그 복음을 전하실새.

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-07', '누가복음', '8장 11~20절', '&nbsp;', '(누가복음 8장)
11. 이 비유는 이러하니라 씨는 하나님의 말씀이요
12. 길 가에 있다는 것은 말씀을 들은 자니 이에 마귀가 가서 그들이 믿어 구원을 얻지 못하게 하려고 말씀을 그 마음에서 빼앗는 것이요
13. 바위 위에 있다는 것은 말씀을 들을 때에 기쁨으로 받으나 뿌리가 없어 잠깐 믿다가 시련을 당할 때에 배반하는 자요
14. 가시떨기에 떨어졌다는 것은 말씀을 들은 자이나 지내는 중 이생의 염려와 재물과 향락에 기운이 막혀 온전히 결실하지 못하는 자요
15. 좋은 땅에 있다는 것은 착하고 좋은 마음으로 말씀을 듣고 지키어 인내로 결실하는 자니라
16.  누구든지 등불을 켜서 그릇으로 덮거나 평상 아래에 두지 아니하고 등경 위에 두나니 이는 들어가는 자들로 그 빛을 보게 하려 함이라
17. 숨은 것이 장차 드러나지 아니할 것이 없고 감추인 것이 장차 알려지고 나타나지 않을 것이 없느니라
18. 그러므로 너희가 어떻게 들을까 스스로 삼가라 누구든지 있는 자는 받겠고 없는 자는 그 있는 줄로 아는 것까지도 빼앗기리라 하시니라
19.  예수의 어머니와 그 동생들이 왔으나 무리로 인하여 가까이 하지 못하니
20. 어떤 이가 알리되 당신의 어머니와 동생들이 당신을 보려고 밖에 서 있나이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 6월08일 
누가복음 8장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
하나님 말씀/씨: 11절 12절 13절 14절  15절 
빼앗는/배반/결실하지 못하는/막혀/빼앗기리라: 12절 13절 14절 18절
4가지 밭(길,바위,가시떨기,좋은 땅)

4.주제 만들기: 
예수님의 비유(4가지 밭)

5.하나님 찾기 (관찰)
비유(4가지 밭)로 하나님 나라를 가르치시는 예수.

6.인간 찾기(관찰)
예수님께 다가오는 예수의 어머니와 동생들.(무리들로 인하여 가까이 오지못함)

7.하나님 찾기(해석)
예수님은 하나님 나라에 대하여 4가지 땅(마음)을 비유로 설명하셨다. 

하나님의 말씀인 ''씨''가 길가, 바위 위, 가시 떨기나무땅, 그리고 좋은 땅에 떨어졌을 때의 각기 다른 반응과 결과를 말씀하셨다. 

좋은 땅(마음)을 제외한 나머지 땅은 하나님 말씀이 떨어져도 온전한 열매를 맺지 못한다. 

그러나 좋은 땅은 인내로 인하여 좋은 열매를 맺는다는 것이다. 

열매를 맺지 못하도록 존재하는 마귀가 있고 그 마귀는 하나님의 자녀들이 말씀을 받은 후 삶에서 인내하지 못하도록 하는 것이 중요한 관점이라는 깨우침을 가졌다. 

반대로 그러면 인내하는 태도를 보이는 힘만 있으면 열매는 자연스럽게 맺게 되는 것은 아닌가? 

아마도 그것은 천국에 대한 소망을 뜻하는 것 같다. 목표나 목적이 있으면 그 사람은 어떠한 시련이나 고난 또는 유혹이 오더라도 모든 방해 요소를 극복할 수 있을 것이다. 

모든 사람이나 단체는 반드시 마귀로부터 마음의 공격을 받는다고 생각할 때 ''비전''의 중요성을 더욱 느끼게 된다. 

우리 남북 청년연합 선교에 하나님은 새로운 비전인 세계 복음화에 참여할 수 있는 구체적인 비전을 주셨다. 

얼마나 감사한 일인지 다시 되새기게 된다. 그 비전 때문에 우리 공동체와 개인이 은혜의 마음을 지키고 복음의 열매를 맺을 것을 생각하니 더욱 감개무량하다.

8. 인간 찾기(해석)

9.적용(나):
받은 비전(세계 복음화)을 소중하게 여기며 좋은 열매를 맺는데 최선을 다하여야겠다.

10. 영적터치 (단어 또는 구절)
15절: 인내로 결실하는 자니라.

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-08', '누가복음', '8장 21~30절', '예수님의 명령을 따르기 필요한 완전한 믿음', '[눅8:21-30]
21 예수께서 대답하여 이르시되 내 어머니와 내 동생들은 곧 하나님의 말씀을 듣고 행하는 이 사람들이라 하시니라
22 하루는 제자들과 함께 배에 오르사 그들에게 이르시되 호수 저편으로 건너가자 하시매 이에 떠나
23 행선할 때에 예수께서 잠이 드셨더니 마침 광풍이 호수로 내리치매 배에 물이 가득하게 되어 위태한지라
24 제자들이 나아와 깨워 이르되 주여 주여 우리가 죽겠나이다 한대 예수께서 잠을 깨사 바람과 물결을 꾸짖으시니 이에 그쳐 잔잔하여지더라
25 제자들에게 이르시되 너희 믿음이 어디 있느냐 하시니 그들이 두려워하고 놀랍게 여겨 서로 말하되 그가 누구이기에 바람과 물을 명하매 순종하는가 하더라
26 그들이 갈릴리 맞은편 거라사인의 땅에 이르러
27 예수께서 육지에 내리시매 그 도시 사람으로서 귀신 들린 자 하나가 예수를 만나니 그 사람은 오래 옷을 입지 아니하며 집에 거하지도 아니하고 무덤 사이에 거하는 자라
28 예수를 보고 부르짖으며 그 앞에 엎드려 큰 소리로 불러 이르되 지극히 높으신 하나님의 아들 예수여 당신이 나와 무슨 상관이 있나이까 당신께 구하노니 나를 괴롭게 하지 마옵소서 하니
29 이는 예수께서 이미 더러운 귀신을 명하사 그 사람에게서 나오라 하셨음이라 (귀신이 가끔 그 사람을 붙잡으므로 그를 쇠사슬과 고랑에 매어 지켰으되 그 맨 것을 끊고 귀신에게 몰려 광야로 나갔더라)
30 예수께서 네 이름이 무엇이냐 물으신즉 이르되 군대라 하니 이는 많은 귀신이 들렸음이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 배(22,23절)
- 잠(23,24절)
- 바람, 물(24,25절)
- 귀신(27,29,30절)
- 예수(21,23,24,26,27,28,29,30절)
- 제자(22,24,25절)

4. 주제만들기: 예수님의 명령을 따르기 필요한 완전한 믿음

5. 하나님 찾기 (관찰)
- 호수 저편으로 건너가자 말씀하신 예수님
- 배를 타고 이동 중에 잠드신 예수님
- 제자들의 요청에 일어나 바람과 물을 꾸짖으신 예수님
- 제자들의 믿음에 대해 말씀하신 예수님
- 거라사인에서 귀신을 만나 나오게 하심
- 귀신에게 이름이 무엇이냐 묻는 예수님

6. 인간 찾기 (관찰)
- 제자들의 예수님의 명령에 순종하여 호수 건너편으로 가는 배를 탔다.
- 광풍을 만나자 두려움에 예수님을 깨워 상황을 전달했다.

7. 하나님 찾기 (해석) 
- 예수님께선 호수 저편으로 건너가자 말씀하셨다. 예수님께서 말씀하셨다는 것은 예수님께서 반드시 이루신다는 것이다. 제자들의 상황에선 호수 저편으로 반드시 갈 수 있다는 말이다. 
- 광풍에 놀라 예수님을 깨우는 제자들을 책망하신 예수님은 하나님의 언약이 반드시 이루어짐을 알려주고 싶으셨을 것이다. 

8. 인간(해석):
- 제자들은 호수 저편으로 가자는 예수님의 명령에 순종했다. 
- 많은 기적을 만드시는 예수님과 함께하는 것이 즐겁고, 영광스러웠을 것이다. 
- 그러나 예기치 못한 광풍을 만나자 예수님을 깨웠다. 예수님께서 믿음이 어디있느냐라고 여쭤보신 것으로 보아, 당신을 따라 왔는데 이게 어떻게 된 일이냐와 같은 생각을 했을 것 같다.
- 하나님께서 분명히 말씀하시는 일에는 완전한 믿음이 필요하다. 그 길을 따라가는 가운데 일어나는 여러 풍파는 하나님께서 우리를 단련시키는 과정이다. 
- 내게 온전한 믿음이 필요함을 깨닫는다. 

9. 적용(나): 
- 하나님을 의지한다는 것을 말로만 하는 것이 아니라 믿음으로 이루고 싶다. 하나님을 온전히 믿는 믿음이 내 안에 가득 임하길 기도해야겠다.

10. 영적터치(단어/구절)
- 호수 저편으로 건너가자

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-09', '누가복음', '8장 31~40절', '군대 귀신 들린 자를 고치시다', '누가복음 8장
31   무저갱으로 들어가라 하지 마시기를 간구하더니
32   마침 그 곳에 많은 돼지 떼가 산에서 먹고 있는지라 귀신들이 그 돼지에게로 들어가게 허락하심을 간구하니 이에 허락하시니
33   귀신들이 그 사람에게서 나와 돼지에게로 들어가니 그 떼가 비탈로 내리달아 호수에 들어가 몰사하거늘
34   치던 자들이 그 이루어진 일을 보고 도망하여 성내와 마을에 알리니
35   사람들이 그 이루어진 일을 보러 나와서 예수께 이르러 귀신 나간 사람이 옷을 입고 정신이 온전하여 예수의 발치에 앉아 있는 것을 보고 두려워하거늘
36   귀신 들렸던 자가 어떻게 구원 받았는지를 본 자들이 그들에게 이르매
37   거라사인의 땅 근방 모든 백성이 크게 두려워하여 예수께 떠나가시기를 구하더라 예수께서 배에 올라 돌아가실새
38   귀신 나간 사람이 함께 있기를 구하였으나 예수께서 그를 보내시며 이르시되
39   집으로 돌아가 하나님이 네게 어떻게 큰 일을 행하셨는지를 말하라 하시니 그가 가서 예수께서 자기에게 어떻게 큰 일을 행하셨는지를 온 성내에 전파하니라
40   예수께서 돌아오시매 무리가 환영하니 이는 다 기다렸음이러라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
돼지: 32(2), 33
귀신: 32, 33, 35, 36, 38
예수: 35(2), 37(2), 38, 39, 40
사람: 33, 35, 38
어떻게 큰 일을 행하셨는지를: 39(2)
 
4.주제 만들기: 군대 귀신 들린 자를 고치시다

5.하나님 찾기(관찰)
- 군대 귀신이 돼지 떼에게 들어가는 것을 허락하심
- 거라사인 주민들이 떠나시기를 구하매 배를 타고 떠나심
- 군대 귀신이 나감을 받은 사람이 예수님과 함께 있기를 구했으나, 
- 예수님은 집으로 가서 하나님이 하신 큰 일을 말하라 명하심

6.인간 찾기(관찰)
- 군대 귀신 들린 자가 나음을 받음
- 온전해진 자가 예수님의 발치에 앉았음
- 돼지 치던 자들이 돼지 떼가 몰사는 것을 보고 마을로 내려가 사람들에게 본 것을 모두 말함 
- 마을 사람들이 올라와 귀신 들렸던 자가 온전해진 것을 보고 두려워함
- 귀신 들렸던 자가 어떻게 나음을 입었는지 모든 사람에게 말함
- 이 이야기를 들은 자들이 두려워 예수님께 떠나시기를 구함
- 귀신 들렸던 자가 예수님께 함께 있고 싶다고 말함
- 그러나 예수님은 집으로 가서 전하라 하셨고,
- 이 사람은 자기 집과 온 성내에 전파함

7.하나님 찾기(해석)
- 군대 귀신 들린 자를 불쌍히 여기시고 귀신을 쫓아내심
- 귀신은 안심하며 돼지 떼에게 들어갔으나, 그 결국은 모두 죽는 것이있다.

- 마을 사람들이 예수님을 두려워하며 떠나시기를 구하자,
- 좋은 것을 주려 오셨던 예수님은 그들이 구하는 대로 그곳을 떠나심

- 예수님은 귀신 들렸던 자가 함께 가겠다고 하는 것을 막으시고,
- 네 집으로 가라 그리고 하나님이 네게 행한 큰 일을 전하라고 명하셨다.
- 내가 바라는 것과 예수님이 바라는 것에는 차이가 있을 수 있다.
- 잘 느끼고 순종해야 한다.
- 예수님은 자기가 한 일이 아니라, 하나님이 하신 일이라고 겸손하게 말씀하셨다.

8.인간 찾기(해석)
- 마을 사람들이 귀신 들린 자가 온전해 진 것과 돼지 떼가 몰사한 것을 듣고 크게 두려워함
- 예수님은 복음을 들고 오셨고, 구원을 베푸시는데, 이 마을 사람들은 예수님을 두려워하며 떠나시기를 구함
- 예수님의 놀라운 능력과 구원을 보고도 자신들의 유익을 위해 예수님을 떠나라고 하는 것을 보면, 사람들의 생각과 욕망이 얼마나 어리석은 것인지 생각해 보게 된다.

- 귀신 들렸던 자는 예수님을 따라가고 싶었다. 아마도 예수님께 너무나 감사하고, 이 분이 바로 그리스도이심을 깨달았기 때문일 것이다.
- 그러나 예수님은 이 사람을 집으로 가라 명하셨고,
- 그는 순종하여 자기 집으로 가 온 성읍에 예수님의 능력으로 깨끗함을 입었음을 전하였다.
- 그는 자신의 체험을 열정적으로 전파했을 것이며, 온 성읍 사람들은 예수님이 바로 그리스도시라고 전파하는 그의 말을 듣게 되었을 것이다.
- 아마도 그는 큰 전도자가 되었을 것이다.

9.적용(나) 
- 예수님이 좋아 날마다 예수님을 예배하며 살고 싶었다.
- 그러나 세상에 일이 많으니, 가서 일하라는 예수님의 마음을 알게 되었다.
- 그곳이 지금 있는 곳인지 다른 곳인지 나는 아직 알지 못하나,
- 그 말씀에 순종하여 보내진 곳에서 열심히 일하며, 내가 체험한 예수님을 전해야겠다.

10.영적 터치(단어/구절)
  39   집으로 돌아가 하나님이 네게 어떻게 큰 일을 행하셨는지를 말하라 하시니 그가 가서 예수께서 자기에게 어떻게 큰 일을 행하셨는지를 온 성내에 전파하니라

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-10', '누가복음', '8장 41~50절', '&nbsp;', '(누가복음 8장)
41. 이에 회당장인 야이로라 하는 사람이 와서 예수의 발 아래에 엎드려 자기 집에 오시기를 간구하니
42. 이는 자기에게 열두 살 된 외딸이 있어 죽어감이러라 예수께서 가실 때에 무리가 밀려들더라
43. 이에 열두 해를 혈루증으로 앓는 중에 아무에게도 고침을 받지 못하던 여자가
44. 예수의 뒤로 와서 그의 옷 가에 손을 대니 혈루증이 즉시 그쳤더라
45. 예수께서 이르시되 내게 손을 댄 자가 누구냐 하시니 다 아니라 할 때에 베드로가 이르되 주여 무리가 밀려들어 미나이다
46. 예수께서 이르시되 내게 손을 댄 자가 있도다 이는 내게서 능력이 나간 줄 앎이로다 하신대
47. 여자가 스스로 숨기지 못할 줄 알고 떨며 나아와 엎드리어 그 손 댄 이유와 곧 나은 것을 모든 사람 앞에서 말하니
48. 예수께서 이르시되 딸아 네 믿음이 너를 구원하였으니 평안히 가라 하시더라
49. 아직 말씀하실 때에 회당장의 집에서 사람이 와서 말하되 당신의 딸이 죽었나이다 선생님을 더 괴롭게 하지 마소서 하거늘
50. 예수께서 들으시고 이르시되 두려워하지 말고 믿기만 하라 그리하면 딸이 구원을 얻으리라 하시고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 6월11일 
누가복음 8장41절~50절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
회당장 야이로: 41절 42절
혈루병 걸린 여인: 43절 47절 48절 
예수: 42절 44절 45절 46절 48절 50절
외딸: 42절 49절
죽어감/죽음: 42절 49절
구원을 얻음: 48절 50절

4.주제 만들기: 
회당장 야이로와 혈루병 걸린 여인.

5.하나님 찾기 (관찰)
혈루병 걸린 여자를 고쳐주시는 예수.
회당장 야이로의 집으로 가시는 예수.
믿음을 일깨어 주시는 예수.

6.인간 찾기(관찰)
예수님께로 다가오는 무리.
죽어가는 외딸을 고쳐달라고 예수께 무릎꿇고 간구하는 히당장 야이로.
예수님의 옷자락을 모래 붙잡고 병고침을 받은 혈루병 걸린 여인.
아이가 죽었다고 알리는 야이로 사람들.

7.하나님 찾기(해석)

8. 인간 찾기(해석)
회당장 야이로의 심정을 심도 있게 묵상해 보았다. 

12살 된 사랑하는 외딸이 병에 걸려 거의 죽어가고 있을 때 능력자 예수께 나아갔다. 

예수 앞에 무릎을 꿇고 딸이 있는 집으로 모시기를 간청하였다. 그때 야이로는 큰 장벽을 두 개 만난다. 

첫째는 무리였다. 일 초라도 아이한테 빨리 가야 하는데 그들로 인하여 지체되고 있었다. 

두 번째 장벽으로는 한 혈우병 걸린 여인이었다.

그 여인은 자신의 병을 치유 받기 위하여 예수님의 옷자락을 붙잡고 치료의 기적을 받았다. 

그때 야이로의 사람들이 와서 외딸이 이미 죽었다고 회당장 야이로에게 알려주었다.

 야이로의 심정은 분노와 미움으로 가득 차 있었을 것이다. 치유 받은 혈우병 여인을 보면서 더욱 그랬을 것이라 여겨진다.

동일하신 능력자 예수님 앞에서 결과의 시비가 엇갈리게 됨을 본다.
그런데 사실 12년 전에는 정 반대 상황이었다.

그 여인은 공교롭게도 자신의 딸 나이와 같은 12년 동안 병으로 고통을 당하고 있었다. 

어느 가정은 이쁜 딸이 출생한 복된 날이었지만 또 다른 가정에는 슬픈 고통의 출발점이었을 것이다. 

그런데 예수님은 회당장 야이로에게 두려워하지 말고 믿기만 하라 안심시키신다. 

주님의 관점에서는 인간들의 희로애락이 서로 복잡하게 엮어있더라도 상관없이 누구든지 예수님께 간절하게 나아가면 모든 문제를 해결 받을 수 있는 은혜를 주심을 일깨워주고 있다.

9.적용(나):
어떠한 상황에도 더욱 주님께 간절히 구하고 다가가는 신앙인이 되도록 노력해야겠다. 그래서 더욱 전도도 열심히 하고 산기도 및 3331큐티도 더욱 열심히 해야겠다.

10. 영적터치 (단어 또는 구절)
45절: 내게 손을 댄자가 누구냐

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-11', '누가복음', '8장 51~56절', '죽은 아이를 살리시는 예수님&nbsp;', '누가복음 8장
51   그 집에 이르러 베드로와 요한과 야고보와 아이의 부모 외에는 함께 들어가기를 허락하지 아니하시니라
52   모든 사람이 아이를 위하여 울며 통곡하매 예수께서 이르시되 울지 말라 죽은 것이 아니라 잔다 하시니
53   그들이 그 죽은 것을 아는 고로 비웃더라
54   예수께서 아이의 손을 잡고 불러 이르시되 아이야 일어나라 하시니
55   그 영이 돌아와 아이가 곧 일어나거늘 예수께서 먹을 것을 주라 명하시니
56   그 부모가 놀라는지라 예수께서 경고하사 이 일을 아무에게도 말하지 말라 하시니라


3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
아이: 51, 52, 54(2), 55
부모: 51, 56
예수: 52, 54, 55, 56

4.주제 만들기: 죽은 아이를 살리시는 예수님 

5.하나님 찾기(관찰)
- 베드로와 야고보, 요한, 그리고 아이의 부모만 집으로 들어오게 함
- 아이가 죽은 것이 아니라, 자는 것이다 라고 말씀하심
- 아이의 손을 잡고 불러 살리시고, 먹을 것을 주라 명하심
- 이 일을 아무에게도 말하지 말라 명하심

6.인간 찾기(관찰)
- 제자 중에서 베드로와 야고보, 요한, 이 세 사람만이 방에 들어가는 것을 허락받았다.
- 사람들이 죽은 것이 아니라 잔다는 예수님의 말씀을 비웃음 
- 세 제자와 아이의 부모가 아이가 살아나는 것을 목격한다.
- 아이가 살아나고, 먹을 것을 먹었다.

7.하나님 찾기(해석)
- 제자 중에서 세 제자만 들어오게 하셨는데,
- 아마도 이 세 제자는 예수님을 더욱 사랑하는 자들이며, 믿음이 더욱 견고한 자들이었던 것으로 생각된다.
- 죽은 아이를 잔다고 하시며, 살리심
- 예수님은 부활이요, 생명이시다.
- 예수님이 계시기에 우리 신자들의 죽음은 죽음이 아니라, 잠시 자는 것이다.
- 아이가 살아난 것을 알리지 말게 하셨는데,
- 아마도 많은 사람들이 알게 될 경우 소란한 일이 발생할 수 있기 때문에 방지 차원에서 그렇게 하셨을 것으로 생각한다.

8.인간 찾기(해석)
- 세 제자는 예수님이 자기들만 부르셨을 때 정말 기뻤을 것이다.
- 사람들은 예수님을 비웃었다.
- 예수님의 능력을 익히 듣고 알았음에도,
- 자신들이 물리적으로 분명히 죽은 것을 안다는 생각에 예수님을 비웃었다.
- 기적은 내 생각과 상식을 뛰어넘는 것이다.
- 오늘날 과학이 발달하여 많은 사람들이 기독교를 비과학적이라고 비판하는데,
- 과학이 뒤집히는 것도 과학이 발견하는 것도 
- 모두다 하나님이 하시는 것임을 그들도 언젠가 알게 될 것이다.
 
- 아이가 살아나는 것을 지켜본 부모는 정말 놀랍고 기뻤을 것이다.
- 그 놀라움은 사람의 말로는 표현할 수 없는 놀라움이다. 

9.적용(나) 
- 자신을 비웃는 사람들에게 크게 대응하지 않으시고,
- 묵묵히 생명을 살리신 예수님을 닮고 싶다.
- 사람들이 내게 무례하게 대하고, 나를 비웃으면 나는 화가 많이 나는데,
- 예수님은 어떻게 자기를 거절한 사람들을 참으시고 십자가를 지셨는지 그 놀라운 사랑을 이해하기 어렵다.
- 내 머리로는 이해할 수 없는 예수님의 은혜에 감사할 따름이다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-12', '누가복음', '9장 1~10절', '제자들에게 능력을 주신 예수님', '[눅9:1-10]
1 예수께서 열두 제자를 불러 모으사 모든 귀신을 제어하며 병을 고치는 능력과 권위를 주시고
2 하나님의 나라를 전파하며 앓는 자를 고치게 하려고 내보내시며
3 이르시되 여행을 위하여 아무것도 가지지 말라 지팡이나 배낭이나 양식이나 돈이나 두 벌 옷을 가지지 말며
4 어느 집에 들어가든지 거기서 머물다가 거기서 떠나라
5 누구든지 너희를 영접하지 아니하거든 그 성에서 떠날 때에 너희 발에서 먼지를 떨어 버려 그들에게 증거를 삼으라 하시니
6 제자들이 나가 각 마을에 두루 다니며 곳곳에 복음을 전하며 병을 고치더라
7 분봉 왕 헤롯이 이 모든 일을 듣고 심히 당황하니 이는 어떤 사람은 요한이 죽은 자 가운데서 살아났다고도 하며
8 어떤 사람은 엘리야가 나타났다고도 하며 어떤 사람은 옛 선지자 한 사람이 다시 살아났다고도 함이라
9 헤롯이 이르되 요한은 내가 목을 베었거늘 이제 이런 일이 들리니 이 사람이 누군가 하며 그를 보고자 하더라
10 사도들이 돌아와 자기들이 행한 모든 것을 예수께 여쭈니 데리시고 따로 벳새다라는 고을로 떠나 가셨으나

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 가지지말라(3절)
- 제자들(1,6절)
- 어떤 사람은(7,8절)
- 요한(7,9절)

4. 주제만들기: 제자들에게 능력을 주신 예수님

5. 하나님 찾기 (관찰)
- 제자들에게 귀신을 제어하고, 병 고치는 능력과 권위를 주심
- 하나님 나라를 전파하고, 앓는 자들을 고치시려 제자들을 내보내심
- 여행을 위해 아무것도 가지지 말고 지팡이나 배낭이나 양식이나 돈이나 두벌 옷을 가지지 말고 어느 집에 가든 그곳에 머물다 떠나라 말씀하심

6. 인간 찾기 (관찰)
- 제자들은 곳곳을 다니며 복음을 전하고 병을 고침
- 헤롯은 모든 일을 듣고 그 사람이 누군지 보려고 함

7. 하나님 찾기 (해석) 
- 예수님은 제자들에게 능력을 주시며 전도와 앓는 자들을 고치게 하셨다. 
- 이 때 제자들에게 아무것도 가지지 말라 말씀하셨는데, 두가지를 생각할 수 있다. 
- 첫 번째는 제자들이 갑자기 생긴 능력으로 교만하지 않고 겸손할 수 있도록 하기 위함이다. 두 번째는 믿음이다. 하나님을 전적으로 신뢰하고 모든 것을 맡기고 의지할 수 있는 믿음을 요구하셨다.
- 반면, 앓는 자들에겐 제자들의 능력과 권위가 어려운 대상이 되지 않도록 하기 위한 예수님의 사랑도 느낄 수 있다. 예수님은 연약하고 소외되고, 고통 가운데 있는 자들을 위해 제자들을 겸손케 하셨다.  

8. 인간(해석):
- 헤롯은 소문을 듣고 예수님을 보고자 했다. 사탄은 수단과 방법을 동원해 우리를 막으려 한다. 능력과 권위가 생길수록 공격의 강도는 더 심해진다. 
- 우리는 하나님과의 깊은 교제를 할 때 더 조심해야한다. 사탄의 끊임없고, 강력한 공격으로 우리를 넘어뜨리려 한다. 

9. 적용(나): 
- 말로만 겸손이 아니라 몸이 반응하는 겸손함을 갖추고 하나님의 일을 정성으로 섬겨야겠다.

10. 영적터치(단어/구절)
- 능력과 권위

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-13', '누가복음', '9장 11~20절', '&nbsp;', '(누가복음 9장)
11. 무리가 알고 따라왔거늘 예수께서 그들을 영접하사 하나님 나라의 일을 이야기하시며 병 고칠 자들은 고치시더라
12. 날이 저물어 가매 열두 사도가 나아와 여짜오되 무리를 보내어 두루 마을과 촌으로 가서 유하며 먹을 것을 얻게 하소서 우리가 있는 여기는 빈 들이니이다
13. 예수께서 이르시되 너희가 먹을 것을 주라 하시니 여짜오되 우리에게 떡 다섯 개와 물고기 두 마리밖에 없으니 이 모든 사람을 위하여 먹을 것을 사지 아니하고서는 할 수 없사옵나이다 하니
14. 이는 남자가 한 오천 명 됨이러라 제자들에게 이르시되 떼를 지어 한 오십 명씩 앉히라 하시니
15. 제자들이 이렇게 하여 다 앉힌 후
16. 예수께서 떡 다섯 개와 물고기 두 마리를 가지사 하늘을 우러러 축사하시고 떼어 제자들에게 주어 무리에게 나누어 주게 하시니
17. 먹고 다 배불렀더라 그 남은 조각을 열두 바구니에 거두니라
18.  예수께서 따로 기도하실 때에 제자들이 주와 함께 있더니 물어 이르시되 무리가 나를 누구라고 하느냐
19. 대답하여 이르되 세례 요한이라 하고 더러는 엘리야라, 더러는 옛 선지자 중의 한 사람이 살아났다 하나이다
20. 예수께서 이르시되 너희는 나를 누구라 하느냐 베드로가 대답하여 이르되 하나님의 그리스도시니이다 하니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 6월14일 
누가복음 9장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
떡 다섯 개와 물고기두 마리: 13절 16절
먹을것/먹고: 13절 17절
예수: 11절 13절 18절 20절
열두 사도/제자들: 12절 15절 16절 18절 
무리: 11절 16절 18절

4.주제 만들기: 
오병이어의 기적을 베푸신 예수.

5.하나님 찾기 (관찰)
오병이어의 기적을 행하신 예수.
따로 기도히시는 예수.
자신에 대하여 물으시는 예수.

6.인간 찾기(관찰)
예수를 따르는무리.
예수의 질문에 답하는 제자들:
예수를 침례요한, 엘리야, 라고 전달함.
베드로:
예수는 하나님의 그리스도 라고 함.

7.하나님 찾기(해석)
예수님은 오병이어의 기적을 베푸셨다. 

남자 성인만 5천 명이었던 것을 생각하면 아이들과 여성들까지 포함한다면 아마 만 명은 족히 넘었을 것이다. 

예수님이 놀라운 능력을 행하실 때 하늘을 우러러 축사하셨다. 

오병이어의 기적 후에는 따로 조용히 기도 자리로 가신 부분이다. 인기가 최고조로 올라갈 때 그 즐거움을 즐기기보다 기도로 하나님과 만나시기 위해 힘쓰신 것 같다. 

하나님 자신이신 예수님께서 늘 하나님을 인식하시는 모습을 보이셨다. 

예수님도 그렇게 행하셨는데 피조물인 인간이 하나님을 의지하거나 인식하지 않고 사역을 한다는 것은 이미 실패를 준비하는 것이 확실하다. 

또한 예수님께서 이 땅에 오신 목적은 단지 인기를 누리기 위해 오신 것이 아닌 죽기까지 사랑하사 영혼 구원을 위해 오신 목적을 생각할 때 충분히 예수님의 사랑을 깨우치게 된다.

8. 인간 찾기(해석)

9.적용(나):
남북 청년연합 선교회에서 사역할 때든지 전후에도 늘 하나님과 깊은 독대 시간을 더욱 가져야겠다. 

혹시 열매를 통하여 인기가 생기더라도 겸손한 마음으로 하나님께만 영광을 올리도록 힘써야겠다.

10. 영적터치 (단어 또는 구절)
20절: 너희는 나를 누구라 하느냐

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-14', '누가복음', '9장 21~30절', '&nbsp;', '(누가복음 9장)
21. 경고하사 이 말을 아무에게도 이르지 말라 명하시고
22. 이르시되 인자가 많은 고난을 받고 장로들과 대제사장들과 서기관들에게 버린 바 되어 죽임을 당하고 제삼일에 살아나야 하리라 하시고
23. 또 무리에게 이르시되 아무든지 나를 따라오려거든 자기를 부인하고 날마다 제 십자가를 지고 나를 따를 것이니라
24. 누구든지 제 목숨을 구원하고자 하면 잃을 것이요 누구든지 나를 위하여 제 목숨을 잃으면 구원하리라
25. 사람이 만일 온 천하를 얻고도 자기를 잃든지 빼앗기든지 하면 무엇이 유익하리요
26. 누구든지 나와 내 말을 부끄러워하면 인자도 자기와 아버지와 거룩한 천사들의 영광으로 올 때에 그 사람을 부끄러워하리라
27. 내가 참으로 너희에게 이르노니 여기 서 있는 사람 중에 죽기 전에 하나님의 나라를 볼 자들도 있느니라
28.  이 말씀을 하신 후 팔 일쯤 되어 예수께서 베드로와 요한과 야고보를 데리고 기도하시러 산에 올라가사
29. 기도하실 때에 용모가 변화되고 그 옷이 희어져 광채가 나더라
30. 문득 두 사람이 예수와 함께 말하니 이는 모세와 엘리야라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 6월15일 
누가복음 9장21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
잃을 것이요/잃으면/잃든지: 24절 25절
구원: 24절(2)
부끄러워함: 26절(2)
목숨: 24절(2)
기도하시러/기도하실: 28절 29절
따라오려거든/따를 것이니라:23절

4.주제 만들기: 
주님을 따르는 조건.

5.하나님 찾기 (관찰)
앞으로 일어날 고난과 죽음 그리고 부활을 말씀하시는 예수.
자신을 따르자 하는자들의 조건 요소들(자신의 십자가를 지고,자신을 부인하고)을 가르치시는 예수.
베드로 요한 야고보를 따로 데리고 변화산에 오르시는 예수.

6.인간 찾기(관찰)
예수님과 힘께 변화산에 오르는 제자들(베드로,요한,야고보)

7.하나님 찾기(해석)
예수님은 사람들에게 분명히 말씀하셨다. "천하를 얻고도 자기를 잃든지 빼앗기면 무엇이 유익하리오." 

즉 유익한 존재가 될 것을 명령하셨다. 인기가 절정으로 올라갔을 때 예수님은 스스로 고난을 받으시고 죽임을 당하고 부활하실 것을 선포하신 것이다. 

사실 제자들을 포함하여 따르는 사람들은 속마음에 이 땅에서 부귀영화 내지는 자신의 나라인 이스라엘의 해방을 기대했을 것이다. 

하지만 예수님은 그들의 생각과 반대로 이 땅에서 부귀영화를 포기하더라도 영원한 천국과 영혼 구원의 중요함을 가르치신 것으로 생각된다. 

기독교인 대부분은 이 진리를 교회 설교를 많이 들어서 알고는 있지만 세상이 주는 달콤한 유혹에 빠져 헤매는 경우를 쉽게 본다. 

제대로 신앙인이 된다는 것은 목숨을 걸고 자신의 십자가를 매일 지라고 하신 예수님의 말씀을 상고할 때 굳센 결단이 있어야 함을 느낀다. 

세상의 부귀영화는 기독교인들은 때때로 가질 수는 있지만 우선순위는 하나님 나라 영혼 구원이 되어야 함을 느낀다.

8. 인간 찾기(해석)

9.적용(나):
내 자신을 부인하고 나에게 허락하신 매일의 십자가를 지고 주님의 길을 더욱 따르도록 힘써야겠다.

10. 영적터치 (단어 또는 구절)
23절: 아무든지 나를 따라오려거든 자기를 부인하고 날마다 제 십자가를 지고 나를 따를 것이니라


11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-15', '누가복음', '9장 31~40절', '하나님의 아들로 택함을 받은 예수님', '[눅9:31-40]
31 영광중에 나타나서 장차 예수께서 예루살렘에서 별세하실 것을 말할새
32 베드로와 및 함께 있는 자들이 깊이 졸다가 온전히 깨어나 예수의 영광과 및 함께 선 두 사람을 보더니
33 두 사람이 떠날 때에 베드로가 예수께 여짜오되 주여 우리가 여기 있는 것이 좋사오니 우리가 초막 셋을 짓되 하나는 주를 위하여, 하나는 모세를 위하여, 하나는 엘리야를 위하여 하사이다 하되 자기가 하는 말을 자기도 알지 못하더라
34 이 말 할 즈음에 구름이 와서 그들을 덮는지라 구름 속으로 들어갈 때에 그들이 무서워하더니
35 구름 속에서 소리가 나서 이르되 이는 나의 아들 곧 택함을 받은 자니 너희는 그의 말을 들으라 하고
36 소리가 그치매 오직 예수만 보이더라 제자들이 잠잠하여 그 본 것을 무엇이든지 그 때에는 아무에게도 이르지 아니하니라
37 이튿날 산에서 내려오시니 큰 무리가 맞을새
38 무리 중의 한 사람이 소리 질러 이르되 선생님 청컨대 내 아들을 돌보아 주옵소서 이는 내 외아들이니이다
39 귀신이 그를 잡아 갑자기 부르짖게 하고 경련을 일으켜 거품을 흘리게 하며 몹시 상하게 하고야 겨우 떠나 가나이다
40 당신의 제자들에게 내쫓아 주기를 구하였으나 그들이 능히 못하더이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 두사람(32,33절)
- 예수(31,32,33,36절)
- 소리(35,36절)

4. 주제만들기: 하나님의 아들로 택함을 받은 예수님

5. 하나님 찾기 (관찰)
- 모세와 엘리야가 나타나 예수님이 예루살렘에서 별세하실 것을 말함
- 구름속으로 나타나 말씀하시는 하나님

6. 인간 찾기 (관찰)
- 베드로는 깊이 졸다 깨어 변화된 예수님과 모세, 엘리야를 보고 초막 셋을 짓자고 말함
- 베드로는 자신이 한 말을 자신도 알지 못함
- 구름속으로 들어갈 때 두려워하는 제자들, 자신들이 본 것을 말하지 않음

7. 하나님 찾기 (해석) 
- 변화산에 나타난 모세와 엘리야를 통해 예수님이 율법과 선지자를 폐하러 오신 것이 아니라 완전하게 하러 오신 것임을 드러내셨다.
- 어린양의 죄사함을 경험한 모세와 회개와 심판, 구원의 상징인 엘리야의 등장은 예수님의 구속 사역을 확증한 것이다. 

8. 인간(해석):
- 베드로와 제자들은 예수님이 변화된 순간 깊은 잠이 들었다 깨어나 모세와 엘리야의 모습을 보게 되었다. 자신이 무슨 말을 했는지 모를 정도로 깊이 잠들었다.
- 그렇기 때문에 모세와 엘리야가 말한 예수님의 십자가 죽음을 허투루 들었을 것이다.
- 오히려 자신들이 본 모세와 엘리야의 모습을 영웅담 다루듯이 함께하는 제자들에게 자랑했을 수도 있다.(내 생각)
- 하나님께선 예수님의 십자가 죽음을 말씀하시는데, 인간은 그것을 깨닫지 못했다. 
- 육으로나 영으로나 깨어 있는 것이 중요하다는 것을 깨닫는다. 
- 지금 이 순간에도 하나님께선 예수님의 십자가 사랑을 말하고 계시는데 나는 깨닫지 못하고 있을 수 있다. 

9. 적용(나): 
- 예수님께서 이루신 사랑을 매일, 매시간 생각하며 육으로 영으로 건강한 상태를 유지하는 것이 중요하다. 말씀과 기도, 전도에 힘써야겠다.

10. 영적터치(단어/구절)
- 깊이 졸다가 온전히 깨어나

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-16', '누가복음', '9장 51~62절', '&nbsp;', '(누가복음 9장)
51.  예수께서 승천하실 기약이 차가매 예루살렘을 향하여 올라가기로 굳게 결심하시고
52. 사자들을 앞서 보내시매 그들이 가서 예수를 위하여 준비하려고 사마리아인의 한 마을에 들어갔더니
53. 예수께서 예루살렘을 향하여 가시기 때문에 그들이 받아들이지 아니 하는지라
54. 제자 야고보와 요한이 이를 보고 이르되 주여 우리가 불을 명하여 하늘로부터 내려 저들을 멸하라 하기를 원하시나이까
55. 예수께서 돌아보시며 꾸짖으시고
56. 함께 다른 마을로 가시니라
57.  길 가실 때에 어떤 사람이 여짜오되 어디로 가시든지 나는 따르리이다
58. 예수께서 이르시되 여우도 굴이 있고 공중의 새도 집이 있으되 인자는 머리 둘 곳이 없도다 하시고
59. 또 다른 사람에게 나를 따르라 하시니 그가 이르되 나로 먼저 가서 내 아버지를 장사하게 허락하옵소서
60. 이르시되 죽은 자들로 자기의 죽은 자들을 장사하게 하고 너는 가서 하나님의 나라를 전파하라 하시고
61. 또 다른 사람이 이르되 주여 내가 주를 따르겠나이다마는 나로 먼저 내 가족을 작별하게 허락하소서
62. 예수께서 이르시되 손에 쟁기를 잡고 뒤를 돌아보는 자는 하나님의 나라에 합당하지 아니하니라 하시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 6월18일 
누가복음 9장51절~62절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
예수/주:51절 52절 53절 55절 58절61절 62절
예루살렘을 향하여: 51절 53절
죽은 자들: 60절(2)
나를 따르라/따르리이다/따르겠나이다마는: 57절 59절 61절

4.주제 만들기: 
나를 따르라

5.하나님 찾기 (관찰)
예루살렘을 향하여 가는 예수님과 제자들.
(사마리아를 통과못함)
두 사람에게 따라올것을 말씀하시는 예수.

6.인간 찾기(관찰)
예수님의 일행을 사마리아 땅으로 통과 할것을 받아들이지 않는 사마리아인들.
예수님의 부르심에 바로 순종하지 않는 두사람.

7.하나님 찾기(해석)
예수님은 돌아가실 날이 다가옴을 아시고 굳게 결심하시고 예루살렘을 향하셨다. 

예수님은 지형적으로 예루살렘으로 직진할 수 있는 사마리아를 선택하셨지만 그들(사마리아인)의 방해로 우회로 돌아가시는 길을 택할 수밖에 없었다. 

그때 주님은 길에서 만난 각자 다른 두 사람을 만난다. 그리고 주의 길을 따르도록 말씀하시지만, 그들은 각자 개인적인 사정 이야기를 하고 결국 따르지 못한다. 

내용으로는 한 사람은 아버지 장사를 치른 후 따른다는 것이고 또 다른 사람은 가족과 작별 인사를 하고 따른다는 것이었다. 

베드로와 요한 그리고 야고보는 곧바로 배와 그 물을 버리고 예수님을 따랐던 모습을 보면 대비되는 모습인 것 같다. 

예수님이 급하게 부르실 때 바로 따르는 자는 주님은 사용하심을 깨우친다. 

우리의 환경이나 처지가 아닌 순종하는가? 헌신하는가? 하는 마음의 태도가 중요한 것 같다. 

그 두 사람은 어쩌면 이렇게 생각할 수도 있을 것이다. 내가 주님의 길에 따른 지 못한 이유는 사마라인 때문에 주님이 서두를 수밖에 없으셔서라고 책임회피를 할 수 있을지 모르겠다. 

하지만 하나님은 단순하게 환경과 관계없이 나를 따를 수 있겠느냐를 질문하고 계신다.

8. 인간 찾기(해석)
사마라인의 방해로 시간이 지체함에 대하여 마음이 상한 야고보와 요한이 예수님을 향하여 불의 심판으로 사마리아인들을 벌할 것을 요청하였다. 

그러나 예수님은 도리어 제자들을 꾸짖으셨다. 신자들이 삶 가운데 복음의 길을 방해하고 괴롭히는 사람들과 맞닥뜨릴 때 저주를 내리거나 싸우는 행위는 주님이 원하는 태도가 아님을 알 수 있다. 

도리어 긍휼한 마음으로 복음의 길로 인도하는 것이 주님이 원하시는 방법이라 여겨진다.

9.적용(나):
주님의 음성에 더욱 귀를 귀울이고 말씀하시면 즉각 순종하는 착한 종이 되도록 더욱 노력해야겠다.

오늘 수요 기도모임에 최근 받은 비전을 잘 나누어야겠다.


10. 영적터치 (단어 또는 구절)
59절: 나를 따르라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-17', '누가복음', '9장 41~50절', '죽음을 예고하시는 예수님, 높아지기 원하는 제자들&nbsp;', '누가복음 9장
41   예수께서 대답하여 이르시되 믿음이 없고 패역한 세대여 내가 얼마나 너희와 함께 있으며 너희에게 참으리요 네 아들을 이리로 데리고 오라 하시니
42   올 때에 귀신이 그를 거꾸러뜨리고 심한 경련을 일으키게 하는지라 예수께서 더러운 귀신을 꾸짖으시고 아이를 낫게 하사 그 아버지에게 도로 주시니
43   사람들이 다 하나님의 위엄에 놀라니라 그들이 다 그 행하시는 모든 일을 놀랍게 여길새 예수께서 제자들에게 이르시되
44   이 말을 너희 귀에 담아 두라 인자가 장차 사람들의 손에 넘겨지리라 하시되
45   그들이 이 말씀을 알지 못하니 이는 그들로 깨닫지 못하게 숨긴 바 되었음이라 또 그들은 이 말씀을 묻기도 두려워하더라
46   제자 중에서 누가 크냐 하는 변론이 일어나니
47   예수께서 그 마음에 변론하는 것을 아시고 어린 아이 하나를 데려다가 자기 곁에 세우시고
48   그들에게 이르시되 누구든지 내 이름으로 이런 어린 아이를 영접하면 곧 나를 영접함이요 또 누구든지 나를 영접하면 곧 나를 보내신 이를 영접함이라 너희 모든 사람 중에 가장 작은 그가 큰 자니라
49   요한이 여짜오되 주여 어떤 사람이 주의 이름으로 귀신을 내쫓는 것을 우리가 보고 우리와 함께 따르지 아니하므로 금하였나이다
50   예수께서 이르시되 금하지 말라 너희를 반대하지 않는 자는 너희를 위하는 자니라 하시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
예수: 41, 42, 43, 47, 50
귀신: 42(2), 49
제자: 43, 46
말씀: 45(2)
변론: 46, 47
어린 아이: 47, 48
영접: 48(4)

4.주제 만들기: 죽음을 예고하시는 예수님, 높아지기 원하는 제자들 

5.하나님 찾기(관찰)
- 제자들과 아이의 아버지 앞에서 믿음이 없고 패역한 세대라고 꾸짖으심
- 귀신을 내쫓으심
- 장차 사람들에게 잡힐 것을 제자들에게 말씀하심
- 제자들에게 말씀하심

6.인간 찾기(관찰)
- 귀신들렸던 아이가 나음을 입음
- 목격하 사람들이 하나님의 위엄에 놀람
- 제자들이 예수님이 곧 잡힐 것이라는 말씀을 듣지만 알아듣지 못하고 묻기도 두려워함
- 제자 중에서 누가 크냐는 변론이 일어남
- 요한이 예수님께 질문함

7.하나님 찾기(해석)
- 믿음이 없고 패역한 세대라고 꾸짖으신 것은 이제 자신이 공생애를 마감할 때가 다가왔기 때문일 것이다.
- 먼저는 예수님은 이제 이곳을 떠나야 하는데, 예수님이 아니면 그 누구도 쫓아내지 못하는 귀신이 있다는 사실이 괴로웠을 것이며,
- 제자들은 못하는데 당신을 할 수 있느냐 의심의 눈초리로 자신을 바라보는 자들을 꾸짖는 말씀일 것이다.

- 귀신이 쫓겨나는 것을 본 사람들이 열광하지만,
- 예수님은 공생애를 마치고 십자가를 감당할 준비를 하고 계셨기 때문에,
- 제자들에게 인자가 사람들에게 곧 넘겨질 것을 말씀하셨다.

- 이 중요한 시간에 제자들이 누가 높냐 이야기하는 것을 들으시고,
- 어린아이를 영접하는 자가 높은 자라고 말씀해 주셨다.
- 어린아이는 약자, 불완전함, 단순함을 상징한다.
- 예수님은 높아지려는 마음 대신, 약자와 불완전한 자를 섬기는 낮고 겸손한 마음을 가지라 가르치신 것이며, 어린아이처럼 단순하게 살 것을 가르치신 것이라 볼 수 있다.

- 예수님을 따르지 않는 자들이 예수님의 이름으로 귀신을 내쫓는 것을 금하지 말라 하셨다.
- 제자들은 자기들 외에 다른 사람이 귀신을 내쫓으므로 칭송 받는 것이 싫었을 것이고,
- 예수님은 이 마음을 간파하셨을 것이다.
- 제자들의 마음에는 계속 높임 받고 싶은 마음이 있었고, 예수님은 그것을 알고 계셨다.

8.인간 찾기(해석)
- 예수님께서 귀신을 내쫓는 것을 보고 하나님의 위엄에 놀람
- 워낙 강한(더럽고 악한) 귀신이었고, 제자들도 쫓지 못한 귀신이었기에, 과연 예수는 할 수 있을까 의심 반 기대 반의 마음으로 지켜봤을 것임
- 그런데 예수님의 명령에 쫓겨났으니, 이렇게 강한 귀신도 쫓겨나다니 예수님은 정말 대단하구나 하고 놀랐을 것.

- 예수님이 곧 잡혀간다는 말을 들었으나, 깨닫지 못하고, 묻는 것도 두려워함.
- 이것은 제자들이 지혜롭지 못해서만은 아니고, 그 뜻이 숨긴 바 되었기 때문일 것이다.

- 예수님은 떠날 준비를 하시는데, 제자들은 누가 떠 크냐 이야기를 하고 있었다.
- 그들은 대단하시고 더불어 백성들에게 인기도 많은 예수님의 최측근이라는 사실에 취해있었다.
- 예수님께서 어린아이를 영접하는 자가 높은 자라고 말씀하셨지만,
- 제자들은 마음에 와닿지 못했을 것이다.

- 예수님은 따르지 않는 자가 예수님의 이름으로 귀신을 내쫓는 것은 보고 니가 뭔데 예수님의 이름으로 귀신을 내쫓느냐 그만하라고 했다.
- 그런 특권은 제자들 자신들만 갖고 싶었고 귄위의식이 크게 자리 잡았던 것이다.
- 더러운 귀신에게서 자유를 얻는 사람을 바라보고 기뻐했어야 하는데 그러지 못하고 그가 얻는 명성과 인기를 바라보고 시기하는 마음이 있었던 것이다.

9.적용(나) 
- 예수님은 겸손과 낮아짐을 원하시는데,
- 나는 교만하고 싶고 높아짐을 원하고 있다.
- 다른 사람이 유명해지고 인정받는 것이 보기 힘든 본성이 내게도 분명히 있다.
- 나도 유명해지고 인정받고 싶은 욕구가 분명히 있다.
- 그러나 예수님은 어린아이를 영접하라고 하신다. 그것이 곧 예수님을 영접함이요, 나아가 하나님을 영접하는 것이라 말씀하신다.
- 예수님의 말씀은 진리이다. 이 진리의 말씀에 순종해야 한다.
- 이 말씀에 순종하가 위해 오늘도 기도에 힘써야겠다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-18', '누가복음', '10장 1~10절', '칠십인을 보내시다&nbsp;', '누가복음 10장
1   그 후에 주께서 따로 칠십 인을 세우사 친히 가시려는 각 동네와 각 지역으로 둘씩 앞서 보내시며
2   이르시되 추수할 것은 많되 일꾼이 적으니 그러므로 추수하는 주인에게 청하여 추수할 일꾼들을 보내 주소서 하라
3   갈지어다 내가 너희를 보냄이 어린 양을 이리 가운데로 보냄과 같도다
4   전대나 배낭이나 신발을 가지지 말며 길에서 아무에게도 문안하지 말며
5   어느 집에 들어가든지 먼저 말하되 이 집이 평안할지어다 하라
6   만일 평안을 받을 사람이 거기 있으면 너희의 평안이 그에게 머물 것이요 그렇지 않으면 너희에게로 돌아오리라
7   그 집에 유하며 주는 것을 먹고 마시라 일꾼이 그 삯을 받는 것이 마땅하니라 이 집에서 저 집으로 옮기지 말라
8   어느 동네에 들어가든지 너희를 영접하거든 너희 앞에 차려놓는 것을 먹고
9   거기 있는 병자들을 고치고 또 말하기를 하나님의 나라가 너희에게 가까이 왔다 하라
10   어느 동네에 들어가든지 너희를 영접하지 아니하거든 그 거리로 나와서 말하되

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
동네: 1, 8, 10
추수: 2(3)
집: 5(2), 7(3)
평안: 5, 6(2)
영접: 8, 10

4.주제 만들기: 칠십인을 보내시다 

5.하나님 찾기(관찰)
- 예수님께서 칠십인을 세우시고 각 지역으로 앞서 보내심
- 보내진 곳에서 무엇을 해야 하는지 말씀하심

6.인간 찾기(관찰)

7.하나님 찾기(해석)
- 예수님께서 따로 칠십인을 세우시고,
- 자신이 여러 지역에 직접 가시기 전에 칠십인을 먼저 보내심
- 이 칠십인의 역할은 예수님께서 가시기 전에 할 일을 준비하는 것이기 때문에,
- 지속되는 일은 아니고 일회성 파송으로 볼 수 있다.

- 복음을 들어야 할 자는 많은데 복음을 전하는 자는 적다. 우리는 그것을 깨닫고 일꾼을 주시길 간구해야 한다.

- 따로 정하신 칠십인은 무명이어도 단단하게 훈련된 사람들이었을 것이다.
- 예수님은 그들을 보내시며 어린 양을 이리 가운데 보냄과 같다 라고 말씀하셨다.
- 복음에 반대하는 사람은 항상 있기 마련이다.
- 우리는 그것을 마음으로 대비하고 있어야 한다.
- 부나 유명세가 따라오지 않더라도 우리는 단단하게 훈련받고 복음을 전해야 한다.
- 진정한 기쁨은 부나 유명세에서 오는 것이 아니다.

- 옷차림과 휴대품을 신경 쓰지 말고 신속하게 가서 평안을 빌라고 말씀하신다.
- 그 집 사람이 평안을 받지 않으면 그 평안이 너에게 돌아올 것이라 말씀하시며,
- 평안을 비는 것이 그들의 임무라는 것을 정확히 말씀하신다.
- 복음을 전하는 자는 누군가 복음을 받느냐 받지 않느냐를 신경 쓰지 말고,
- 예수님의 명령에 순종하여 전하면 된다.
- 순종하여 전도하면 전도하는 자가 평안과 기쁨으로 충만해지는 것이다. 

- 영접하는 자가 차려주는 것을 먹고,
- 병자를 고치라고 하신다. 그들에게 병을 고치는 능력을 주신 것으로 보인다.
- 그리고 하나님 나라가 가까이 왔다 선포하라 명하셨다.

8.인간 찾기(해석)

9.적용(나) 
- 예수님은 칠십인을 먼저 보내시며 평안을 빌고,
- 영접하는 자가 차려주는 음식을 먹고, 병자를 치유하고, 하나님 나라가 가까이 왔다 선포하라 하셨다.
- 이것을 기억하고 내가 할 수 있는 것들(평안을 비는 것, 음식을 먹는 것, 하나님 나라를 전파)을 묵묵히 해야겠다.
- 치유의 은사도 주시기를 겸손한 가운데 간구해야겠다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-19', '누가복음', '10장 11~20절', '&nbsp;', '[눅10:11-20]
11 너희 동네에서 우리 발에 묻은 먼지도 너희에게 떨어버리노라 그러나 하나님의 나라가 가까이 온 줄을 알라 하라
12 내가 너희에게 말하노니 그 날에 소돔이 그 동네보다 견디기 쉬우리라
13 화 있을진저 고라신아, 화 있을진저 벳새다야, 너희에게 행한 모든 권능을 두로와 시돈에서 행하였더라면 그들이 벌써 베옷을 입고 재에 앉아 회개하였으리라
14 심판 때에 두로와 시돈이 너희보다 견디기 쉬우리라
15 가버나움아 네가 하늘에까지 높아지겠느냐 음부에까지 낮아지리라
16 너희 말을 듣는 자는 곧 내 말을 듣는 것이요 너희를 저버리는 자는 곧 나를 저버리는 것이요 나를 저버리는 자는 나 보내신 이를 저버리는 것이라 하시니라
17 칠십 인이 기뻐하며 돌아와 이르되 주여 주의 이름이면 귀신들도 우리에게 항복하더이다
18 예수께서 이르시되 사탄이 하늘로부터 번개 같이 떨어지는 것을 내가 보았노라
19 내가 너희에게 뱀과 전갈을 밟으며 원수의 모든 능력을 제어할 권능을 주었으니 너희를 해칠 자가 결코 없으리라
20 그러나 귀신들이 너희에게 항복하는 것으로 기뻐하지 말고 너희 이름이 하늘에 기록된 것으로 기뻐하라 하시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 견디기 쉬우리라(12,14절)
- 저버리다(16절)
- 귀신(17,20절)
- 너희(11,12,16,19,20절)
- 기뻐하다(17,20절)
- 동네(11,12절)
- 권능(13,19절)

4. 주제만들기: 

5. 하나님 찾기 (관찰)
- 그 날에 대해 말씀하시는 예수님
- 70인에게 권능을 주시는 예수님
- 귀신이 항복하는 것에 기뻐하지 말고, 하늘에 이름이 기록된 것에 기뻐하라 하시는 예수님

6. 인간 찾기 (관찰)
- 귀신을 쫓는 권능을 받고 실제 귀신을 쫓자 기뻐하는 70인

7. 하나님 찾기 (해석) 
- 예수님은 그날에 소돔이 그 동네보다 견디기 쉽다고 말씀하시며, 예수님이 주로 사역을 한 동네인 고라신과 뱃새다와 가버나움의 복음을 받아들이지 못하고 회개하지 않는 행태에 대해 말씀하셨다. 
- 복음을 먼저 받아들였거나, 알더라도 그것을 지키지 못하거나, 깨닫고 회개하지 않는다면 무익한 일임을 다시 생각하게 된다. 
- 이런 어리석은 행동을 하는 것이 나이고, 우리다. 항상 겸손함으로 하나님의 말씀을 바르고 온전하게 받아들이고 전할 수 있어야 한다.
- 예수님께선 우리에게 뱀과 전갈을 밟으며 원수의 모든 능력을 제어할 권능을 주셨다. 그러나 우리는 예수님께서 주신 권능을 올바로 사용하지 못하고 있다. 그 가운데는 교만함이 작용하고 있을 것이다.

8. 인간(해석):
- 선택받은 70인은 예수님으로부터 권능을 받았다. 70인은 자신들이 귀신을 쫓아내는데에 집중했다. 그러나 예수님은 70인의 이름이 하늘에 기록된 것을 기뻐하라 하셨다. 
- 우리는 눈앞에 보이는 현상에 집중하지만 예수님은 하늘 나라에 소망을 보라 말씀하신다. 
- 나는 이 시대에서 잘 살고 싶고, 좋은 집과 훌륭한 자녀들을 바라지만 하나님께선 하늘 나라의 소망을 보라 말씀하신다.
- 내가 집중해야 할 것은 이 땅이 아닌 하늘 나라다. 하늘나라의 소망을 위해 하나님께선 무엇을 원하시는지, 무엇에 더 힘써야 할지 고민하고 찾고 행동하도록 노력해야 한다. 

9. 적용(나): 
- 권능을 주신 하나님께 감사하며, 권능을 바르게 사용할 수 있도록 영성이 길러지길 소망한다.
- 하늘나라의 소망을 두고 하나님의 일에 더욱 집중하고 그 일을 잘하기 위해 노력해야겠다.

10. 영적터치(단어/구절)
- 19 내가 너희에게 뱀과 전갈을 밟으며 원수의 모든 능력을 제어할 권능을 주었으니 너희를 해칠 자가 결코 없으리라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-20', '누가복음', '10장 21~30절', '&nbsp;', '(누가복음 10장)
21.  그 때에 예수께서 성령으로 기뻐하시며 이르시되 천지의 주재이신 아버지여 이것을 지혜롭고 슬기 있는 자들에게는 숨기시고 어린 아이들에게는 나타내심을 감사하나이다 옳소이다 이렇게 된 것이 아버지의 뜻이니이다
22. 내 아버지께서 모든 것을 내게 주셨으니 아버지 외에는 아들이 누구인지 아는 자가 없고 아들과 또 아들의 소원대로 계시를 받는 자 외에는 아버지가 누구인지 아는 자가 없나이다 하시고
23. 제자들을 돌아 보시며 조용히 이르시되 너희가 보는 것을 보는 눈은 복이 있도다
24. 내가 너희에게 말하노니 많은 선지자와 임금이 너희가 보는 바를 보고자 하였으되 보지 못하였으며 너희가 듣는 바를 듣고자 하였으되 듣지 못하였느니라
25.  어떤 율법교사가 일어나 예수를 시험하여 이르되 선생님 내가 무엇을 하여야 영생을 얻으리이까
26. 예수께서 이르시되 율법에 무엇이라 기록되었으며 네가 어떻게 읽느냐
27. 대답하여 이르되 네 마음을 다하며 목숨을 다하며 힘을 다하며 뜻을 다하여 주 너의 하나님을 사랑하고 또한 네 이웃을 네 자신 같이 사랑하라 하였나이다
28. 예수께서 이르시되 네 대답이 옳도다 이를 행하라 그러면 살리라 하시니
29. 그 사람이 자기를 옳게 보이려고 예수께 여짜오되 그러면 내 이웃이 누구니이까
30. 예수께서 대답하여 이르시되 어떤 사람이 예루살렘에서 여리고로 내려가다가 강도를 만나매 강도들이 그 옷을 벗기고 때려 거의 죽은 것을 버리고 갔더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 6월21일 
누가복음 10장21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
보는 것/ 보는 바: 23절 24절
듣는 바/듣고자: 24절
못하였으며/못하였느니라: 24절(2)
율법교사: 25절 26절 28절 29절
다하여/다하며: 27절
사랑하고: 27절(2)
이웃: 27절 29절
예수:21절 24절 25절 26절 28절 30절

4.주제 만들기: 
율법교사를 가르치시는 예수.

5.하나님 찾기 (관찰)
예수의 감사 기도.
율법교사에게 영생에 대하여 가르치시는 예수.

6.인간 찾기(관찰)
예수님을 시험하는 율법교사
(영생에 대하여 테스트함)

7.하나님 찾기(해석)
과거에 많은 선지자와 임금들은 직접 보고 싶어도 보지 못하고 듣고 싶어도 듣지 못했던 주인 되신 예수님은 이 땅에 등장하셨다. 

그런데도 율법 교사는 예수님을 알아보지 못하고 시험하기 위한 불순한 목적으로 질문을 하였다. 

내용은 ''영생''에 대한 것이었다. 율법 교사는 어떻게 하면 영생을 취할 수 있는지 스스로가 답은 명확히 알고 있었다. 

그러나 행함이 없음을 아신 예수께서 그에게 알려주셨다. 율법 교사는 진리에 대하여 이론적으로는 알지언정 그 말씀대로 따르지 못한 어리석은 사람임을 알 수 있다. 

무엇보다 전 인류의 주인이시고 창조자이신 ''구원자'' 되신 예수를 직접 대면하면서도 알아보지 못하는 무익한 율법 교사임을 발견할 수 있다.

이 시대에 예수님의 말씀으로 자신의 배를 채우고 인기를 얻는 신학 교수나 학자 그리고 목회자들이 많음을 더 이상 변명할 수 없는 세상이 되었다. 

많은 안타까운 일이지만 그 잘못된 부분을 성경을 통하여 회개하고 고쳐나갈 기회가 아직 있다는 것에 대하여 하나님께 큰 자비와 사랑을 느낀다.

8. 인간 찾기(해석)

9.적용(나):
말씀대로 행하는 종이 되도록 힘써야겠다.

10. 영적터치 (단어 또는 구절)
28절: 네 대답이 옳도다 이를 행하라 그러면 살리라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-21', '누가복음', '10장 31~42절', '&nbsp;', '(누가복음 10장)
31. 마침 한 제사장이 그 길로 내려가다가 그를 보고 피하여 지나가고
32. 또 이와 같이 한 레위인도 그 곳에 이르러 그를 보고 피하여 지나가되
33. 어떤 사마리아 사람은 여행하는 중 거기 이르러 그를 보고 불쌍히 여겨
34. 가까이 가서 기름과 포도주를 그 상처에 붓고 싸매고 자기 짐승에 태워 주막으로 데리고 가서 돌보아 주니라
35. 그 이튿날 그가 주막 주인에게 데나리온 둘을 내어 주며 이르되 이 사람을 돌보아 주라 비용이 더 들면 내가 돌아올 때에 갚으리라 하였으니
36. 네 생각에는 이 세 사람 중에 누가 강도 만난 자의 이웃이 되겠느냐
37. 이르되 자비를 베푼 자니이다 예수께서 이르시되 가서 너도 이와 같이 하라 하시니라
38.  그들이 길 갈 때에 예수께서 한 마을에 들어가시매 마르다라 이름하는 한 여자가 자기 집으로 영접하더라
39. 그에게 마리아라 하는 동생이 있어 주의 발치에 앉아 그의 말씀을 듣더니
40. 마르다는 준비하는 일이 많아 마음이 분주한지라 예수께 나아가 이르되 주여 내 동생이 나 혼자 일하게 두는 것을 생각하지 아니하시나이까 그를 명하사 나를 도와 주라 하소서
41. 주께서 대답하여 이르시되 마르다야 마르다야 네가 많은 일로 염려하고 근심하나
42. 몇 가지만 하든지 혹은 한 가지만이라도 족하니라 마리아는 이 좋은 편을 택하였으니 빼앗기지 아니하리라 하시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 6월22일 
누가복음 10장31절~42절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
보고 피하여: 31절 32절 
돌봄(싸매고, 불쌍히 여겨, 갚으리라) 33절 34절 35절
마르다: 38절 40절 41절
마리아: 39절 42절
좋은 편을 택함(그의 말씀을 듣더니)
39절
근심/빼잇김: 41절 42절

4.주제 만들기: 
좋은 선택

5.하나님 찾기 (관찰)
예수님은 진정한 ''이웃''이 누구인지 가르쳐 주심.
좋은 편을 택한 마리아를 칭찬하시는 예수.

6.인간 찾기(관찰)
예수님을 맞이하는 마르다와 마리아.
마리아는 예수님 곁에서 말씀을 경청하는  대신 언니 마르다는 분주하게 일함.

7.하나님 찾기(해석)

8. 인간 찾기(해석)
예수님은 자신을 시험하는 율법 교사에게 진정 이웃을 사랑하는 사람의 태도에 대하여 가르치셨다. 

내용으로는 강도를 만나 곤경에 처한 사람을 끝까지 돌보아준 평소 유대인들에게 무시당하는 사마리아 사람이야말로 진정한 이웃이라 말씀하셨다. 

반면 유대인으로부터 평상시 존경받고 있는 종교 지도자들은 그 불쌍한 처지에 놓인 사람을 보고도 방치한 채 피하였다. 

분명 예수님은 좋은 편을 선택한 착한 사마리아 사람을 칭찬한다고 볼 수 있겠다.

가르침 이후에 예수님은 또 한 번의 좋은 편을 선택함을 가르치신다. 한 마을에 자신을 섬기고자 하는 자매들이 있었는데 언니 마르다와 동생 마리아였다. 

동생 마리아는 예수님의 말씀을 듣기 위해 가까이 있는 반면에 언니 마르다는 예수님을 섬길 음식을 준비하기 분주하였다. 

이러한 모습 중 예수님은 마리아의 태도를 더욱 올바른 태도라고 칭찬하셨다.

나는 크게 두 사건(착한 사마리아인, 마르다와 마리아)을 보면서 예수님은 단지 ''행함''보다는 ‘바른 선택’을 더욱 강조하시려고 하는 것 같다고 생각했다. 

만약 행함만을 강조하였다면 마르다가 칭찬받아야 하지 않았을까?
사람들은 일상생활 가운데 빈번히 일어나는 사건과 맞닥뜨릴 때가 있는 데 더 나은 선택을 한다는 것은 누구에게나 매우 중요한 일일 것이다. 

특별히 주님 안에서 바른 선택을 하기 위해서는 더욱 주님의 영광을 위한 것인가를 생각하는 것이 좋은 선택이라 여겨진다. 

그러기 위해서는 먼저 하나님을 진심으로 사랑하려고 할 때 옳은 선택을 하지 않을까 생각해 본다.

9.적용(나):
늘 마음의 좋은 선택을 해야겠다. 그러므로 항상 주님께 기도하고 말씀묵상에 더욱 힘써야겠다.

10. 영적터치 (단어 또는 구절)
42절: 좋은 편을 택하였으니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-22', '누가복음', '11장 11~20절', '하나님 나라가 임하다', '누가복음 11장
11   너희 중에 아버지 된 자로서 누가 아들이 생선을 달라 하는데 생선 대신에 뱀을 주며
12   알을 달라 하는데 전갈을 주겠느냐
13   너희가 악할지라도 좋은 것을 자식에게 줄 줄 알거든 하물며 너희 하늘 아버지께서 구하는 자에게 성령을 주시지 않겠느냐 하시니라
14   예수께서 한 말 못하게 하는 귀신을 쫓아내시니 귀신이 나가매 말 못하는 사람이 말하는지라 무리들이 놀랍게 여겼으나
15   그 중에 더러는 말하기를 그가 귀신의 왕 바알세불을 힘입어 귀신을 쫓아낸다 하고
16   또 더러는 예수를 시험하여 하늘로부터 오는 표적을 구하니
17   예수께서 그들의 생각을 아시고 이르시되 스스로 분쟁하는 나라마다 황폐하여지며 스스로 분쟁하는 집은 무너지느니라
18   너희 말이 내가 바알세불을 힘입어 귀신을 쫓아낸다 하니 만일 사탄이 스스로 분쟁하면 그의 나라가 어떻게 서겠느냐
19   내가 바알세불을 힘입어 귀신을 쫓아내면 너희 아들들은 누구를 힘입어 쫓아내느냐 그러므로 그들이 너희 재판관이 되리라
20   그러나 내가 만일 하나님의 손을 힘입어 귀신을 쫓아낸다면 하나님의 나라가 이미 너희에게 임하였느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
아버지: 11, 13
아들: 11, 19
생선: 11(2)
귀신: 14(2), 15(2), 18, 19, 20
예수: 14, 16, 17
스스로 분쟁: 17(2), 18
바알세불: 15, 18, 19
나라: 17, 18, 20
하나님: 20(2)

4.주제 만들기: 하나님 나라가 임하다

5.하나님 찾기(관찰)
- 하나님은 구하는 자에게 성령은 주신다
- 벙어리 귀신을 내쫓는 예수님
- 너희의 아들들은 어떻게 귀신을 내쫓느냐 물으시며 변론하시는 예수님
- 하나님 나라가 임했다라고 선포하시는 예수님

6.인간 찾기(관찰)
- 어떤 사람들이 벙어리 귀신을 내쫓은 예수님을 보고 바알세불을 힘 입어 귀신을 쫓아다고 말함
- 어떤 사람들은 예수님께 하늘에서 오늘 표적을 구함

7.하나님 찾기(해석)
- 하나님은 구하는 자에게 성령을 주신다.
- 우리 믿는 자들은 성령을 충만히 주시길 기도해야 한다. 하나님은 기도하면 주신다.
- 벙어리 귀신을 내쫓으셨는데,
- 사람들이 바알세불의 힘으로 귀신을 내쫓았다고 말하자,
- 그러면 마귀의 나라가 어떻게 유지 되겠느냐 물으시고,
- 또 너희 아들들은 누구를 힘 입어 귀신을 내쫓느냐 물으시며 변론하심
- 그리고 만일 하나님의 능력을 힘 입어 귀신을 내쫓은 것이라면 하나님 나라가 이미 너희에게 임했다라고 선포하신다.
- 아멘. 하나님 나라는 이미 임했다. 우리는 믿기만 하면 된다. 

8.인간 찾기(해석)
- 예수님께서 수많은 기적을 베푸셨지만,
- 예수님을 모함하고 비하하는 사람들이 있다.
- 그의 능력을 두 눈으로 보았음에도 그렇다.

- 예수님의 능력을 아는 것과 예수님을 하나님의 아들로 믿는 것은 별개의 것이다.
- 그들은 할 수만 있다면 예수님의 마귀와 한 패라고 유언비어를 퍼뜨리는 자들이다.
- 우리 신자들도 사람들의 말과 행동을 조심해야 한다.
- 예수님을 따르는 우리를 해하려는 자들도 분명히 있다.

9.적용(나) 
- 예수님의 능력을 보고도 예수님을 비하하고 마귀와 한 패라고 이야기 하는 사람들이 있다.
- 예수님을 따르는 나도 어떤 모함과 비방을 들을 수 있다는 것을 기억해야 한다.
- 어떤 일을 당할 때 예수님처럼 의연하게 대처하며 담대히 복음을 전해야 한다.
- 이것은 어쩌면 당연히 일어날 일이다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-23', '누가복음', '11장 1~10절', '구하라, 찾으라, 두드리라', '[눅11:1-10]
1 예수께서 한 곳에서 기도하시고 마치시매 제자 중 하나가 여짜오되 주여 요한이 자기 제자들에게 기도를 가르친 것과 같이 우리에게도 가르쳐 주옵소서
2 예수께서 이르시되 너희는 기도할 때에 이렇게 하라 아버지여 이름이 거룩히 여김을 받으시오며 나라가 임하시오며
3 우리에게 날마다 일용할 양식을 주시옵고
4 우리가 우리에게 죄 지은 모든 사람을 용서하오니 우리 죄도 사하여 주시옵고 우리를 시험에 들게 하지 마시옵소서 하라
5 또 이르시되 너희 중에 누가 벗이 있는데 밤중에 그에게 가서 말하기를 벗이여 떡 세 덩이를 내게 꾸어 달라
6 내 벗이 여행중에 내게 왔으나 내가 먹일 것이 없노라 하면
7 그가 안에서 대답하여 이르되 나를 괴롭게 하지 말라 문이 이미 닫혔고 아이들이 나와 함께 침실에 누웠으니 일어나 네게 줄 수가 없노라 하겠느냐
8 내가 너희에게 말하노니 비록 벗 됨으로 인하여서는 일어나서 주지 아니할지라도 그 간청함을 인하여 일어나 그 요구대로 주리라
9 내가 또 너희에게 이르노니 구하라 그러면 너희에게 주실 것이요 찾으라 그러면 찾아낼 것이요 문을 두드리라 그러면 너희에게 열릴 것이니
10 구하는 이마다 받을 것이요 찾는 이는 찾아낼 것이요 두드리는 이에게는 열릴 것이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 기도(1,2절)
- 가르치다(1절)
- 벗(4,5,6절)
- 구하다(9,10절)
- 찾다(9,10절)
- 두드리다(9,10절)
- 찾아낼 것이요(9,10절)
- 열릴 것이니(9,10절)

4. 주제만들기: 구하라, 찾으라, 두드리라

5. 하나님 찾기 (관찰)
- 예수님은 제자의 요청에 기도하는 법을 알려주신다.
- 예수님은 하나님의 속성에 대해 알려주신다.

6. 인간 찾기 (관찰)
- 제자 중 한명이 예수님께 기도하는 방법을 가르쳐 달라 요청함

7. 하나님 찾기 (해석) 
- 예수님은 제자의 요청에 기도하는 방법을 구체적이고 실제적인 형태로 알려주셨다. 
- 사실 이 기도문이면 우리의 기도는 완성된다. 
- 하나님께 영광을 올리고, 잘못을 회개하며, 필요를 구하고, 악에서 보호받도록 하는 기도는 모두에게 적용되고 매우 심플한 구조이다.
- 그러나 인간은 연약한 존재이므로 예수님은 구체적인 필요를 요구하는 기도도 가능함을 알려주셨다. 
- 두가지를 생각해볼 수 있다. 첫 번째는 하나님께선 간절히 요청하면 들어주시는 분이다. 그러므로 꾸준하고 끈기있는 기도의 자리가 중요하다. 두 번째는 구하고 찾고 두드리는 방법이다. 
- 구하는 것은 기도이다. 찾는 것은 하나님의 뜻을 찾는 것이다. 이것은 말씀으로 찾을 수 있다. 세 번째는 두드리는 것이다. 두드리는 것은 실제적인 행위인데 사람마다 방식은 다를 수 있다. 
- 그럼 나에게는 실제적인 행위는 무엇일까? 그것은 전도다. 매주 전도의 자리를 지키며 구하고 찾는 노력을 꾸준히 한다면 하나님과 더 가까워질 것이다. 

8. 인간(해석):

9. 적용(나): 
- 기도, 말씀, 전도의 꾸준함이 이어지도록 노력해야겠다.

10. 영적터치(단어/구절)
- 구하는 이마다 받을 것이요 찾는 이는 찾아낼 것이요 두드리는 이에게는 열릴 것이니라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-24', '누가복음', '11장 21~30절', '&nbsp;', '(누가복음 11장)
21. 강한 자가 무장을 하고 자기 집을 지킬 때에는 그 소유가 안전하되
22. 더 강한 자가 와서 그를 굴복시킬 때에는 그가 믿던 무장을 빼앗고 그의 재물을 나누느니라
23. 나와 함께 하지 아니하는 자는 나를 반대하는 자요 나와 함께 모으지 아니하는 자는 헤치는 자니라
24. 더러운 귀신이 사람에게서 나갔을 때에 물 없는 곳으로 다니며 쉬기를 구하되 얻지 못하고 이에 이르되 내가 나온 내 집으로 돌아가리라 하고
25. 가서 보니 그 집이 청소되고 수리되었거늘
26. 이에 가서 저보다 더 악한 귀신 일곱을 데리고 들어가서 거하니 그 사람의 나중 형편이 전보다 더 심하게 되느니라
27.  이 말씀을 하실 때에 무리 중에서 한 여자가 음성을 높여 이르되 당신을 밴 태와 당신을 먹인 젖이 복이 있나이다 하니
28. 예수께서 이르시되 오히려 하나님의 말씀을 듣고 지키는 자가 복이 있느니라 하시니라
29.  무리가 모였을 때에 예수께서 말씀하시되 이 세대는 악한 세대라 표적을 구하되 요나의 표적 밖에는 보일 표적이 없나니
30. 요나가 니느웨 사람들에게 표적이 됨과 같이 인자도 이 세대에 그러하리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 6월25일 
누가복음 11장21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
강한 자/더 강한자: 21절 22절
함께: 23절(2) 
표적: 29절(3)
빼앗고/헤치는: 22절 23절
복: 27절 28절
귀신: 24절 26절
요나: 29절 30절

4.주제 만들기: 
요나의 표적

5.하나님 찾기 (관찰)
스스로 변호하시는 예수.
요나의 표적으로 가르치시는 예수.

6.인간 찾기(관찰)
예수님을 시험하는 무리

7.하나님 찾기(해석)
예수님은 인간에게 보일 것은 요나의 표적밖에 없다고 말씀하셨다. 왜 그렇게 말씀하셨을까? 

인간을 창조하신 주님께서 누구보다도 인간의 속성을 알고 계신다. 인간은 표적을 구하기를 원하며 그것으로 능력의 신 즉 자신을 이끌고 지켜줄 능력자를 원하고 있다. 

하지만 주님은 인간의 기대와 다르게 요나의 표적같이 스스로 죽임을 당하여 구원의 제물이 되시는 길을 선택하셨다. 

더 나아가 3일 동안 스올(지옥)에 가셨다. 절대적인 주님의 희생과 사랑을 의미한다 생각한다. 

귀신을 쫓는 일 그리고 처녀의 몸으로 잉태하는 기적보다 십자가의 사랑이 훨씬 위대함을 느낄 수 있다.

8. 인간 찾기(해석)

9.적용(나):
어떠한 표적보다 위대하신 주님의 십자가의 사랑에 감사해야겠다.

10. 영적터치 (단어 또는 구절)
29절: 요나의 표적밖에는 보일 표적이 없나니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-25', '누가복음', '11장 31~40절', '몸의 등불, 네 속의 빛', '누가복음 11장
31   심판 때에 남방 여왕이 일어나 이 세대 사람을 정죄하리니 이는 그가 솔로몬의 지혜로운 말을 들으려고 땅 끝에서 왔음이거니와 솔로몬보다 더 큰 이가 여기 있으며
32   심판 때에 니느웨 사람들이 일어나 이 세대 사람을 정죄하리니 이는 그들이 요나의 전도를 듣고 회개하였음이거니와 요나보다 더 큰 이가 여기 있느니라
33   누구든지 등불을 켜서 움 속에나 말 아래에 두지 아니하고 등경 위에 두나니 이는 들어가는 자로 그 빛을 보게 하려 함이라
34   네 몸의 등불은 눈이라 네 눈이 성하면 온 몸이 밝을 것이요 만일 나쁘면 네 몸도 어두우리라
35   그러므로 네 속에 있는 빛이 어둡지 아니한가 보라
36   네 온 몸이 밝아 조금도 어두운 데가 없으면 등불의 빛이 너를 비출 때와 같이 온전히 밝으리라 하시니라
37   예수께서 말씀하실 때에 한 바리새인이 자기와 함께 점심 잡수시기를 청하므로 들어가 앉으셨더니
38   잡수시기 전에 손 씻지 아니하심을 그 바리새인이 보고 이상히 여기는지라
39   주께서 이르시되 너희 바리새인은 지금 잔과 대접의 겉은 깨끗이 하나 너희 속에는 탐욕과 악독이 가득하도다
40   어리석은 자들아 겉을 만드신 이가 속도 만들지 아니하셨느냐

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
심판: 31, 32
솔로몬: 31(2)
정죄: 31, 32
더 큰 이가 여기: 31, 32
등불: 33, 34, 36
빛: 33, 35, 36
눈: 34(2)
바리새인: 37, 38, 39
겉: 39, 40
속: 39, 40

4.주제 만들기: 몸의 등불, 네 속의 빛

5.하나님 찾기(관찰)
- 이 세대 사람이 정죄 받을 것이라 말씀하시는 예수님
- 몸의 등불은 눈이라 말씀하시고,
- 네 속에 있는 빛이 어둡지 아니한가 보라고 말씀하심
- 한 바리새인의 청을 받고 그의 집에 들어가신 예수님

6.인간 찾기(관찰)
- 바리새인이 예수님을 자기 집에 청함
- 예수님이 식사 전에 손 씻지 않음을 보고 이상히 여김

7.하나님 찾기(해석)
- 지혜의 왕 솔로몬을 보기 위해 땅의 끝 나라 여왕이 온갖 보물을 들고 솔로몬을 찾아왔다.
- 먼 나라에서 온 선지자가 메시지를 선포하자 니느웨는 회개하였다.
- 지금 여기에 솔로몬보다 더욱 지혜롭고, 요나보다 더 강력한 메시지를 선포하는 예수님이 계신다.
- 하지만 이 세대는 예수님을 알아보지 못하고 솔로몬이나 요나보다 못한 취급을 한다.
- 이에 예수님은 이들이 정죄받을 것을 말씀하신다.

- 빛이 세상에 임했으나, 그들은 눈이 멀어 빛을 알아보지 못한다.
- 하나님의 진리의 말씀이 선포되지만, 이 세대는 영적인 눈이 멀어 깨닫지 못한다.
- 예수님을 이것을 지적하신다.

- 우리에게 진리의 빛이 있다면 그 빛은 등경 위에 두어야 한다.
- 그리하여 모든 사람이 우리를 통해 그 빛을 보고 하나님께 영광을 올려드리게 해야한다.

- 자기 집으로 초대한 바리새인의 외식을 지적하신다.
- 바리새인은 외적으로 드러나는 정결예식에는 최선을 다했으나,
- 마음은 정결하지 못했다.
- 하나님께서 원하시는 정결예식은 마음의 정결이었다.

8.인간 찾기(해석)
- 바리새인이 예수님을 자기 집으로 청했으나,
- 선의가 아니라 악의로 청한 것으로 보인다.
- 예수님이 식전에 손을 씻지 않자 비난의 마음을 갖았다. 
- 예수님은 바리새인에게 겉이 아니라 속이 정결해야 한다고 꾸짖으셨다.

- 바리새인의 속에는 탐욕과 악독이 가득했다.
- 권력과 부, 명예욕에 취했던 것이다.

9.적용(나) 
- 진리의 말씀을 마음에 품고, 예수님의 빛을 이웃에게 반사하는 삶을 살아야겠다.
- 예수님의 빛이 내게 없으면 내 몸과 영은 죽은 것이다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-26', '누가복음', '11장 41~54절', '위선을 책망하시는 예수님', '[눅11:41-54]
41 그러나 그 안에 있는 것으로 구제하라 그리하면 모든 것이 너희에게 깨끗하리라
42 화 있을진저 너희 바리새인이여 너희가 박하와 운향과 모든 채소의 십일조는 드리되 공의와 하나님께 대한 사랑은 버리는도다 그러나 이것도 행하고 저것도 버리지 말아야 할지니라
43 화 있을진저 너희 바리새인이여 너희가 회당의 높은 자리와 시장에서 문안 받는 것을 기뻐하는도다
44 화 있을진저 너희여 너희는 평토장한 무덤 같아서 그 위를 밟는 사람이 알지 못하느니라
45 한 율법교사가 예수께 대답하여 이르되 선생님 이렇게 말씀하시니 우리까지 모욕하심이니이다
46 이르시되 화 있을진저 또 너희 율법교사여 지기 어려운 짐을 사람에게 지우고 너희는 한 손가락도 이 짐에 대지 않는도다
47 화 있을진저 너희는 선지자들의 무덤을 만드는도다 그들을 죽인 자도 너희 조상들이로다
48 이와 같이 그들은 죽이고 너희는 무덤을 만드니 너희가 너희 조상의 행한 일에 증인이 되어 옳게 여기는도다
49 그러므로 하나님의 지혜가 일렀으되 내가 선지자와 사도들을 그들에게 보내리니 그 중에서 더러는 죽이며 또 박해하리라 하였느니라
50 창세 이후로 흘린 모든 선지자의 피를 이 세대가 담당하되
51 곧 아벨의 피로부터 제단과 성전 사이에서 죽임을 당한 사가랴의 피까지 하리라 내가 너희에게 이르노니 과연 이 세대가 담당하리라
52 화 있을진저 너희 율법교사여 너희가 지식의 열쇠를 가져가서 너희도 들어가지 않고 또 들어가고자 하는 자도 막았느니라 하시니라
53 거기서 나오실 때에 서기관과 바리새인들이 거세게 달려들어 여러 가지 일을 따져 묻고
54 그 입에서 나오는 말을 책잡고자 하여 노리고 있더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 화있을진저(42,43,44,46,47,52절)
- 바리새인(42,43절)
- 율법교사(45,46,52절)
- 선지자(47,49,50절)
- 무덤(44,47,48절)
- 피(50,51절)

4. 주제만들기: 위선을 책망하시는 예수님

5. 하나님 찾기 (관찰)
- 바리새인과 율법학자의 외식과 위선을 책망하시는 예수님

6. 인간 찾기 (관찰)
- 박하와 운향과 모든 채소의 십일조는 드리되 공의와 하나님께 대한 사랑은 버림
- 회당의 높은 자리와 시장에서 문안 받는 것을 기뻐함
- 평토장한 무덤 같아서 그 위를 밟는 사람이 알지 못함
- 어려운 짐을 사람에게 지우고 한 손가락도 짐에 대지 않음
- 선지자들의 무덤을 만듦

7. 하나님 찾기 (해석) 
- 하나님은 우리의 종교적 행위로 기쁨을 얻으시는 분이 아니시다. 하나님은 우리 마음의 중심을 보시고 하나님을 사랑하고 이웃을 사랑하는 모습이 삶에서 이루어지길 원하신다. 
- 가장 두렵고 떨리는 일은 지식의 열쇠를 갖고 있음에도 들어가지 않고 들어가고자 하는 이도 막는 것이다. 그 일을 내가 하고 있을 수도 있으니 얼마나 떨리는 일인가?
- 하나님은 공의롭고 정의로운 분이시므로 우리에게 주어지는 책임을 판단하신다. 
- 그러므로 우리에게 필요한 것은 겸손함이다. 
- 사역이 잘 된다고 해서, 교회가 부흥한다고 해서, 일이 잘된다고 해서 교만해서는 안 된다. 
- 하나님께 간절히 위선과 외식하는 행동을 하지 않도록 기도해야한다.

8. 인간(해석):
- 인간은 교만한 존재로, 자신의 행위가 어떠한지 객관적인 판단을 하기 어렵다. 
- 바리새인과 율법학자들은 자신의 위치와 추종하는 세력 등으로 인해 큰 권력을 가졌을 것이다. 주어진 힘이 많으니 얼마나 교만했을까?
- 예수님의 책망에 바리새인과 율법학자들은 따져 물으려 거세게 달려들었다. 
- 자신의 잘못을 들었을 때 돌이키거나 뉘우칠 수 있음에도 바리새인과 율법학자들은 그렇지 못했다.
- 이 얼마나 안타까운 일인가? 영적으로 무뎌져 있어도 한참 무뎌져 있는 것이다. 
- 이 시대를 살아가는 우리도 마찬가지다. 
- 진리가 무엇인지? 옳고 그름이 무엇인지? 제대로 판단하지 못하는 경우가 너무 많다.
- 신앙을 갖는 것도 중요하지만 신앙을 바르게 유지하고 지키는 일도 매우 중요하다.

9. 적용(나): 
- 하나님을 바르게 믿고 따를 수 있는 건강한 믿음을 갖도록 기도해야겠다.
- 마음의 중심이 하나님께 향하도록 노력해야겠다.

10. 영적터치(단어/구절)
- 지식의 열쇠를 가져가서 너희도 들어가지 않고 또 들어가고자 하는 자도 막았느니라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-27', '누가복음', '12장 1~10절', '&nbsp;', '(누가복음 12장)
1.  그 동안에 무리 수만 명이 모여 서로 밟힐 만큼 되었더니 예수께서 먼저 제자들에게 말씀하여 이르시되 바리새인들의 누룩 곧 외식을 주의하라
2. 감추인 것이 드러나지 않을 것이 없고 숨긴 것이 알려지지 않을 것이 없나니
3. 이러므로 너희가 어두운 데서 말한 모든 것이 광명한 데서 들리고 너희가 골방에서 귀에 대고 말한 것이 지붕 위에서 전파되리라
4. 내가 내 친구 너희에게 말하노니 몸을 죽이고 그 후에는 능히 더 못하는 자들을 두려워하지 말라
5. 마땅히 두려워할 자를 내가 너희에게 보이리니 곧 죽인 후에 또한 지옥에 던져 넣는 권세 있는 그를 두려워하라 내가 참으로 너희에게 이르노니 그를 두려워하라
6. 참새 다섯 마리가 두 앗사리온에 팔리는 것이 아니냐 그러나 하나님 앞에는 그 하나도 잊어버리시는 바 되지 아니하는도다
7. 너희에게는 심지어 머리털까지도 다 세신 바 되었나니 두려워하지 말라 너희는 많은 참새보다 더 귀하니라
8. 내가 또한 너희에게 말하노니 누구든지 사람 앞에서 나를 시인하면 인자도 하나님의 사자들 앞에서 그를 시인할 것이요
9. 사람 앞에서 나를 부인하는 자는 하나님의 사자들 앞에서 부인을 당하리라
10. 누구든지 말로 인자를 거역하면 사하심을 받으려니와 성령을 모독하는 자는 사하심을 받지 못하리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 6월28일 
누가복음 12장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
누룩/외식: 1절
두려워하지 말라: 4절 7절
두려워할 자/ 두려워하라: 5절 
시인: 8절(2)
부인: 9절(2)

4.주제 만들기: 
두려워할 대상과 말아야 할 대상.

5.하나님 찾기 (관찰)
바리새인의 외식을 경계하도록 가르치시는 예수.
두려워할 것과 두려워 하지말아야 될 존재를 가르치시는 예수.

6.인간 찾기(관찰)
예수의 가르침을 듣는 제자와 무리들.

7.하나님 찾기(해석)
예수님은 두려워할 것과 두려워하지 말 것을 분명하게 가르쳐 주셨다. 

먼저 두려워하지 말 것은 세상의 기득권 세력자들이다. 그들은 믿는 신자를 괴롭히고 때로는 육체의 생명까지도 빼앗을 수 있다. 

하지만 영생까지는 건들 수는 없다. 믿음을 끝까지 지킨 자들은 죽은 후 하나님 사자 앞에 섰을 때 예수님께서 시인해 주신다고 하셨지. 반면에 세상의 권세자를 두려워하여 예수를 배신하면 훗날 하나님 사자 앞에 있을 때 예수님도 그를 시인하지 않으신다 하셨다. 

이런 내용을 보면 신앙 생활한다는 것은 목숨 걸고 해야 한다는 것을 깨우치게 된다. 

그런데도 주님은 자녀의 머리털까지 세실 정도로 전능하셔서 이 세상에서도 능히 우리를 도울 수 있는 분이시다. 

조용히 골방에서도 우리의 신음의 기도 소리 하나하나도 다 드러나사 응답하시는 신실하신 주님이 계셔서 너무 마음의 평안을 누릴 수 있다.

8. 인간 찾기(해석)

9.적용(나):
세상보다 오직 주님을 두려워하는 마음을 가지고 살아야겠다.
그리고 바리새인 같은 외식하는자가 아닌 복음의 본질을 붙잡고 사는 종이 되도록 힘써야겠다.

10. 영적터치 (단어 또는 구절)
1절: 외식을 주의하라?

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-28', '누가복음', '12장 11~20절', '&nbsp;', '(누가복음 12장)
11. 사람이 너희를 회당이나 위정자나 권세 있는 자 앞에 끌고 가거든 어떻게 무엇으로 대답하며 무엇으로 말할까 염려하지 말라
12. 마땅히 할 말을 성령이 곧 그 때에 너희에게 가르치시리라 하시니라
13.  무리 중에 한 사람이 이르되 선생님 내 형을 명하여 유산을 나와 나누게 하소서 하니
14. 이르시되 이 사람아 누가 나를 너희의 재판장이나 물건 나누는 자로 세웠느냐 하시고
15. 그들에게 이르시되 삼가 모든 탐심을 물리치라 사람의 생명이 그 소유의 넉넉한 데 있지 아니하니라 하시고
16. 또 비유로 그들에게 말하여 이르시되 한 부자가 그 밭에 소출이 풍성하매
17. 심중에 생각하여 이르되 내가 곡식 쌓아 둘 곳이 없으니 어찌할까 하고
18. 또 이르되 내가 이렇게 하리라 내 곳간을 헐고 더 크게 짓고 내 모든 곡식과 물건을 거기 쌓아 두리라
19. 또 내가 내 영혼에게 이르되 영혼아 여러 해 쓸 물건을 많이 쌓아 두었으니 평안히 쉬고 먹고 마시고 즐거워하자 하리라 하되
20. 하나님은 이르시되 어리석은 자여 오늘 밤에 네 영혼을 도로 찾으리니 그러면 네 준비한 것이 누구의 것이 되겠느냐 하셨으니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 6월29일 
누가복음 12장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
쌓아 두리라/쌓아 두었으니: 18절 19절
영혼: 19절(2) 20절
한 부자/어리석은 자: 16절 17절 18절 19절 20절
 유산을 나눔: 13절 14절
물리치라/넉넉한 데있지 아니하니라: 15절

4.주제 만들기: 
어리석은 부자.

5.하나님 찾기 (관찰)
탐심을 물리치라 말씀하시는 예수.
어리석은 한 부자로 비유하시는 예수.

6.인간 찾기(관찰)
형과의  유산문제로 갈등을 놓고 예수님께 도움을 요청하는 한 사람.

7.하나님 찾기(해석)
예수님은 ''탐심''을 피하라고 가르치고 계신다. 비유로 한 어리석은 부자로 예를 드셨다. 

그 어리석은 부자는 자신의 창고에 소유물이 가득 찬 것을 두고 기뻐하며 만족해하였다. 

하지만 예수님께서는 그날 밤에 그 부자가 생명을 잃는다면 그 창고에 재물은 누구 소유가 될 것인가를 지적하셨다. 

사람 대부분은 이 단순한 진리를 알면서도 잊고 사는 경우를 쉽게 본다. 이러한 단순한 사실을 늘 삶 가운데 인지한다면 많은 사람의 삶의 질이 더욱 높아질 것으로 생각된다. 

그렇다고 신자는 반드시 가난해야 생명(구원)을 얻거나 만족감을 얻는다고 여겨지지는 않는다. 

다만 참다운 마음의 평안함이나 만족감은 물질이나 재산이 아닌 오직 주님 안에 거할 때만 가능하다는 진리를 예수님은 가르치고 계신다. 

8. 인간 찾기(해석)

9.적용(나):
진정한 나의 모든 물질의 소유자 되신 예수를 더욱 인식하고 바라봐야겠다.

10. 영적터치 (단어 또는 구절)
20절: 어리석은 자여

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-29', '누가복음', '12장 31~40절', '하나님 나라를 소망하며 깨어 기다리라', '누가복음 12장
31   다만 너희는 그의 나라를 구하라 그리하면 이런 것들을 너희에게 더하시리라
32   적은 무리여 무서워 말라 너희 아버지께서 그 나라를 너희에게 주시기를 기뻐하시느니라
33   너희 소유를 팔아 구제하여 낡아지지 아니하는 배낭을 만들라 곧 하늘에 둔 바 다함이 없는 보물이니 거기는 도둑도 가까이 하는 일이 없고 좀도 먹는 일이 없느니라
34   너희 보물 있는 곳에는 너희 마음도 있으리라
35   허리에 띠를 띠고 등불을 켜고 서 있으라
36   너희는 마치 그 주인이 혼인 집에서 돌아와 문을 두드리면 곧 열어 주려고 기다리는 사람과 같이 되라
37   주인이 와서 깨어 있는 것을 보면 그 종들은 복이 있으리로다 내가 진실로 너희에게 이르노니 주인이 띠를 띠고 그 종들을 자리에 앉히고 나아와 수종들리라
38   주인이 혹 이경에나 혹 삼경에 이르러서도 종들이 그같이 하고 있는 것을 보면 그 종들은 복이 있으리로다
39   너희도 아는 바니 집 주인이 만일 도둑이 어느 때에 이를 줄 알았더라면 그 집을 뚫지 못하게 하였으리라
40   그러므로 너희도 준비하고 있으라 생각하지 않은 때에 인자가 오리라 하시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
나라: 31, 32
보물: 33, 34
주인: 36, 37(2), 38, 39
띠를 띠고: 35, 37
집: 39(2)

4.주제 만들기: 하나님 나라를 소망하며 깨어 기다리라

5.하나님 찾기(관찰)
- 예수님께서 하나님의 나라를 구하라 말씀하심
- 무서와 말라 아버지께서는 하나님 나라 주시기를 기뻐하신다
- 소유를 팔아 구제하라
- 허리에 띠를 띠고 등불을 켜고 서 있으라

6.인간 찾기(관찰)

7.하나님 찾기(해석)
- 필요한 것을 구하지 말고 아버지의 나라를 구하라 말씀하셨다.
- 이 말씀은 필요한 것이 필요 없다는 것이 아니라, 
- 하나님 나라를 구하면 하나님 아버지께서 자녀에게 필요한 것도 채우신다는 것이다.
- 자녀가 부모와 함께 하는 삶을 바라고 만족해야지, 그렇지 않고 떠나 있으면서 부모의 보살핌을 바라는 것은 상식에 어긋난다.

- 이어서 소유를 팔아 구제하라고 말씀하신다.
- 소유물에 집착하는 것은 하나님께 나아가는 것을 방해하는 장애물이다.
- 소유를 팔아 구제하면, 그것이 구제로 끝나는 것이 아니라,
- 하늘에 둔 보물이 된다고 말씀하신다.

- 구제도 좋지만, 나아가 이 구제를 하나님 나라에 보물을 쌓는 것, 즉 소유보다 하나님 나라를 소망하는 태도와 행위로서 말씀하신 것이다.
- 소유에 집착하는 것은 하나님의 자녀에게 합당하지 않은 마음이다.

- 그리고 항상 깨어 준비하고 있으라 말씀하신다.
- 성도는 하나님 나라를 소망하는 태도를 유지해야 한다. 
- 자신의 소유로 구제하는 삶을 계속하면, 
- 하나님 나라를 소망하는 마음을 유지하기에 좋을 것이다.

8.인간 찾기(해석)

9.적용(나) 
- 내가 좋아하는 것들을 바랄 것인가,
- 아니면 하나님 나라를 바랄 것인가의 고민과 마음가짐은.
- 한 번의 예배, 간헐적인 찬송, 찰나의 은혜 받은 순간에 국한되어서는 안 된다.
- 나는 지금 하나님 나라를 소망하며, 나가 좋아하는 것으로 구제하고 있는가?
- 그것이 계속될 가능성은 얼마나 되는가?

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-06-30', '누가복음', '12장 21~30절', '제목 없음', '[눅12:21-30]
21 자기를 위하여 재물을 쌓아 두고 하나님께 대하여 부요하지 못한 자가 이와 같으니라
22 또 제자들에게 이르시되 그러므로 내가 너희에게 이르노니 너희 목숨을 위하여 무엇을 먹을까 몸을 위하여 무엇을 입을까 염려하지 말라
23 목숨이 음식보다 중하고 몸이 의복보다 중하니라
24 까마귀를 생각하라 심지도 아니하고 거두지도 아니하며 골방도 없고 창고도 없으되 하나님이 기르시나니 너희는 새보다 얼마나 더 귀하냐
25 또 너희 중에 누가 염려함으로 그 키를 한 자라도 더할 수 있느냐
26 그런즉 가장 작은 일도 하지 못하면서 어찌 다른 일들을 염려하느냐
27 백합화를 생각하여 보라 실도 만들지 않고 짜지도 아니하느니라 그러나 내가 너희에게 말하노니 솔로몬의 모든 영광으로도 입은 것이 이 꽃 하나만큼 훌륭하지 못하였느니라
28 오늘 있다가 내일 아궁이에 던져지는 들풀도 하나님이 이렇게 입히시거든 하물며 너희일까보냐 믿음이 작은 자들아
29 너희는 무엇을 먹을까 무엇을 마실까 하여 구하지 말며 근심하지도 말라
30 이 모든 것은 세상 백성들이 구하는 것이라 너희 아버지께서는 이런 것이 너희에게 있어야 할 것을 아시느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 무엇을 먹을까, 무엇을 입을까(22,29절)
- 염려(22,25,26절)
- ~하지 말라(22,29절)

4. 주제만들기

5. 하나님 찾기 (관찰)
- 목숨을 위하여 무엇을 먹을까, 몸을 위하여 무엇을 입을까 염려하지 말라시는 예수님
- 까마귀와 백합화로 비유하시는 예수님
- 무엇을 먹을까, 무엇을 마실까 구하고 근심하는 것은 세상 백성들이 구하는 것이라 말씀하시며 너희에게 있어야 할 것을 하나님은 알고 계시다 말하시는 예수님

6. 인간 찾기 (관찰)

7. 하나님 찾기 (해석) 
- 오늘 말씀은 누가복음 11장 9절의 말씀과 상충 된다. 예수님은 11장 말씀에선 구하라고 하셨고, 12장 말씀에선 구하지 말고, 염려도 하지 말라고 하셨다.
- 두 말씀은 어떤 차이가 있을까? 두가지 차이를 생각해 보았다. 염려와 믿음이다. 
- 염려는 인간인 우리가 하는 것이다. 하나님 입장에선 염려가 없다. 그렇다면 염려는 어떨 때 생기는 것일까? 우리가 힘든 일이 생겼거나, 어려움 가운데 있을 때 염려를 하게 된다. 
- 믿음은 인간인 우리가 하나님을 전적은 신뢰하는 마음이다. 믿음이 온전하다면 염려는 없을 것이다. 만약 염려가 생기더라도, 믿음으로 염려를 누룰 것이다. 
- 예수님은 하나님께서 우리의 모든 상황을 알고 계신다고 하셨다. 하나님께서 알고 계시다면 우리는 기도하지 않아도 되는 것일까? 그렇지 않다. 하나님은 우리의 마음의 중심, 믿음을 보시고 원하신다.
- 우리가 구할 때의 기도는 믿음으로부터 시작되어야 한다. 하나님을 전적으로 신뢰하는 믿음에서의 기도는 염려 가운데 있는 기도의 내용과 다를 것이다.
- 염려로 시작되는 기도는 나의 욕구를 충복하기 위함이다. 그것은 믿음이 없이 세상에서의 필요를 채우는 어리석은 요구이다. 
- 예수님께선 이러한 차이를 깨닫게 하시려 우리에게 말씀해주셨다. 이것을 깨우칠 수 있는 믿음이 우리에게 있길 소망한다.

8. 인간(해석):
- 인간은 언제라도 탐욕에 빠질 수 있다. 그로 인해 염려가 생기게 되고, 염려는 자신의 이익을 충족하기 위해 기도라는 수단을 사용하게 만든다. 
- 사탄은 이것을 이용한다. 우리의 욕구가 채워지지 않는 기도는 결국 불신을 갖게 되고, 하나님을 믿는 믿음에서 멀어지게 만든다. 
- 하나님은 우리의 필요를 아신다. 그 분을 신뢰하는 믿음이 우리에게 필요하다.

9. 적용(나): 
- 나의 욕구를 채우기 위한 기도를 한 것을 회개하고, 하나님을 믿는 믿음의 기도를 드리길 소망한다.

10. 영적터치(단어/구절)
- 너희는 무엇을 먹을까 무엇을 마실까 하여 구하지 말며 근심하지도 말라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-01', '누가복음', '12장 41~50절', '&nbsp;', '(누가복음 12장)
41. 베드로가 여짜오되 주께서 이 비유를 우리에게 하심이니이까 모든 사람에게 하심이니이까
42. 주께서 이르시되 지혜 있고 진실한 청지기가 되어 주인에게 그 집 종들을 맡아 때를 따라 양식을 나누어 줄 자가 누구냐
43. 주인이 이를 때에 그 종이 그렇게 하는 것을 보면 그 종은 복이 있으리로다
44. 내가 참으로 너희에게 이르노니 주인이 그 모든 소유를 그에게 맡기리라
45. 만일 그 종이 마음에 생각하기를 주인이 더디 오리라 하여 남녀 종들을 때리며 먹고 마시고 취하게 되면
46. 생각하지 않은 날 알지 못하는 시각에 그 종의 주인이 이르러 엄히 때리고 신실하지 아니한 자의 받는 벌에 처하리니
47. 주인의 뜻을 알고도 준비하지 아니하고 그 뜻대로 행하지 아니한 종은 많이 맞을 것이요
48. 알지 못하고 맞을 일을 행한 종은 적게 맞으리라 무릇 많이 받은 자에게는 많이 요구할 것이요 많이 맡은 자에게는 많이 달라 할 것이니라
49.  내가 불을 땅에 던지러 왔노니 이 불이 이미 붙었으면 내가 무엇을 원하리요
50. 나는 받을 세례가 있으니 그것이 이루어지기까지 나의 답답함이 어떠하겠느냐

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 7월02일 
누가복음 12장41절~50절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
지혜 있는 진실한 청지기/종: 42절 43절(2)
어리석은 종:45절 47절 48절(2)
많이 요구할 것/많이 달라 할 것: 48절
맞을: 47절 48절

4.주제 만들기: 
진실한 종과 어리석은 종들.

5.하나님 찾기 (관찰)
제자들에게 좋은 종과 어리석은 종에 대하여 비유로 말씀하시는 예수.

6.인간 찾기(관찰)
진실된 청지기: 종을 잘 돌보고 충성을 다하는 종.
어리석은 종들: 주인의 뜻이 아닌 자신의 욕구대로 행하는 불성실한 종들.

7.하나님 찾기(해석)

8. 인간 찾기(해석)
예수님은 자녀들이 진실한 청지기가 되기를 원하신다. 

좋은 청지기가 되는 조건은 주인이 맡겨놓은 종들을 잘 건사하는 것이라 보인다. 

때에 맞추어 양식도 공급해야 한다. 반면에 주인이 되신 주님께 맞을 정도로 잘못된 청지기도 있음을 알려주신다. 

두 종류로 설명하셨는데 첫 번째는 주인의 뜻을 알고도 그대로 행하지 않는 사람이고, 두 번째 부류는 모르고 행하지 않는 사람이다. 

주님은 두 부류를 크게 책망하셨는데 첫 번째 부류를 더욱더 나무라셨다. 이런 거를 생각해보면 주님의 뜻을 아는 사람들은 그만큼 지켜야 할 책임이 크다고 생각이 된다. 

또한 은사를 많이 받은 사람은 주님께서 그만큼 많은 열매를 요청하신다. 그럼 어리석은 청지기는 주인의 뜻을 알고도 행하지 않은 삶을 살았을까? 

처음부터 잘못된 삶을 살지는 않았을 것이다. 돌아오기로 한 주인이 늦어지니 자신의 본분을 망각했을 것이다. 그러면 진실한 청지기로써 사는 비결은 무엇일까? 

아마도 그것은 평상시 주인을 존경하고 사랑하는 마음이 가득 차 있지 않았을까 생각한다. 사랑하는 마음의 크기만큼 순종하고 인내할 것 같다. 

9.적용(나):
주님께 칭찬받는 진실된 청지기가 되도록 삶 가운데 더욱 힘써야겠다.

10. 영적터치 (단어 또는 구절)
42절: 지혜 있고 진실한 청지기가 되어

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-02', '누가복음', '12장 51~59절', '때를 분간하고 화해하기를 힘쓰라&nbsp;', '누가복음 12장

51   내가 세상에 화평을 주려고 온 줄로 아느냐 내가 너희에게 이르노니 아니라 도리어 분쟁하게 하려 함이로라
52   이 후부터 한 집에 다섯 사람이 있어 분쟁하되 셋이 둘과, 둘이 셋과 하리니
53   아버지가 아들과, 아들이 아버지와, 어머니가 딸과, 딸이 어머니와, 시어머니가 며느리와, 며느리가 시어머니와 분쟁하리라 하시니라
54   또 무리에게 이르시되 너희가 구름이 서쪽에서 이는 것을 보면 곧 말하기를 소나기가 오리라 하나니 과연 그러하고
55   남풍이 부는 것을 보면 말하기를 심히 더우리라 하나니 과연 그러하니라
56   외식하는 자여 너희가 천지의 기상은 분간할 줄 알면서 어찌 이 시대는 분간하지 못하느냐
57   또 어찌하여 옳은 것을 스스로 판단하지 아니하느냐
58   네가 너를 고발하는 자와 함께 법관에게 갈 때에 길에서 화해하기를 힘쓰라 그가 너를 재판장에게 끌어 가고 재판장이 너를 옥졸에게 넘겨 주어 옥졸이 옥에 가둘까 염려하라
59   네게 이르노니 한 푼이라도 남김이 없이 갚지 아니하고서는 결코 거기서 나오지 못하리라 하시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
분쟁: 51, 52, 53
셋: 52(2)
둘: 52(2)
아버지: 53(2)
아들: 53(2)
어머니: 53(2)
딸: 53(2)
시어머니: 53(2)
며느리: 53(2)
분간: 56(2)
재판장: 58(2)
옥졸: 58(2)

4.주제 만들기: 때를 분간하고 화해하기를 힘쓰라 

5.하나님 찾기(관찰)
- 분쟁하게 하려고 오신 예수님
- 시대를 분간하지 못함을 꾸짖는 예수님
- 화해하기를 힘쓰라 말씀하시는 예수님

6.인간 찾기(관찰)

7.하나님 찾기(해석)
- 예수님을 믿는 자와 믿지 않는 자가 분쟁할 것을 말씀하심
- 예수님으로 인한 하나님과 사람 사이의 화해는 화평하고 아름다운 일이지만,
- 복음을 받아들이지 않는 사람들의 저항은 거셀 것이기에,
- 예수님을 믿는 자와 믿지 않는 자의 갈등을 심각할 것을 말씀하신 것 

- 하나님 나라가 임했으나 깨닫지 못하는 자들을 꾸짖으심
- 기상을 맞추는 데는 똑똑하지만, 하나님 나라에 속하는 데는 둔한 자들을 책망하신 것

- 더 큰 일을 당하기 전에 화해하기를 힘쓰라 말씀하시는 예수님
- 예수님은 죄를 짓고도 끝까지 죄 없다 생각하는 자들에게 일침을 가하신다.
- 그들은 동전 한 잎만큼의 죄까지도 갚지 않는다면, 감옥에서 나오지 못하는 존재들이다.
- 그들은 이것을 깨달아야만 한다.
- 모든 사람은 예수님 없이는 구원받을 수 없다.

8.인간 찾기(해석)

9.적용(나) 
- 세상에는 똑똑한 사람들이 많다.
- 자신이 쌓아온 가치관과 세계관을 굳게 믿고 있는 사람들도 많고,
- 그런 사람들이 하는 말을 듣고 그 말에 순응하는 사람들도 많다.
- 그들에게 복음을 전하는 것은 쉬운 일이지만, 그들이 받아들이게 하는 것은 정말 어려운 일이다.
- 한때는 내가 잘하면 되는 줄 알았다.
- 내가 섬기고 화평케 하고 납작 엎드리면 그들이 복음을 받아들일 줄 알았다.
- 그러나 아니었다.
- 주 예수 그리스도께서 역사하지 않으시면, 성령님께서 강력하게 역사하지 않으시면, 그런 일은 일어나지 않는다.
- 나는 그저 겸손한 마음으로 복음을 전할 뿐이다.
- 거두시는 이는 주 예수 그리스도시다. 

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-03', '누가복음', '13장 1~10절', '예수님께서 이 땅에 오신 목적', '[눅13:1-10]
1 그 때 마침 두어 사람이 와서 빌라도가 어떤 갈릴리 사람들의 피를 그들의 제물에 섞은 일로 예수께 아뢰니
2 대답하여 이르시되 너희는 이 갈릴리 사람들이 이같이 해 받으므로 다른 모든 갈릴리 사람보다 죄가 더 있는 줄 아느냐
3 너희에게 이르노니 아니라 너희도 만일 회개하지 아니하면 다 이와 같이 망하리라
4 또 실로암에서 망대가 무너져 치어 죽은 열여덟 사람이 예루살렘에 거한 다른 모든 사람보다 죄가 더 있는 줄 아느냐
5 너희에게 이르노니 아니라 너희도 만일 회개하지 아니하면 다 이와 같이 망하리라
6 이에 비유로 말씀하시되 한 사람이 포도원에 무화과나무를 심은 것이 있더니 와서 그 열매를 구하였으나 얻지 못한지라
7 포도원지기에게 이르되 내가 삼 년을 와서 이 무화과나무에서 열매를 구하되 얻지 못하니 찍어버리라 어찌 땅만 버리게 하겠느냐
8 대답하여 이르되 주인이여 금년에도 그대로 두소서 내가 두루 파고 거름을 주리니
9 이 후에 만일 열매가 열면 좋거니와 그렇지 않으면 찍어버리소서 하였다 하시니라
10 예수께서 안식일에 한 회당에서 가르치실 때에

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 갈릴리 사람(1,2절)
- 회개(3,5절)
- 무화과나무(6,7절)
- 열매(6.7절)
- 찍어버리라(7,9절)

4. 주제만들기: 예수님께서 이 땅에 오신 목적

5. 하나님 찾기 (관찰)
- 갈릴리 사람들이 악한 죄인이어서 죽은 것이 아니라 말씀하시는 예수님
- 실로암에서 망대가 무너져 죽은 18명에 대해서 악한 죄인이어서 죽은 것이 아니라 말씀하시는 예수님
- 회개를 말씀하신 예수님
- 무화과나무를 비유로 자신이 오신 목적을 말씀하신 예수님

6. 인간 찾기 (관찰)
- 불의의 죽음을 당한 사람들이 죄로 인해 죽었다고 생각하는 사람들

7. 하나님 찾기 (해석) 
- 예수님은 잘못 된 신앙관을 갖고 있는 유대인들에게 말씀하셨다. 불의의 사고로 죽은 자가 그 누구보다 죄가 많아서 죽은 것이 아니다. 그러나 회개하지 않으면 멸망할 것이다. 이 말씀은 회개하지 않으면 불의의 죽음을 당한다는 것이 아니다. 
- 하늘나라에서의 멸망을 말씀하셨다. 예수님은 무화과나무의 비유를 통해 이 땅에 오신 목적을 말씀하셨다.
- 포도원지기로 이 땅에 오신 예수님은 열매 맺지 못한 나무를 베어버리려는 하나님의 말씀에 1년만 더 두어달라고 요청하셨다. 
- 예수님은 우리의 멸망을 원하지 않으셨다. 한 영혼이라도 더 구원하시고자 일년을 벌어 회개할 기회를 주셨다. 
- 예수님의 희생으로 열매를 맺어 우리들에게까지 복음이 전해졌다. 
- 값없이 주어진 은혜이지만 내게 복음이 전달되기까지 얼마나 많은 희생이 있었을까?  

8. 인간(해석):
- 하나님을 제대로 알지 못했을 때, 사람이 잘 되고 못 됨을 죄로 판단했었다. 하나님을 잘 믿으면 무조건 성공하는지 알았다. 절 때 그렇지 않다. 
- 하나님은 우리의 성공보다 하나님의 사랑을 제대로 알고 그 분과 동행하는 것을 더 중요하게 생각하신다. 그 분의 관점에선 이 세상에서의 성공을 하나도 중요하지 않다.
- 우리는 하나님을 제대로 알고 제대로 믿기만 하면 된다.

9. 적용(나): 
- 예수님의 사랑을 생각하며 그 사랑에 감사하며 예수님의 사랑에 보답하는 삶을 살아가야겠다. 

10. 영적터치(단어/구절)
- 금년에도 그대로 두소서

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-04', '누가복음', '13장 11~20절', '&nbsp;', '(누가복음 13장)
11. 열여덟 해 동안이나 귀신 들려 앓으며 꼬부라져 조금도 펴지 못하는 한 여자가 있더라
12. 예수께서 보시고 불러 이르시되 여자여 네가 네 병에서 놓였다 하시고
13. 안수하시니 여자가 곧 펴고 하나님께 영광을 돌리는지라
14. 회당장이 예수께서 안식일에 병 고치시는 것을 분 내어 무리에게 이르되 일할 날이 엿새가 있으니 그 동안에 와서 고침을 받을 것이요 안식일에는 하지 말 것이니라 하거늘
15. 주께서 대답하여 이르시되 외식하는 자들아 너희가 각각 안식일에 자기의 소나 나귀를 외양간에서 풀어내어 이끌고 가서 물을 먹이지 아니하느냐
16. 그러면 열여덟 해 동안 사탄에게 매인 바 된 이 아브라함의 딸을 안식일에 이 매임에서 푸는 것이 합당하지 아니하냐
17. 예수께서 이 말씀을 하시매 모든 반대하는 자들은 부끄러워하고 온 무리는 그가 하시는 모든 영광스러운 일을 기뻐하니라
18.  그러므로 예수께서 이르시되 하나님의 나라가 무엇과 같을까 내가 무엇으로 비교할까
19. 마치 사람이 자기 채소밭에 갖다 심은 겨자씨 한 알 같으니 자라 나무가 되어 공중의 새들이 그 가지에 깃들였느니라
20. 또 이르시되 내가 하나님의 나라를 무엇으로 비교할까

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 7월05일 
누가복음 13장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
귀신 들려 앓으며 꼬부라져 펴지 못하는 여자: 11절 12절 13절
회당장: 14절 15절
예수: 12절 14절 15절 17절 18절
안식일: 14절(2) 15절 16절
병에서 놓였다/고침을 받을 것이요: 12절 14절
하나님의 나라: 18절 20절
비교 할까: 18절 20절

4.주제 만들기: 
안식일에 꼬부라진 여자를 고치신 예수.

5.하나님 찾기 (관찰)
치료자  예수.
외식자 회당장을 책망하시는 예수.
하나님 나라를 비유로 말씀하시는 예수.

6.인간 찾기(관찰)
안식일에 병고친 예수를 향하여 분을 내는 회당장.

7.하나님 찾기(해석)
예수님은 회당에서 안식일에 가르치실 때 18년 동안 귀신으로 인하여 허리가 굽은 여인을 고쳐주셨다. 

그 여인은 곧장 주님께 다가와 감사와 하나님께 영광을 올렸다. 

반면 한 사람 회당장은 분노가 가득 차서 예수님께 항의하였다. 율법을 어기면서 이러한 일을 하였는가였다. 그러한 회당 장의 잘못된 마음을 아시고 "외식하는 자들이여"라고 책망하셨다.

 예수님은 인칭을 단수로 사용하지 않고 복수로 사용하셨다. 

왜 그렇게 하셨을까? 아마도 예수님은 그 회당장 뿐만 아니라 현대에 살고 있는 영적 지도자들까지 포함하여 교훈하신 듯하다고 생각해본다. 

8. 인간 찾기(해석)
회당장 처럼 외식하는 마음을 어떻게 생기는 것일까? 

간단하게 생각하면 영혼을 사랑하고 소중히 여기는 마음보다 자신을 높이거나 지켜줄 율법을 귀하게 생각하는 것 같다. 

즉 외식은 스스로 높아지고자 하는 근본에서 발생할 수 있다고 생각해본다. 

회당장은 율법을 잘 가르칠지는 모르지만 정작 말씀을 만드신 하나님의 근본적 정인인 ''영혼 사랑"에 대해 영적으로 무지한 사람으로 느껴진다. 

복음의 본질을 벗어나 힘을 잃어가고 있는 현대의 많은 교회를 보는 듯하여 안타까움과 종으로써 큰 책임을 느낀다.

9.적용(나):
혹시 나도 회당장의 율법주의 처럼 혹은 외식하는 부분은 없는지 살펴야겠다. 뿐만아니라 영혼들을 진심으로 사랑하며 섬기는지 더욱 성찰해야 겠다. 

주변에 고통가운데 있는 사람이 있다면 시간을 내어 섬겨야겠다.

10. 영적터치 (단어 또는 구절)
15절: 외식하는 자들야

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-05', '누가복음', '13장 21~30절', '&nbsp;', '(누가복음 13장)
21. 마치 여자가 가루 서 말 속에 갖다 넣어 전부 부풀게 한 누룩과 같으니라 하셨더라
22.  예수께서 각 성 각 마을로 다니사 가르치시며 예루살렘으로 여행하시더니
23. 어떤 사람이 여짜오되 주여 구원을 받는 자가 적으니이까 그들에게 이르시되
24. 좁은 문으로 들어가기를 힘쓰라 내가 너희에게 이르노니 들어가기를 구하여도 못하는 자가 많으리라
25. 집 주인이 일어나 문을 한 번 닫은 후에 너희가 밖에 서서 문을 두드리며 주여 열어 주소서 하면 그가 대답하여 이르되 나는 너희가 어디에서 온 자인지 알지 못하노라 하리니
26. 그 때에 너희가 말하되 우리는 주 앞에서 먹고 마셨으며 주는 또한 우리를 길거리에서 가르치셨나이다 하나
27. 그가 너희에게 말하여 이르되 나는 너희가 어디에서 왔는지 알지 못하노라 행악하는 모든 자들아 나를 떠나 가라 하리라
28. 너희가 아브라함과 이삭과 야곱과 모든 선지자는 하나님 나라에 있고 오직 너희는 밖에 쫓겨난 것을 볼 때에 거기서 슬피 울며 이를 갈리라
29. 사람들이 동서남북으로부터 와서 하나님의 나라 잔치에 참여하리니
30. 보라 나중 된 자로서 먼저 될 자도 있고 먼저 된 자로서 나중 될 자도 있느니라 하시더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 7월06일 
누가복음 13장21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
구원/들어가기: 23절 24절(2)
너희가 어디에서 온 자인지 알지 못하노라: 25절 27절
좁은 문: 24절 25절 
예수/집주인: 22절 25절 26절 27절 
나중 된 자: 30절(2)
먼저 될 자/먼저 된 자: 30절(2)

4.주제 만들기: 
구원의 조건

5.하나님 찾기 (관찰)
마을로 다니며 가르치시는 예수.
구원받기 위해서는 좁은 문으로 들어가기를 힘쓰라 말씀 하시는 예수.

6.인간 찾기(관찰)
구원에 대하여 묻는 사람.
나중 된 자가 먼저 되고, 먼저 된자로서 나중 될 자.

7.하나님 찾기(해석)
예수님은 구원받기 위해서는 좁은 문으로 들어가기를 힘쓰라고 말씀하셨다. 

그 좁은 구원의 문은 평상시에는 누구에게나 활짝 열려있으나 때가 돼서 한번 닫히면 다시는 열리지 않는다는 내용이다. 

그때 구원받지 못한 어떤 사람은 평상시에 주님과 식사 교제하고 길에서 가르침을 받은 것을 내세우며 자신의 억울함을 하소연한다. 

그러나 예수님은 단호하셨다. 그는 구원의 조건으로 내세웠지만 예수님은 받아주지 않으셨다. 그러면 구원의 조건은 무엇일까? 

평상시 성경 공부하고 성도들과 은혜를 나누고 친교 하는 것만으로는 구원의 조건을 충족시킬 수 없다는 내용이다. 

모든 신자가 알듯이 구원의 조건은 주님을 자신의 구원자로 즉 주인으로 받아들이고 마음에 모셔야 가능하다. 

결국 예수님은 구원의 조건은 자신을 아는 것이 아닌 예수님을 믿고 따르는 자들을 인정하신다는 것이다. 

믿는 자들의 열매로는 그들은 예수님이 걸으셨던 고난의 길 인 좁은 문으로 들어가기 위해 힘쓰는 태도가 동반되는 것 같다.

8. 인간 찾기(해석)

9.적용(나):
주님을 믿음으로 늘 구원의 확신의 기쁨으로 살며, 좁은 문으로 들어가기를 힘써야겠다.

10. 영적터치 (단어 또는 구절)
24절: 좁은 문으로 들어가기를 힘쓰라.

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-06', '누가복음', '13장 31~35절', '핍박에도 완성되는 구속 사역', '[눅13:31-35]
31 곧 그 때에 어떤 바리새인들이 나아와서 이르되 나가서 여기를 떠나소서 헤롯이 당신을 죽이고자 하나이다
32 이르시되 너희는 가서 저 여우에게 이르되 오늘과 내일은 내가 귀신을 쫓아내며 병을 고치다가 제삼일에는 완전하여지리라 하라
33 그러나 오늘과 내일과 모레는 내가 갈 길을 가야 하리니 선지자가 예루살렘 밖에서는 죽는 법이 없느니라
34 예루살렘아 예루살렘아 선지자들을 죽이고 네게 파송된 자들을 돌로 치는 자여 암탉이 제 새끼를 날개 아래에 모음 같이 내가 너희의 자녀를 모으려 한 일이 몇 번이냐 그러나 너희가 원하지 아니하였도다
35 보라 너희 집이 황폐하여 버린 바 되리라 내가 너희에게 이르노니 너희가 주의 이름으로 오시는 이를 찬송하리로다 할 때까지는 나를 보지 못하리라 하시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 선지자(33.34절)

4. 주제만들기: 핍박에도 완성되는 구속 사역

5. 하나님 찾기 (관찰)
- 이 곳을 떠나라며 협박하는 바리새인에게 자신의 갈 길을 가겠다 말하시는 예수님
- 예루살렘이 황폐해질 것을 말씀하시는 예수님

6. 인간 찾기 (관찰)
- 헤롯을 핑계로 예수님을 쫓아내는 바리새인

7. 하나님 찾기 (해석) 
- 죽음이라는 두려움으로 예수님을 쫓아내고자 했던 바리새인에게 예수님은 오히려 담대히 자신의 행할 일을 다하겠다고 말씀하셨다. 
- 예수님 십자가를 지기 전까지 귀신 들린자들과 병 들린자를 고치겠다고 말씀하셨다. 예수님은 연약하고, 고난 가운데 있는 자들을 조금이라도 더 만나서 그들을 고치고 소망을 주시고자 하셨다.
- 주의 일을 할 때 예수님과 같은 마음이 내 안에 있길 소망한다. 단, 한 사람이라도 더 예수님을 알 수 있도록 한 영혼을 귀하게 생각하는 마음이 우리에게 있어야 한다.

8. 인간(해석):
- 바리새인은 여전히 예수님을 쫓아내고자 했다. 강팍한 마음은 우리가 어찌할 수 없다. 하나님의 은혜가 주어져야 한다. 하나님을 알고 예수님의 십자가를 아는 것이 얼마나 큰 은혜인지 다시 생각해본다.

9. 적용(나): 
- 한 영혼을 귀하게 여기는 마음이 내 안에 가득 임하길
- 십자가의 은혜에 감사하며 기도해야겠다.

10. 영적터치(단어/구절)
- 오늘과 내일은 내가 귀신을 쫓아내며 병을 고치다가 제삼일에는 완전하여지리라 하라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-07', '누가복음', '14장 1~10절', '바리새인들 앞에서', '누가복음 14장
1   안식일에 예수께서 한 바리새인 지도자의 집에 떡 잡수시러 들어가시니 그들이 엿보고 있더라
2   주의 앞에 수종병 든 한 사람이 있는지라
3   예수께서 대답하여 율법교사들과 바리새인들에게 이르시되 안식일에 병 고쳐 주는 것이 합당하냐 아니하냐
4   그들이 잠잠하거늘 예수께서 그 사람을 데려다가 고쳐 보내시고
5   또 그들에게 이르시되 너희 중에 누가 그 아들이나 소가 우물에 빠졌으면 안식일에라도 곧 끌어내지 않겠느냐 하시니
6   그들이 이에 대하여 대답하지 못하니라
7   청함을 받은 사람들이 높은 자리 택함을 보시고 그들에게 비유로 말씀하여 이르시되
8   네가 누구에게나 혼인 잔치에 청함을 받았을 때에 높은 자리에 앉지 말라 그렇지 않으면 너보다 더 높은 사람이 청함을 받은 경우에
9   너와 그를 청한 자가 와서 너더러 이 사람에게 자리를 내주라 하리니 그 때에 네가 부끄러워 끝자리로 가게 되리라
10   청함을 받았을 때에 차라리 가서 끝자리에 앉으라 그러면 너를 청한 자가 와서 너더러 벗이여 올라 앉으라 하리니 그 때에야 함께 앉은 모든 사람 앞에서 영광이 있으리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
안식일: 1, 3, 5
예수: 1, 3, 4
바리새인: 1, 3
사람: 2, 4, 7, 8, 9, 10
청함: 7, 8(2), 10
높은 자리: 7, 8
끝자리: 9, 10

4.주제 만들기: 바리새인들 앞에서

5.하나님 찾기(관찰)
- 바리새인 지도자의 집에 들어가신 예수님
- 안식일에 수종병든 자를 고치시는 예수님
- 바리새인들을 가르치시는 예수님

6.인간 찾기(관찰)
- 바리새인 지도자와 바리새인들
- 수종병든 자

7.하나님 찾기(해석)
- 바리새인 지도자와 바리새인들이 지켜보는 앞에서 수종병든 자를 고치시는 예수님
- 아마도 예수님 앞에 선 수종병든 자는 바리새인들이 예수님을 시험하고 책 잡고자 데려온 인물일 가능성도 있을 것이다.
- 예수님은 이것을 아시면서도 바리새인들에게 질문을 던지시며,
- 수종병을 고쳐주셨다.
- 그리고 누구나 아들이나 소가 우물에 빠지면 안식일에라도 구하지 않겠느냐? 너희는 그러지 않겠느냐 질문하신다.

- 초대 받은 자들이 높은 자리에 앉는 모습을 보시며,
- 높임 받기를 좋아하는 그들에게 낮은 자리를 찾아가라고 말씀하신다.
- 초대한 사람이 부르기 전에는 높은 자리에 앉지 말라고 하시며,
- 낮은 자리에 앉았으나 초대한 사람이 높은 자리에 부르면 그때 보는 이들에게 높임을 받을 것이라 말씀하신다.
- 이것은 그들의 교만한 태도에 대해 말씀하신 것으로서,
- 스스로 높다 생각하지 말고 남을 나보다 낫게 여기는 마음을 가지라는 말씀으로 해석하는 것이 우리에게 유익할 것이다.
- 나를 높이는 것은 내가 아니라, 남들의 눈과 입이다.

8.인간 찾기(해석)
- 예수님을 시험코자 모인 바리새인들은 예수님의 질문에 대답을 하지 못했다.
- 그들 중에는 자신들의 전통을 어기는 예수님께 화가 나서 이를 가는 자도 있었고,
- 한 두명은 예수님의 말씀에 깨어지고 감동을 받는 자도 있었을 것이다.

- 수종병든 자는 어떤 마음으로 예수님 앞에 섰는지 모르겠으나,
- 병 고침을 받은 이후로 예수님의 능력에 감탄하였을 것이다.
- 다만, 그가 구원받았는지 성경에 쓰여있지 않으나 예수님의 능력을 체험한 그는 아마도 예수님을 구원자로 믿게 되었을 것이다. 

- 인간의 높고 낮음은 스스로 평가하는 것이 아니라, 남들이 평가하는 것이다.
- 예수님께서는 섬기는 자, 낮은 자가 되라고 말씀하셨다.
- 우리는 스스로 겸비하여 마음도 언행도 겸손한 자가 돼야 한다.

9.적용(나) 
- 복음 전파를 비난하는 사람들 앞에서 내가 할 말을 정확히 해야겠다.
- 사람 살리는 행위를 비난하는 사람들 앞에서 내가 할 말을 정확히 해야겠다.
- 성령 하나님께서 할 말을 주실 것이다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-08', '누가복음', '14장 11~20절', '&nbsp;', '(누가복음 14장)
11. 무릇 자기를 높이는 자는 낮아지고 자기를 낮추는 자는 높아지리라
12. 또 자기를 청한 자에게 이르시되 네가 점심이나 저녁이나 베풀거든 벗이나 형제나 친척이나 부한 이웃을 청하지 말라 두렵건대 그 사람들이 너를 도로 청하여 네게 갚음이 될까 하노라
13. 잔치를 베풀거든 차라리 가난한 자들과 몸 불편한 자들과 저는 자들과 맹인들을 청하라
14. 그리하면 그들이 갚을 것이 없으므로 네게 복이 되리니 이는 의인들의 부활시에 네가 갚음을 받겠음이라 하시더라
15.  함께 먹는 사람 중의 하나가 이 말을 듣고 이르되 무릇 하나님의 나라에서 떡을 먹는 자는 복되도다 하니
16. 이르시되 어떤 사람이 큰 잔치를 베풀고 많은 사람을 청하였더니
17. 잔치할 시각에 그 청하였던 자들에게 종을 보내어 이르되 오소서 모든 것이 준비되었나이다 하매
18. 다 일치하게 사양하여 한 사람은 이르되 나는 밭을 샀으매 아무래도 나가 보아야 하겠으니 청컨대 나를 양해하도록 하라 하고
19. 또 한 사람은 이르되 나는 소 다섯 겨리를 샀으매 시험하러 가니 청컨대 나를 양해하도록 하라 하고
20. 또 한 사람은 이르되 나는 장가 들었으니 그러므로 가지 못하겠노라 하는지라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 7월09일 
누가복음 14장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
청하여/청하라: 12절 13절 16절 17절  
사양/양해/가지 못하겠노라: 18절 19절 20절
갚을/갚음: 14절 
잔치: 13절 16절 17절
가난한 자들/몸 불편한 자들/저는 자들/맹인들:13절

4.주제 만들기: 
잔치에 청할 자들.

5.하나님 찾기 (관찰)
잔치에 갚을 능력이 없는  사람들을 대상으로 청하라 가르치시는 예수.
(부활시에 하나님이 다 갚아주심)

6.인간 찾기(관찰)
예수님의  가르침을 듣고있는 율법교사들과 바리새인들.

7.하나님 찾기(해석)
예수님은 비유로 말씀하실 때, 자신의 잔치에 초대할 때는 갚을 것이 없는 가난하고 약자들을 더욱 초대하라고 말씀하셨다. 

이유는 간단하다. 갚을 것이 없는 사람의 몫을 대신하여 마지막 때 주님께서 대신하여 갚아 주신다는 것이다. 

이 부분을 묵상하니 믿음과 순수성에 대한 것이란 생각이 든다. 

하나님에 대한 받을 보상을 믿지 않고서는 누구든지 충분히 갚을 수 있는 부자나 영향력 있는 사람들을 자신의 잔치에 부를 것이다. 

또 하나는 순수성이다. 성경은 계산적인 베풂보다는 순수하게 사랑 나누기를 권면한다. 그러다 보니 그 조건에 해당하기 쉬운 부류가 약자인 가난한 자들일 것이다. 

예수님은 주님의 뜻대로 믿고 따르는 자들에게는 마지막 때 반드시 갚아 주신다고 하신 것을 보면 모든 선을 기억하고 계시며 인정하신다는 것을 알 수 있다. 

주님은 세상에서의 모든 보상을 받는 것은 두렵다고 표현하신 것을 생각하면 천국에서의 쌓은 상급이 없는 상태는 매우 심각하다는 것을 반증하는 것 같다.

8. 인간 찾기(해석)

9.적용(나):
예수님의 십자가 사랑처럼 순수한  사랑을 실천해야겠다. 특별히 도움이 필요한 약자들을 더욱 섬겨야겠다.

10. 영적터치 (단어 또는 구절)
14절: 그들이 갚을 것이 없으므로 네게 복이 되리니

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-09', '누가복음', '14장 21~30절', '예수님을 따르는 길', '(누가복음 14장)
21 종이 돌아와 주인에게 그대로 고하니 이에 집 주인이 노하여 그 종에게 이르되 빨리 시내의 거리와 골목으로 나가서 가난한 자들과 몸 불편한 자들과 맹인들과 저는 자들을 데려오라 하니라
22 종이 이르되 주인이여 명하신 대로 하였으되 아직도 자리가 있나이다
23 주인이 종에게 이르되 길과 산울타리 가로 나가서 사람을 강권하여 데려다가 내 집을 채우라
24 내가 너희에게 말하노니 전에 청하였던 그 사람들은 하나도 내 잔치를 맛보지 못하리라 하였다 하시니라
25 수많은 무리가 함께 갈새 예수께서 돌이키사 이르시되
26 무릇 내게 오는 자가 자기 부모와 처자와 형제와 자매와 더욱이 자기 목숨까지 미워하지 아니하면 능히 내 제자가 되지 못하고
27 누구든지 자기 십자가를 지고 나를 따르지 않는 자도 능히 내 제자가 되지 못하리라
28 너희 중의 누가 망대를 세우고자 할진대 자기의 가진 것이 준공하기까지에 족할는지 먼저 앉아 그 비용을 계산하지 아니하겠느냐
29 그렇게 아니하여 그 기초만 쌓고 능히 이루지 못하면 보는 자가 다 비웃어
30 이르되 이 사람이 공사를 시작하고 능히 이루지 못하였다 하리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
종: 21(2), 22, 23
주인: 21(2), 22, 23
사람: 23, 24, 30
제자: 26, 27

4.주제 만들기: 예수님을 따르는 길

5.하나님 찾기(관찰)
- 잔치에 초대받지 못한 약자들이 잔치에 초대받게 되는 것에 대해 말씀하시는 예수님 
- 가족과 자기 목숨을 미워하지 않는 자는
내 제자가 될 수 없고 
- 자기 십자가를 지고 나를 따르지 않는 자도 제자가 될 수 없다고 말씀하시는 예수님
- 망대 공사에 대해 말씀하시는 예수님

6.인간 찾기(관찰)
- 

7.하나님 찾기(해석)
- 유대교 전통을 지키는 자들을 부르셨으나, 거절한 바리새인들에게 찬치 초청의 비유로 책망하시는 예수님
- 소유와 가족을 돌보기 위해 잔치에 오지 않은 자들은 잔치를 맛보지 못할 것이라 말씀하심

- 가족과 자기 목숨을 미워해야 제자가 된다는 말씀은,
가족과 자기 목숨보다 예수님을 사랑하라는 것이고, 믿음을 지키는 데는 가족과 갈등이 생길 수 있고 자기 목숨보다 예수님을 택해야 할 일이 있다는 것이다.

- 자기 십자가를 지고 예수님을 따른다는 것은,
예수님을 따르는 길에서 고통을 감내해야 된다는 것이다.
- 당시로는 유대교 전통에 의한 출교와 가족과의 갈등, 사형 등이 그것이다.
- 오늘 날에는 자신의 이익이 줄어들 지언정 법을 준수 하고 환경을 보호하는 결정을 하는 것,
사람들에게 조롱당하지만 복음을 전하는 것,
일터에서 비난과 모함을 받지만 꿋꿋이 성경적으로 살아가는 것 등이 자기 십자가를 지는 것이 될 것이다.

- 망대를 짓고자 하는 사람은 먼저 예산을 철저히 계산해야 하는 것처럼
- 제자가 되기로 한 사람은 자기 십자가를 져야함을 알아야 한다.
- 예수님을 따르는 데는 영광과 함께 고통도 따른다.

8.인간 찾기(해석)
- 

9.적용(나) 
- 예수님의 제자의 길에 들어섰다.
- 나는 바리새인들과 다르게 소유와 가족보다 예수님을 사랑하는가?
- 소유와 가족보다 예수님을 사랑하는 자가 돼야한다.
- 고통(십자가)없이 영광도 없다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-10', '누가복음', '15장 1~10절', '&nbsp;', '(누가복음 15장)
1.  모든 세리와 죄인들이 말씀을 들으러 가까이 나아오니
2. 바리새인과 서기관들이 수군거려 이르되 이 사람이 죄인을 영접하고 음식을 같이 먹는다 하더라
3. 예수께서 그들에게 이 비유로 이르시되
4. 너희 중에 어떤 사람이 양 백 마리가 있는데 그 중의 하나를 잃으면 아흔아홉 마리를 들에 두고 그 잃은 것을 찾아내기까지 찾아다니지 아니하겠느냐
5. 또 찾아낸즉 즐거워 어깨에 메고
6. 집에 와서 그 벗과 이웃을 불러 모으고 말하되 나와 함께 즐기자 나의 잃은 양을 찾아내었노라 하리라
7. 내가 너희에게 이르노니 이와 같이 죄인 한 사람이 회개하면 하늘에서는 회개할 것 없는 의인 아흔아홉으로 말미암아 기뻐하는 것보다 더하리라
8.  어떤 여자가 열 드라크마가 있는데 하나를 잃으면 등불을 켜고 집을 쓸며 찾아내기까지 부지런히 찾지 아니하겠느냐
9. 또 찾아낸즉 벗과 이웃을 불러 모으고 말하되 나와 함께 즐기자 잃은 드라크마를 찾아내었노라 하리라
10. 내가 너희에게 이르노니 이와 같이 죄인 한 사람이 회개하면 하나님의 사자들 앞에 기쁨이 되느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 7월12일 
누가복음 15장01절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
잃으면/잃은것을/잃은 양/죄인 한 사람: 4절 6절 7절 8절 9절 10절
드라크마: 8절 9절
죄인들/죄인: 1절 2절 10절
회개: 7절(2) 10절
찾아내기까지/찾아낸즉/찾아다니지/찾아내었노라/찾아내었노라: 4절(2) 5절 6절 8절 9절 

4.주제 만들기: 
죄인을 찾으시는 예수.

5.하나님 찾기 (관찰)
 참 목자의 태도를 비유로 설명하시는 예수.
 수군거리는 바리새인과 서기관들에게 비유로 말씀하시는 예수.
비유(100마리 양중 잃어버린 한마리 양, 잃어버린 드라크마)

6.인간 찾기(관찰)
예수께 말씀을 듣기위하여 다가가는 세리와 죄인들.
예수께 수군거리는 바리새인과 서기관들.

7.하나님 찾기(해석)
예수님은 잃어버린 한 영혼을 찾기 위해 위한 간절한 마음을 가지고 계신다. 

예수님은 때때로 세상의 조롱과 오해를 참으시면서도 죄인들과 대화하며 식사 교제를 기꺼이 하신다. 

예수님이 이렇게 하시는 이유는 한가지인 것 같다. 예수님은 ‘사랑’ 그 자체이시기 때문이다. 

죽기까지 영혼을 사랑하심의 모습을 다시 느낀다. 

나는 혹시 영적으로 이미 구원받은 편안 상대인 동역자들과 식사 교제를 좋아하는 만큼이나 불신자들과의 만남을 갖고 있는가? 반성하게 된다.

8. 인간 찾기(해석)

9.적용(나):
복음전도(마포대교,한강대교)에 더욱 힘써야겠다.

10. 영적터치 (단어 또는 구절)
6절: 나의 잃은 양을 찾아내었노라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-11', '누가복음', '14장 31~35절', '소유를 버리지 아니하면 능히 내 제자가 되지 못하리라', '[눅14:31-35]
31 또 어떤 임금이 다른 임금과 싸우러 갈 때에 먼저 앉아 일만 명으로써 저 이만 명을 거느리고 오는 자를 대적할 수 있을까 헤아리지 아니하겠느냐
32 만일 못할 터이면 그가 아직 멀리 있을 때에 사신을 보내어 화친을 청할지니라
33 이와 같이 너희 중의 누구든지 자기의 모든 소유를 버리지 아니하면 능히 내 제자가 되지 못하리라
34 소금이 좋은 것이나 소금도 만일 그 맛을 잃으면 무엇으로 짜게 하리요
35 땅에도, 거름에도 쓸 데 없어 내버리느니라 들을 귀가 있는 자는 들을지어다 하시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 임금(31절)
- 소금(34절)

4. 주제만들기: 소유를 버리지 아니하면 능히 내 제자가 되지 못하리라

5. 하나님 찾기 (관찰)
- 임금의 이야기로 비유하시는 예수님
- 자기의 모든 소유를 버리지 않으면 능히 제자가 되지 못하리라 말씀하신 예수님
- 소금으로 비유하신 예수님

6. 인간 찾기 (관찰)

7. 하나님 찾기 (해석) 
- 예수님은 망대, 임금의 비유로 무엇을 준비해야하는지, 무엇이 준비되어야하는지 말씀하시며 제자로 살아가는 길에 영적으로 무장되어야 함을 말씀해주셨다.
- 예수님은 제자로 살아가는 삶과 그렇지 않은 삶에 대해 하늘나라를 말씀하시며 우리에게 도전을 주셨다. 망대를 세우며 과정에서 완전한 계획 수립, 다른 나라와의 화친을 위한 임금의 회유책, 이렇듯 우리가 하늘나라를 소망한다면 제자의 삶을 살아가야 한다.
- 예수님은 소유에 대해서도 말씀하셨다. 소유는 물질의 영역에 주인이 주님임을 인정함과 동시에 내 자신을 부인하는 길이다. 이 과정은 연약한 인간인 우리에게 가장 어려운 길일텐데 명예, 자존심, 나의 꿈, 가족, 관계 등 물질의 영역을 넘어 내가 현재 있는 사회적 위치, 희망 등을 모두 주님께 맡겨야한다는 것이다.

8. 인간(해석):
- 오늘 말씀을 통해 내가 얼마나 연약하고 어리석은 존재인지 다시 깨닫는다. 모든 것을 주님께 맡기고(완전한 순종) 따르면 되는데 아직 내려놓지 못하는 삶을 살아가고 있다. 

9. 적용(나): 
- 하늘나라를 소망하는 삶을 입으로만 고백하는 것이 아닌 행동으로 실천하는 내가 되어야겠다.
- 모든 소유를 주님께 맡기고, 이생의 자랑을 위해 살아가지 않도록 성령님의 도우심을 간구해야겠다.

10. 영적터치(단어/구절)
- 자기의 모든 소유를 버리지 아니하면 능히 내 제자가 되지 못하리라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-12', '누가복음', '15장 11~20절', '&nbsp;', '(누가복음 15장)
11.  또 이르시되 어떤 사람에게 두 아들이 있는데
12. 그 둘째가 아버지에게 말하되 아버지여 재산 중에서 내게 돌아올 분깃을 내게 주소서 하는지라 아버지가 그 살림을 각각 나눠 주었더니
13. 그 후 며칠이 안 되어 둘째 아들이 재물을 다 모아 가지고 먼 나라에 가 거기서 허랑방탕하여 그 재산을 낭비하더니
14. 다 없앤 후 그 나라에 크게 흉년이 들어 그가 비로소 궁핍한지라
15. 가서 그 나라 백성 중 한 사람에게 붙여 사니 그가 그를 들로 보내어 돼지를 치게 하였는데
16. 그가 돼지 먹는 쥐엄 열매로 배를 채우고자 하되 주는 자가 없는지라
17. 이에 스스로 돌이켜 이르되 내 아버지에게는 양식이 풍족한 품꾼이 얼마나 많은가 나는 여기서 주려 죽는구나
18. 내가 일어나 아버지께 가서 이르기를 아버지 내가 하늘과 아버지께 죄를 지었사오니
19. 지금부터는 아버지의 아들이라 일컬음을 감당하지 못하겠나이다 나를 품꾼의 하나로 보소서 하리라 하고
20. 이에 일어나서 아버지께로 돌아가니라 아직도 거리가 먼데 아버지가 그를 보고 측은히 여겨 달려가 목을 안고 입을 맞추니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 7월13일 
누가복음 15장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
둘째/둘째 아들/그/내: 12절 13절 14절 15절 16절 18절 19절 20절
아버지: 12절(3) 17절 18절 19절 20절
분깃/재물: 12절 13절 
허랑방탕/낭비: 13절
흉년/궁핍: 14절
품꾼: 17절 19절
돼지: 15절 16절
스스로 돌이켜/아버지께 돌아가니라: 17절 20절

4.주제 만들기: 
돌아온 탕자인 둘째아들

5.하나님 찾기 (관찰)
 돌아온 탕자 아들을 비유하시는 예수.

6.인간 찾기(관찰)
예수님의 비유속에 등장하는 탕자인 둘째 아들.

7.하나님 찾기(해석)
주님의 비유 속에 등장하는 탕자의 아버지를 보면서 하나님 아버지의 마음을 깊이 묵상하였다. 

탕자의 모습으로 돌아오고 있는 아들을 향하여 보고 거리가 먼데도 달려가 안고 키스하시는 아버지의 모습이다. 

우리 하나님 아버지는 그의 자녀들이 큰 잘못을 했더라도, 스스로 뉘우치고 용기를 내어 아버지께로 간다면 언제든지 불쌍하게 여기시고 용서하시고 안아주시는 사랑의 아버지이신 것을 보여주신다.

8. 인간 찾기(해석)
둘째 아들은 아버지로부터 자신의 분깃을 미리 받고 먼 나라에서 살게 된다. 

그곳에서 허랑방탕한 삶을 살다가 모든 재산을 탕진하게 된다. 

설상가상으로 그곳에 흉년까지 들어 돼지를 치게 되면서 근근이 생계를 유지하다가 급기야 돼지 먹는 쥐엄 열매로 배를 채우고자 하나 그것도 구하지 못한 비참한 삶을 살게 된다. 

그제야 그는 일어나 하늘과 아버지께 회개하는 태도로 집으로 향한다. 

아버지 집에서라도 품꾼으로 살기 위해서다. 탕자인 둘째 아들은 큰 잘못을 범했지만 그래도 일어나 회개하며 아버지께로 돌아가는 선택은 잘한 태도인 것 같다.

9. 적용
주님을 떠나서는 비참한 삶을 살수밖에 없음을 알게된다. 늘 주님과 동행하는 삶을 살아야겠다. 그러므로 매일의 3331큐티 와 기도 생활을 열심히 해야겠다.

10. 영적터치 (단어 또는 구절)
20절:이에 일어나서 아버지께로 돌아가니라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-13', '누가복음', '15장 21~32절', '믿는 자들이 흔히하는 착각', '[눅15:21-32]
21 아들이 이르되 아버지 내가 하늘과 아버지께 죄를 지었사오니 지금부터는 아버지의 아들이라 일컬음을 감당하지 못하겠나이다 하나
22 아버지는 종들에게 이르되 제일 좋은 옷을 내어다가 입히고 손에 가락지를 끼우고 발에 신을 신기라
23 그리고 살진 송아지를 끌어다가 잡으라 우리가 먹고 즐기자
24 이 내 아들은 죽었다가 다시 살아났으며 내가 잃었다가 다시 얻었노라 하니 그들이 즐거워하더라
25 맏아들은 밭에 있다가 돌아와 집에 가까이 왔을 때에 풍악과 춤추는 소리를 듣고
26 한 종을 불러 이 무슨 일인가 물은대
27 대답하되 당신의 동생이 돌아왔으매 당신의 아버지가 건강한 그를 다시 맞아들이게 됨으로 인하여 살진 송아지를 잡았나이다 하니
28 그가 노하여 들어가고자 하지 아니하거늘 아버지가 나와서 권한대
29 아버지께 대답하여 이르되 내가 여러 해 아버지를 섬겨 명을 어김이 없거늘 내게는 염소 새끼라도 주어 나와 내 벗으로 즐기게 하신 일이 없더니
30 아버지의 살림을 창녀들과 함께 삼켜 버린 이 아들이 돌아오매 이를 위하여 살진 송아지를 잡으셨나이다
31 아버지가 이르되 얘 너는 항상 나와 함께 있으니 내 것이 다 네 것이로되
32 이 네 동생은 죽었다가 살아났으며 내가 잃었다가 얻었기로 우리가 즐거워하고 기뻐하는 것이 마땅하다 하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 아버지(21,22,27,28,29,30,31절)
- 아들(21,24,30절)
- 맏아들(25,28,31절)
- 죽었다가 다시 살아났으며(24,32절)
- 내가 잃었다가 다시 얻었노라(24,32절)
- 살진 송아지(23,27,30절)

4. 주제만들기: 믿는 자들이 흔히하는 착각

5. 하나님 찾기 (관찰)
- 돌아온 아들을 위해 살진 송아지로 축제를 여는 아버지
- 맏아들을 위로하는 아버지

6. 인간 찾기 (관찰)
- 돌아온 아들은 죄를 고백하고 아버지의 아들이라 일컬음을 받지 못한다고 고백함
- 돌아온 맏아들은 동생을 위해 살진 송아지를 준비한다는 말에 분노하고 아버지에게 항의함

7. 하나님 찾기 (해석) 
- 아버지는 돌아온 작은 아들을 위해 살진 송아지를 준비해 주신다. 그리곤 그 아들이 죽었다 살아났으며, 자신은 아들을 잃어버렸다 다시 얻었다고 표현했다. 
- 하나님에게 우리는 이런 존재다. 우리가 영적으로 죽어 있거나, 사탄의 유혹에 우리를 잃어버리면 탄식하며 우리를 애타게 찾으신다.
- 마치 작은 아들이 돌아올 것을 애타게 기다리며, 멀리서 오는 아들을 알아보고 달려가는 아버지처럼 우리를 기다리는 분이시다.
- 은혜와 자비의 하나님은 우리가 돌아와 죄를 고백하고 돌이키기만 하면 언제든 살진 송아지로 축제를 베풀어 주신다.

8. 인간(해석):
- 반면 큰 아들은 작은 아들이 돌아온 것을 못 마땅해 한다. 아버지에게 자신을 위해 잔치를 베푼적도 없으면서 방탕하게 살아온 작은 아들이 돌아오자 살진 송아지를 준비하는 아버지를 도무지 이해할 수 없었을 것이다.
- 우리가 흔히 하는 착각이다. 나는 신앙생활을 잘하고 있고, 말씀과 기도도 성실히 하는데 왜 나는 인정 받지 못할까?
- 이러한 큰 아들의 행동은 하나님 옆에 있으면서 영적으로 죽어있는 최악의 상태일 것이다. 나도, 우리 모두도, 이런 상태에 쉽게 빠질 수 있다.

9. 적용(나): 
- 좋은 환경에서 예수님을 믿지만 큰 아들과 같은 교만함이 내 안에 많을 것이다. 그것을 깨닫게 해주실 기도해야겠다.
- 돌아온 탕자를 애타게 기다리는 마음처럼, 하나님을 믿지 않는 자들에게 하나님을 애타게 전할 수 있는 마음이 내 안에 가득하길 소망한다.

10. 영적터치(단어/구절)
- 32절 죽었다가 살아났으며 내가 잃었다가 얻었기로

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-14', '누가복음', '16장 1~10절', '불의한 청지기의 지혜로운 행동&nbsp;', '누가복음 16장
1   또한 제자들에게 이르시되 어떤 부자에게 청지기가 있는데 그가 주인의 소유를 낭비한다는 말이 그 주인에게 들린지라
2   주인이 그를 불러 이르되 내가 네게 대하여 들은 이 말이 어찌 됨이냐 네가 보던 일을 셈하라 청지기 직무를 계속하지 못하리라 하니
3   청지기가 속으로 이르되 주인이 내 직분을 빼앗으니 내가 무엇을 할까 땅을 파자니 힘이 없고 빌어 먹자니 부끄럽구나
4   내가 할 일을 알았도다 이렇게 하면 직분을 빼앗긴 후에 사람들이 나를 자기 집으로 영접하리라 하고
5   주인에게 빚진 자를 일일이 불러다가 먼저 온 자에게 이르되 네가 내 주인에게 얼마나 빚졌느냐
6   말하되 기름 백 말이니이다 이르되 여기 네 증서를 가지고 빨리 앉아 오십이라 쓰라 하고
7   또 다른 이에게 이르되 너는 얼마나 빚졌느냐 이르되 밀 백 석이니이다 이르되 여기 네 증서를 가지고 팔십이라 쓰라 하였는지라
8   주인이 이 옳지 않은 청지기가 일을 지혜 있게 하였으므로 칭찬하였으니 이 세대의 아들들이 자기 시대에 있어서는 빛의 아들들보다 더 지혜로움이니라
9   내가 너희에게 말하노니 불의의 재물로 친구를 사귀라 그리하면 그 재물이 없어질 때에 그들이 너희를 영주할 처소로 영접하리라
10   지극히 작은 것에 충성된 자는 큰 것에도 충성되고 지극히 작은 것에 불의한 자는 큰 것에도 불의하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
청지기: 1, 2, 3, 8
주인: 1(2), 2, 3, 5(2), 8
직분: 3, 4
얼마나 빚졌느냐: 5, 7
아들들: 8(2)
재물: 9(2)
충성: 10(2)
불의: 10(2)

4.주제 만들기: 불의한 청지기의 지혜로운 행동 

5.하나님 찾기(관찰)
- 예수님께서 부자와 청지기 이야기를 비유로 말씀하심

6.인간 찾기(관찰)

7.하나님 찾기(해석)
- 청지기가 주인의 소유를 낭비한 사실을 알고 주인은 청지기에게 한 일을 셈하라 명함.
- 청지기가 주인의 소유를 관리하지 않고 자기 것처럼 함부로 쓰고 살았는지,
- 잘 관리했으나 주인의 뜻이 아닌 자기 기준에서 잘 관리한 것인지(예를 들면 부의 축적) 알 수는 없으나
- 주인은 청지기가 소유를 낭비함을 책망함
- 우리 신자들은 하나님의 청지기이기 때문에 결산의 때가 있음을 기억하고 하나님의 뜻대로 소유를 관리해야 함. 

- 직분을 빼앗기게 된 청지기는 자기가 할 수 있는 일이 없는 것을 깨닫고,
- 주인에게 빚진 자들의 채무를 일부 삭감해줌.
- 주인의 소유를 관리하는 것 외에는 할 수 있는 일이 없던 청지기는 채무자들의 환대를 바라며 그들의 채무를 삭감해 준다.
- 그런데 주인은 자신의 소유를 허락없이 함부로 삭감하는 청지기를 책망하는 것이 아니라 오히려 칭찬한다.
- 주인이 청지기에게 바라는 것은 자기 소유를 잘 관리하여 늘리는 것이 아니라, 다른 데 있었던 것일까?
- 답은 모르겠으나, 확실한 것은 청지기가 빚진자들의 채무를 삭감한 행동을 칭찬한 것이다.
- 우리 신자들은 우리의 소유, 즉 하나님께서 주신 것을 어떻게 사용해야 할지 잘 생각하고 행동해야 한다.
- 나의 시간, 물질, 재능/능력을 어떻게 사용할 것인가?
  
8.인간 찾기(해석)

9.적용(나) 
- 하나님께서 내게 은사를 주셨고, 시간과 공간, 물질과 관계를 허락하셨다.
- 이 허락하신 모든 것들을 어떻게 사용할 것인가?
- 이웃과 약자를 위하여 사용하는 것에 인색한 자가 아니라, 자연스러운 자가 돼야 한다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-15', '누가복음', '16장 11~20절', '&nbsp;', '(누가복음 16장)
11. 너희가 만일 불의한 재물에도 충성하지 아니하면 누가 참된 것으로 너희에게 맡기겠느냐
12. 너희가 만일 남의 것에 충성하지 아니하면 누가 너희의 것을 너희에게 주겠느냐
13. 집 하인이 두 주인을 섬길 수 없나니 혹 이를 미워하고 저를 사랑하거나 혹 이를 중히 여기고 저를 경히 여길 것임이니라 너희는 하나님과 재물을 겸하여 섬길 수 없느니라
14.  바리새인들은 돈을 좋아하는 자들이라 이 모든 것을 듣고 비웃거늘
15. 예수께서 이르시되 너희는 사람 앞에서 스스로 옳다 하는 자들이나 너희 마음을 하나님께서 아시나니 사람 중에 높임을 받는 그것은 하나님 앞에 미움을 받는 것이니라
16. 율법과 선지자는 요한의 때까지요 그 후부터는 하나님 나라의 복음이 전파되어 사람마다 그리로 침입하느니라
17. 그러나 율법의 한 획이 떨어짐보다 천지가 없어짐이 쉬우리라
18. 무릇 자기 아내를 버리고 다른 데 장가 드는 자도 간음함이요 무릇 버림당한 여자에게 장가드는 자도 간음함이니라
19.  한 부자가 있어 자색 옷과 고운 베옷을 입고 날마다 호화롭게 즐기더라
20. 그런데 나사로라 이름하는 한 거지가 헌데 투성이로 그의 대문 앞에 버려진 채

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 7월16일 
누가복음 16장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
재물: 11절 13절 
충성:11절 12절
섬김: 13절(2)
간음: 18절(2)
맡김/주겠느냐: 11절 12절

4.주제 만들기: 
하나님과 재물을 동시에 섬길수 없음

5.하나님 찾기 (관찰)
 제자들에게 비유로 바른 청지기가 되는 방법을 가르치시는 예수.
비웃는 바리새인들에게 하나님 나라의 복음을 말씀하시는 예수.

6.인간 찾기(관찰)
예수로부터 말씀을 듣는 제자들.
돈을 좋아하는 바리새인들.
예수의 말씀을 비웃는 바리새인들.

7.하나님 찾기(해석)

8. 인간 찾기(해석)
하인이 두 주인을 섬길 수 없다. 청지기나 그 집의 종이나 사실 모두 한 주인의 종이다. 

바리새인은 자칭 하나님을 섬기는 종이라 하지만 실상은 아니다. 

바리새인은 돈을 사랑한다. 사실 그들은 하나님 대신에 돈의 종인 셈이다.

예수님은 단호하게 말씀하신다. 하나님을 섬길 것인가 아니면 재물을 섬길 것인가? 

선택을 할 것에 도전을 주신다. 수천 년이 지난 현대에도 같은 질문을 주님은 믿는 자녀에게조차도 묻고 계신다. 

물질 소유에 대한 욕망을 포기한다는 것은 요즘처럼 물질만능주의 시대에 결코 쉬운 일은 아니지만 그렇다고 어려운 일도 아닌 듯하다. 

사실 모든 물권의 주인은 하나님이시다. 진정한 주인이신 하나님을 온전히 의지하느냐가 매우 중요한 관점인 것 같다.

9. 적용
물질에 욕심을 내지 않도록 힘써야겠다. 오직 주님만 더욱 의지하며 살아내야겠다.

10. 영적터치 (단어 또는 구절)
13절: 너희는 하나님과 재물을 겸하여 섬길 수 없느니라.

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-16', '누가복음', '17장 1~10절', '종으로써 마땅히 감당해야할 순종', '[눅17:1-10]
1 예수께서 제자들에게 이르시되 실족하게 하는 것이 없을 수는 없으나 그렇게 하게 하는 자에게는 화로다
2 그가 이 작은 자 중의 하나를 실족하게 할진대 차라리 연자맷돌이 그 목에 매여 바다에 던져지는 것이 나으리라
3 너희는 스스로 조심하라 만일 네 형제가 죄를 범하거든 경고하고 회개하거든 용서하라
4 만일 하루에 일곱 번이라도 네게 죄를 짓고 일곱 번 네게 돌아와 내가 회개하노라 하거든 너는 용서하라 하시더라
5 사도들이 주께 여짜오되 우리에게 믿음을 더하소서 하니
6 주께서 이르시되 너희에게 겨자씨 한 알만한 믿음이 있었더라면 이 뽕나무더러 뿌리가 뽑혀 바다에 심기어라 하였을 것이요 그것이 너희에게 순종하였으리라
7 너희 중 누구에게 밭을 갈거나 양을 치거나 하는 종이 있어 밭에서 돌아오면 그더러 곧 와 앉아서 먹으라 말할 자가 있느냐
8 도리어 그더러 내 먹을 것을 준비하고 띠를 띠고 내가 먹고 마시는 동안에 수종들고 너는 그 후에 먹고 마시라 하지 않겠느냐
9 명한 대로 하였다고 종에게 감사하겠느냐
10 이와 같이 너희도 명령 받은 것을 다 행한 후에 이르기를 우리는 무익한 종이라 우리가 하여야 할 일을 한 것뿐이라 할지니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 실족(1,2절
- 회개(3,4절)
- 일곱 번(4절)
- 믿음(5,6절)
- 종(7,10절)

4. 주제만들기: 종으로써 마땅히 감당해야할 순종

5. 하나님 찾기 (관찰)
- 예수님은 실족하게 하는 것이 없을 순 없으나 그렇게 하는 자에겐 화가 있다 말하심.
- 다른 이를 실족하게 하는 것보다 연자맷돌에 묶여 바다에 빠지는 것이 낫다 말하심
- 죄를 짓는 형제가 일곱 번 죄를 짓고 일곱 번 회개하더라도 용서하라 말하심
- 믿음을 더해달라는 제자들에 말에 겨자씨만한 믿음이 있다면 뽕나무를 바다로 옮겨 심을 수 있다 말하심
- 종이 밭에서 일하고 돌아오면 주인이 종을 위해 밥을 차려주는 것이 아니라 주인에게 종이 밥을 차려주며 그것을 주인이 감사하겠냐 말하심

6. 인간 찾기 (관찰)
- 믿음을 달라 말하는 제자들

7. 하나님 찾기 (해석) 
- 예수님은 인간의 연약함을 말씀하셨다. 누구나 다른 사람을 넘어지게 할 수 있다. 그러나 믿는 자는 다른 이를 넘어지게 하면 안된다. 
- 그것을 기뻐해서도 안된다. 그런 마음과 생각이 드는 사람은 차라리 죽는 것이 낫다고 말할 정도로 다른 이를 넘어지게 하는 사람의 죄를 크게 생각하셨다. 
- 예수님은 죄를 짓는 형제를 끝까지 용서하라 말씀하셨다. 용서에는 믿음이 요구되며, 믿음은 순종의 행위에서 이루어진다.
- 종이 주인이 시킨 일을 행하는 것은 당연한 것이고, 몸이 고단하더라도 주인이 밥을 먹을 때에 종의 역할을 하는 것이 당연하다. 그것은 종으로서 해야하는 순종의 행위이다.
- 종이 해야할 역할을 깨달을 때에야 비로서 당연히 해야할 일이었음을 깨달을 수 있다.

8. 인간(해석):
- 예수님께선 우리에게 비교적, 아니 매우 구체적으로 우리가 해야할 일을 말씀해주셨다.
- 사랑과 순종
- 이웃을 끝까지 사랑하고, 예수님의 사랑을 끝까지 실천하는 것
- 그것이 우리가 이 땅에서 이루어야할 소명이다.

9. 적용(나): 
- 이웃을 사랑할 수 있는 마음을 주시길 간절히 기도해야겠다.

10. 영적터치(단어/구절)
- 10절 이와 같이 너희도 명령 받은 것을 다 행한 후에 이르기를 우리는 무익한 종이라 우리가 하여야 할 일을 한 것뿐이라 할지니라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-17', '누가복음', '16장 21~31절', '재물로 가난한 이웃을 돌보라', '누가복음 16장
21   그 부자의 상에서 떨어지는 것으로 배불리려 하매 심지어 개들이 와서 그 헌데를 핥더라
22   이에 그 거지가 죽어 천사들에게 받들려 아브라함의 품에 들어가고 부자도 죽어 장사되매
23   그가 음부에서 고통중에 눈을 들어 멀리 아브라함과 그의 품에 있는 나사로를 보고
24   불러 이르되 아버지 아브라함이여 나를 긍휼히 여기사 나사로를 보내어 그 손가락 끝에 물을 찍어 내 혀를 서늘하게 하소서 내가 이 불꽃 가운데서 괴로워하나이다
25   아브라함이 이르되 얘 너는 살았을 때에 좋은 것을 받았고 나사로는 고난을 받았으니 이것을 기억하라 이제 그는 여기서 위로를 받고 너는 괴로움을 받느니라
26   그뿐 아니라 너희와 우리 사이에 큰 구렁텅이가 놓여 있어 여기서 너희에게 건너가고자 하되 갈 수 없고 거기서 우리에게 건너올 수도 없게 하였느니라
27   이르되 그러면 아버지여 구하노니 나사로를 내 아버지의 집에 보내소서
28   내 형제 다섯이 있으니 그들에게 증언하게 하여 그들로 이 고통 받는 곳에 오지 않게 하소서
29   아브라함이 이르되 그들에게 모세와 선지자들이 있으니 그들에게 들을지니라
30   이르되 그렇지 아니하니이다 아버지 아브라함이여 만일 죽은 자에게서 그들에게 가는 자가 있으면 회개하리이다
31   이르되 모세와 선지자들에게 듣지 아니하면 비록 죽은 자 가운데서 살아나는 자가 있을지라도 권함을 받지 아니하리라 하였다 하시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
부자: 21, 22
아브라함: 23, 24, 25, 29, 30
나사로: 23, 24, 25, 27
아버지: 24, 27(2), 30
모세와 선지자들: 29, 31
죽은 자: 30, 31

4.주제 만들기: 재물로 가난한 이웃을 돌보라

5.하나님 찾기(관찰)
- 부자와 나사로 이야기를 비유로 말씀하시는 예수님
6.인간 찾기(관찰)
- 가난하고 병든 이웃 나사로를 돌보지 않는 부자
- 부자의 상에서 떨어진 것으로 배를 채우는 나사로
- 먼저 죽어서 아브라함의 품에 안기는 나사로
- 나중에 죽어 장사되고 지옥에서 고통받는 부자

7.하나님 찾기(해석)
- 부자와 나사로의 비유를 통해 당시 권력과 부를 쥐고 있던 바리새인에게 경고의 말씀을 하심
- 오늘날 청지기인 성도들에게 재물로 가난한 이웃을 돌볼 것을 말씀하심

8.인간 찾기(해석)
- 부자는 하나님을 알지만, 가난한 이웃을 돌보지 않고 자기의 유익만을 위해 산 인물로 묘사됨
- 헌데 투성이의 나사로를 불쌍히 여긴 것은 가까운 이웃 부자가 아니라 개였다.
- 부자는 개보다 동정심이 없는 자다.

- 나사로는 가난하고 병들었으나 하나님을 믿은 자로 묘사된다.

- 부자와 나사로의 비유를 통해 유추할 수 있는 천국과 지옥
- 천국과 지억에 있는 자는 서로를 볼 수 있다.
- 그러나 건너갈 수는 없다.
- 지옥에서 가족을 걱정할 수는 있으나 귀신이 되어 사람에게 나타나거나 그 힘을 미치지는 못한다.

- 죽은 자가 찾아가서 실상을 말해도 믿지 않는 자들은 예수님을 믿을 수가 없다.
- 육신에 있는 자들을 하나님을 기쁘게 할 수 없고, 하나님의 법을 따르지 않을 뿐만 아니라 따를 수도 없다(롬 8장 7, 8절).
- 하나님의 기적을 경험하고도 하나님을 거부하는 자(이스라엘 백성과 그들을 통해 하나님을 경험한 수많은 자들)가 있었고,
- 예수님을 보고도 믿기를 거부하는 자가 있었고,
- 예수님을 만났다는 이야기를 들어도 안 믿는 자가 있었고,
- 예수님의 역사를 경험하고도 하나님을 법을 지키지 않는 자가 계속 있었고,
- 지금도 있다.

- 주목할 점은 부자가 나사로를 때리거나 나사로의 물질을 착취하거나 나사로를 속였다는 이야기는 없다.
- 단지 돌보지 않았다는 이야기뿐이다.
- 가난한 자를 돌보지 않고 자신의 부와 유익을 위해서만 살면, (이웃 사랑이 없으면,) 지옥에 가게 됨을 기억해야 한다.

9.적용(나) 
- 나는 지금 가까이에 있는 가난한 이웃을 돌보고 있는가?
- 그렇지 않다면 내게는 믿음도 사랑도 없는 것이다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-18', '누가복음', '17장 11~20절', '&nbsp;', '(누가복음 17장)
11.  예수께서 예루살렘으로 가실 때에 사마리아와 갈릴리 사이로 지나가시다가
12. 한 마을에 들어가시니 나병환자 열 명이 예수를 만나 멀리 서서
13. 소리를 높여 이르되 예수 선생님이여 우리를 불쌍히 여기소서 하거늘
14. 보시고 이르시되 가서 제사장들에게 너희 몸을 보이라 하셨더니 그들이 가다가 깨끗함을 받은지라
15. 그 중의 한 사람이 자기가 나은 것을 보고 큰 소리로 하나님께 영광을 돌리며 돌아와
16. 예수의 발 아래에 엎드리어 감사하니 그는 사마리아 사람이라
17. 예수께서 대답하여 이르시되 열 사람이 다 깨끗함을 받지 아니하였느냐 그 아홉은 어디 있느냐
18. 이 이방인 외에는 하나님께 영광을 돌리러 돌아온 자가 없느냐 하시고
19. 그에게 이르시되 일어나 가라 네 믿음이 너를 구원하였느니라 하시더라
20.  바리새인들이 하나님의 나라가 어느 때에 임하나이까 묻거늘 예수께서 대답하여 이르시되 하나님의 나라는 볼 수 있게 임하는 것이 아니요

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 7월19일 
누가복음 17장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
나병환자(열명): 12절 13절 14절 17절
사마리아(이방인) 나병환자:15절 16절 18절 19절
하나님 나라: 20절(2)
하나님께 영광: 15절 18절
깨끗함을 받음: 14절 17절
예수: 11절 12절 13절 16절 17절 

4.주제 만들기: 
깨끗해진 열명의 나병환자와  구원받은 이방인.

5.하나님 찾기 (관찰)
 예루살렘으로 가시는 예수
나병환자 10명을 고치시는 예수.
그중 하나님께 영광을 올리고 다가와 감사하는 이방인을 구원하시는 예수.

6.인간 찾기(관찰)
예수께 치료를 요청하며 부르짖는 10명의 나병환자.
고침받은후 예수께 엎드려 감사하는 이방인.

7.하나님 찾기(해석)

8. 인간 찾기(해석)
예수님은 자신을 향하여 고침을 바라며 소리치는 나병환자 10명을 고쳐주셨다. 

치료받은 10명 중 한 명만 예수님께 엎드려 감사함을 표현하고 하나님께 영광을 올렸다. 

그 한 사람은 사마라인이고 이방인이었다. 그러면 자연스럽게 9명은 유대인이라고 추측할 수 있다. 

예수님은 나머지 9명은 하나님께 영광을 올리지 않은 것에 관하여 물으셨다. 

치료받은 사마리아인은 육체뿐만 아니라 영혼도 믿음을 통하여 구원받았다. 

반면 나머지 9명은 육체만 치료받았을 확률이 높다. 치료받기 전에 10명의 나병환자 중 사마리아인은 아마도 평소 따돌림을 받았을 것으로 추측이 된다. 

사회적으로 외면당하는 그룹 가운데서도 왕따당하는 처지라면 정말 고립된 외롭고 힘든 환경이지만 그는 예수라는 한 줄기 빛인 예수를 붙잡았다. 

결과적으로 그는 몸을 치료받았을 뿐만 아니라 구원받게 되었다. 주님 구원의 대상으로는 누구든지 믿음을 갖고 주님을 찾는다면 구원을 얻는다는 진리를 다시 만나게 된다.

9. 적용
기도에 응답하시는 주님께 늘 감사하며,특별히 구원의 감동과 기쁨으로 하루하루 만족하며 살아야겠다.

10. 영적터치 (단어 또는 구절)
19절: 일어나 가라 네 믿음이 너를 구원하였느니라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-19', '누가복음', '17장 21~30절', '&nbsp;', '(누가복음 17장)
21. 또 여기 있다 저기 있다고도 못하리니 하나님의 나라는 너희 안에 있느니라
22. 또 제자들에게 이르시되 때가 이르리니 너희가 인자의 날 하루를 보고자 하되 보지 못하리라
23. 사람이 너희에게 말하되 보라 저기 있다 보라 여기 있다 하리라 그러나 너희는 가지도 말고 따르지도 말라
24. 번개가 하늘 아래 이쪽에서 번쩍이어 하늘 아래 저쪽까지 비침같이 인자도 자기 날에 그러하리라
25. 그러나 그가 먼저 많은 고난을 받으며 이 세대에게 버린 바 되어야 할지니라
26. 노아의 때에 된 것과 같이 인자의 때에도 그러하리라
27. 노아가 방주에 들어가던 날까지 사람들이 먹고 마시고 장가 들고 시집 가더니 홍수가 나서 그들을 다 멸망시켰으며
28. 또 롯의 때와 같으리니 사람들이 먹고 마시고 사고 팔고 심고 집을 짓더니
29. 롯이 소돔에서 나가던 날에 하늘로부터 불과 유황이 비오듯 하여 그들을 멸망시켰느니라
30. 인자가 나타나는 날에도 이러하리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 7월20일 
누가복음 17장21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
인자의 날/자기 날/인자의 때/ 인자가 나타나는 날: 22절 24절 26절 30절
하늘 아래: 24절
먹고 마시고: 27절 28절
멸망시켰으며/멸망시켰느니라: 27절 29절
그러하리라: 24절 26절

4.주제 만들기: 
인자의 날(마지막 때)

5.하나님 찾기 (관찰)
바리새인들에게 하나님 나라에 대하여 답하시는 예수.
제자들에게 마지막 때 일어날 상황을 예견하시는 예수.
(많은 사람들이 세상 일에 빠져 노아와 롯의 시대처럼 구원을 받지못함) 

6.인간 찾기(관찰)
예수님 말씀을 듣는 제자들.
하나님  나라의 때를 묻는 바리새인들.


7.하나님 찾기(해석)
예수님은 마지막 때인 인자의 날에 닥칠 일들을 제자들에게 설명하셨다. 

마지막 날에는 많은 사람이 비참한 마지막을 맞이할 거라 말씀하셨다. 

그날에는 세상의 일에만 몰입하는 자들이 대부분이다. 먹고 마시고 결혼하고 나무를 심고 집을 짓는 일에 열심과 즐거움을 취하다가 제일 중요한 하나님을 잊고 살다가 지옥 불에 떨어지는 끔찍한 미래를 말씀하셨다. 

과거에 있었던 노아 때와 롯의 때를 상기시켰다. 단순하게 육의 관점에서는 생각하면 세상에서 인간의 육체적인 필요와 즐거움을 취하는 것이 큰 문제인가 생각한다면 틀린 생각이다. 

하나님은 인간을 육뿐만 아니라 동물은 없는 영을 주셨고 하나님과 교제하며 특별히 천국 소망을 주셨다. 

그것을 지키기 위해서 인간을 구원하시기 위해 스스로 죽기까지 사랑하셨다. 그 크신 사람을 하루하루 잊고 산다면 번쩍거리는 마지막 날 하루에 슬픈 마지막을 누구나 받는 처지에 놓일 것이라 주님은 경각심을 주고 계신다. 

과거의 실패한 일들을 교훈 삼아 노아처럼 구원의 길로 가기를 주님은 바라고 계심을 본다.

8. 인간 찾기(해석)

9. 적용
오늘이 마지막 인것처럼 깨어 기도하고, 주님의 재림을 늘 갈망하며 기다리는 태도로 살아야겠다.

10. 영적터치 (단어 또는 구절)
30절: 인자가 나타나는 날에도 어러하리라


11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-20', '누가복음', '17장 31~37절', '같은 신앙생활, 다른 결과', '[눅17:31-37]
31 그 날에 만일 사람이 지붕 위에 있고 그의 세간이 그 집 안에 있으면 그것을 가지러 내려가지 말 것이요 밭에 있는 자도 그와 같이 뒤로 돌이키지 말 것이니라
32 롯의 처를 기억하라
33 무릇 자기 목숨을 보전하고자 하는 자는 잃을 것이요 잃는 자는 살리리라
34 내가 너희에게 이르노니 그 밤에 둘이 한 자리에 누워 있으매 하나는 데려감을 얻고 하나는 버려둠을 당할 것이요
35 두 여자가 함께 맷돌을 갈고 있으매 하나는 데려감을 얻고 하나는 버려둠을 당할 것이니라
[36] 
37 그들이 대답하여 이르되 주여 어디오니이까 이르시되 주검 있는 곳에는 독수리가 모이느니라 하시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 하나는 데려감을 얻고 하나는 버려둠을 당할 것이요(34,35절)
- 잃다(33절)

4. 주제만들기: 같은 신앙생활, 다른 결과

5. 하나님 찾기 (관찰)
- 숨을 보전하고자 하는 자는 잃고 잃는 자는 살리라고 말씀하신 예수님
- 둘이 한 자리에 누워있더라도 한명은 데려감을 얻고, 한명은 버려둠을 당할 것이라 말씀하신 예수님
- 두 여자의 비유로 맷돌을 돌리다 한명은 데려감을 얻고, 한명은 버려둠을 당할 것이라 말씀하신 예수님

6. 인간 찾기 (관찰)

7. 하나님 찾기 (해석) 
- 예수님은 우리의 본질적인 신앙생활에 대해서 말씀하셨다. 둘이 같은 자리에 누워있고, 맷돌을 같이 돌리는 모습은 우리의 신앙생활을 떠올리게 한다. 
- 함께 자고 돌리며 같은 신앙생활을 하지만 한명은 하늘로, 한명은 버려둠으로 다른 결과를 얻게 되는 것을 한탄하셨을 것이다.
- 예수님은 우리의 신앙생활이 진심이길 원하셨다. 그리고 바른 신앙생활을 하길 원하셨다.
- 또한 신앙생활 가운데 돌이키고 싶은 순간들이 있다. 이것은 개개인이 다른 이유로 돌아보고 싶은 유혹을 받게 된다. 
- 그러나 예수님은 돌아보지 말라고 말씀하신다. 우리는 좁은 길을 끊임없이 추구하며 나의 힘을 의지하지 말고 하나님의 능력을 의지해야 한다. 

8. 인간(해석):

9. 적용(나): - 과거의 즐거움을 주었던 일이 떠오를 때 보혈의 능력을 벗어날 수 있도록 기도해야겠다.

10. 영적터치(단어/구절)
- 돌이키지 말 것이니라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-21', '누가복음', '18장 1~10절', '늘 기도하고 낙심하지 말아야 하는 이유&nbsp;', '누가복음 18장
1   예수께서 그들에게 항상 기도하고 낙심하지 말아야 할 것을 비유로 말씀하여
2   이르시되 어떤 도시에 하나님을 두려워하지 않고 사람을 무시하는 한 재판장이 있는데
3   그 도시에 한 과부가 있어 자주 그에게 가서 내 원수에 대한 나의 원한을 풀어 주소서 하되
4   그가 얼마 동안 듣지 아니하다가 후에 속으로 생각하되 내가 하나님을 두려워하지 않고 사람을 무시하나
5   이 과부가 나를 번거롭게 하니 내가 그 원한을 풀어 주리라 그렇지 않으면 늘 와서 나를 괴롭게 하리라 하였느니라
6   주께서 또 이르시되 불의한 재판장이 말한 것을 들으라
7   하물며 하나님께서 그 밤낮 부르짖는 택하신 자들의 원한을 풀어 주지 아니하시겠느냐 그들에게 오래 참으시겠느냐
8   내가 너희에게 이르노니 속히 그 원한을 풀어 주시리라 그러나 인자가 올 때에 세상에서 믿음을 보겠느냐 하시니라
9   또 자기를 의롭다고 믿고 다른 사람을 멸시하는 자들에게 이 비유로 말씀하시되
10   두 사람이 기도하러 성전에 올라가니 하나는 바리새인이요 하나는 세리라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
비유로 말씀: 1, 9
재판장: 2, 6
원한: 3, 5, 7, 8
과부: 3, 5

4.주제 만들기: 늘 기도하고 낙심하지 말아야 하는 이유 

5.하나님 찾기(관찰)
- 항상 기도하고 낙심하지 말아야 할 것을 비유로 말씀하심
- 자기를 의롭다고 믿고 다른 사람을 멸시하는 자들에게 비유로 말씀하심

6.인간 찾기(관찰)

7.하나님 찾기(해석)
- 하나님을 두려워하지 않고 사람을 멸시하는 재판장도,
- 과부가 자주 찾아와서 원한을 갚아달라 말하니,
- 자주 오는 것을 막으려고 과부의 청을 들어준다는 말씀을 하시며,
- 하나님은 반드시 택하신 자들의 원한을 풀어주시는 것을 말씀하심.
- 다만, 과부가 자주 찾아간 것처럼, 주야로 하나님께 부르짖어야 한다는 것을 기억해야 한다.
- 하나님은 우리가 기도하기를 바라신다.

- 자기를 의롭다고 믿지만, 사람을 멸시하는 자들이 있다.
- 그들은 아마도 당시의 바리새인들로 보인다.
- 하나님을 믿지만, 자기들이 스스로 의롭다고 여기며, 자신과 같이 행동하지 않는 사람들을 멸시하는 자들이다.
 
8.인간 찾기(해석)

9.적용(나) 
- 하나님은 우리가 기도하기를 원하신다.
- 하나님은 진정한 재판장이시다. 우리가 억울한 일을 당하였다면, 하나님께 밤낮으로 부르짖어야한다.
- 예수님께서 비유로 말씀하신 것이지만,
- 세상에는 하나님을 두려워하지 않고, 사람을 멸시하는 자들과
- 하나님을 믿는다고 하지만, 자신을 의롭다 여기며, 사람을 멸시하는 자들이 있다.
- 위와 같은 사람이 되지 않도록 조심해야 하고,
- 위와 같은 사람에게 속지 않도록 주의해야 한다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-22', '누가복음', '18장 11~20절', '&nbsp;', '(누가복음 18장)
11. 바리새인은 서서 따로 기도하여 이르되 하나님이여 나는 다른 사람들 곧 토색, 불의, 간음을 하는 자들과 같지 아니하고 이 세리와도 같지 아니함을 감사하나이다
12. 나는 이레에 두 번씩 금식하고 또 소득의 십일조를 드리나이다 하고
13. 세리는 멀리 서서 감히 눈을 들어 하늘을 쳐다보지도 못하고 다만 가슴을 치며 이르되 하나님이여 불쌍히 여기소서 나는 죄인이로소이다 하였느니라
14. 내가 너희에게 이르노니 이에 저 바리새인이 아니고 이 사람이 의롭다 하심을 받고 그의 집으로 내려갔느니라 무릇 자기를 높이는 자는 낮아지고 자기를 낮추는 자는 높아지리라 하시니라
15.  사람들이 예수께서 만져 주심을 바라고 자기 어린 아기를 데리고 오매 제자들이 보고 꾸짖거늘
16. 예수께서 그 어린 아이들을 불러 가까이 하시고 이르시되 어린 아이들이 내게 오는 것을 용납하고 금하지 말라 하나님의 나라가 이런 자의 것이니라
17. 내가 진실로 너희에게 이르노니 누구든지 하나님의 나라를 어린 아이와 같이 받아들이지 않는 자는 결단코 거기 들어가지 못하리라 하시니라
18.  어떤 관리가 물어 이르되 선한 선생님이여 내가 무엇을 하여야 영생을 얻으리이까
19. 예수께서 이르시되 네가 어찌하여 나를 선하다 일컫느냐 하나님 한 분 외에는 선한 이가 없느니라
20. 네가 계명을 아나니 간음하지 말라, 살인하지 말라, 도둑질하지 말라, 거짓 증언 하지 말라, 네 부모를 공경하라 하였느니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 7월23일 
누가복음 18장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
바리새인: 11절 12절 14절
세리: 13절 14절
어린 아기: 15절 16절 17절 
높이는/높아지리라: 14절
낮아지고/낮추는 자: 14절
하나님의 나라: 16절 17절
쳐다보지도 못하고/가슴을 치며:13절

4.주제 만들기: 
겸손과 의존

5.하나님 찾기 (관찰)
 거짓된 바리새인과 참된 세리인을 비유로 말씀하시는 예수.
어린 아기처럼 되어야 천국에 임할것을 말씀 하시는 예수.

6.인간 찾기(관찰)
예수께 자기 어린 아기를 데리고 오는 사람들과 그들을 막고 꾸짖는  제자들.

7.하나님 찾기(해석)
예수님은 스스로 의롭다 믿는 바리새인을 책망하셨다. 진정한 의로운 자는 겸손한 자요 스스로 죄인인 것을 깨우치는 세리 같은 사람을 말씀하신다. 

얼핏 보면 지키기 쉽지 않은 율법을(금식, 십일조 등) 지킨 바리새인이 인정받지 못하여 억울해 보일 수 있지만 예수님은 외형보다 마음을 보심이 확실하다. 

비유 속 바리새인이 가진 악행 중에 가장 큰 하나는 ''세리와도 같지 아니함을 감사하나이다''라고 고백했다. 얼마나 교만한 행동인가를 알 수 있다.

한편 예수님은 어린아이들처럼 받아들이지 않고는 결단코 천국에 들어갈 수 없다고 하셨다. 

즉 어린 아기같이 엄마를 절대 의존하지 않으면 안 된다는 의미이다. 

엄마 품을 떠난 아기는 도저히 생존할 수 없듯이 신자들도 마찬가지로 하나님 떠나 영적으로 살 수 없는 존재임을 의미한다. 

어쩌면 매일 기도하고 성경 읽는 것은 영적 생존을 위한 행위라고 여겨진다.

8. 인간 찾기(해석)

9. 적용
주님 앞에서서 더욱 겸손하며 더욱 주님을 의존하는 믿음의 사람이 되도록 힘써야겠다.

10. 영적터치 (단어 또는 구절)
17절: 어린아이와 같이 받아들이지 않는 자는 결단코 거기 들어가지 못하리라.

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-23', '누가복음', '18장 21~30절', '하늘에 보화를 쌓는 사람&nbsp;', '누가복음 18장
21   여짜오되 이것은 내가 어려서부터 다 지키었나이다
22   예수께서 이 말을 들으시고 이르시되 네게 아직도 한 가지 부족한 것이 있으니 네게 있는 것을 다 팔아 가난한 자들에게 나눠 주라 그리하면 하늘에서 네게 보화가 있으리라 그리고 와서 나를 따르라 하시니
23   그 사람이 큰 부자이므로 이 말씀을 듣고 심히 근심하더라
24   예수께서 그를 보시고 이르시되 재물이 있는 자는 하나님의 나라에 들어가기가 얼마나 어려운지
25   낙타가 바늘귀로 들어가는 것이 부자가 하나님의 나라에 들어가는 것보다 쉬우니라 하시니
26   듣는 자들이 이르되 그런즉 누가 구원을 얻을 수 있나이까
27   이르시되 무릇 사람이 할 수 없는 것을 하나님은 하실 수 있느니라
28   베드로가 여짜오되 보옵소서 우리가 우리의 것을 다 버리고 주를 따랐나이다
29   이르시되 내가 진실로 너희에게 이르노니 하나님의 나라를 위하여 집이나 아내나 형제나 부모나 자녀를 버린 자는
30   현세에 여러 배를 받고 내세에 영생을 받지 못할 자가 없느니라 하시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
예수: 22, 24
부자: 23, 25
하나님의 나라: 24, 25, 29

4.주제 만들기: 하늘에 보화를 쌓는 사람 

5.하나님 찾기(관찰)
- 한 관리에게 소유를 다 팔아 가난한 자들에게 나눠주라 말씀하시는 예수님

6.인간 찾기(관찰)
- 예수님의 말씀을 듣고 심히 근심하는 관리
- 자기의 것을 다 버리고 주를 따랐다고 말하는 베드로

7.하나님 찾기(해석)
- 어려서부터 십계명을 잘 지켰다고 대답하는 관리에게 소유를 다 팔아 가난한 자들에게 나눠주라 말씀하심
- 어쩌면 이 관리는 자신을 의롭게 여기는 사람일 것이다.
- 예수님께서는 이 관리에게 소유를 다 팔아 가난한 자들에게 나눠주라고 말씀하셨다.
- 이 관리는 스스로를 의롭게 생각하지만,
- 사실은 하나님 나라보다 물질을 귀하게 생각하는 탐욕이 많은 사람이었을 것으로 생각된다.
- 예수님은 이것을 너무나 잘 알고 계셨다.

- 구원은 사람이 할 수 있는 것이 아니라, 하나님이 하시는 것이다.

8.인간 찾기(해석)
- 부자 관리는 십계명을 다 지켜왔다고 말했지만, 실상은 그렇지 않을 가능성이 크다.
- 십계명의 제 10계명은 남의 것을 탐하지 말라인데, 아마도 이 계명을 지키지 못했을 가능성을 배제할 수 없다.
- 로마에게 정복당한 이스라엘에 정말 힘겹게 살아가는 사람들이 많았으나,
- 이 관리는 그들을 돌보지 않았을 가능성 또한 매우 높다.
- 스스로를 의롭다 여기면서 이웃을 멸시한 사람 또는 부자와 나사로 비유에 나오는 부자와 다를 바가 없는 것이다.

- 베드로는 모든 것을 버리고 예수님을 따랐다.

9.적용(나) 
- 나는 베드로처럼 모든 것을 버리고 예수님을 따를 수 있는가?
- 이 또한 하나님께서 하시는 것이다.
- 내가, 내 의지로 할 수 있는 일이 아니다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-24', '누가복음', '18장 31~43절', '눈을 뜰 수 있다는 믿음', '[눅18:31-43]
31 예수께서 열두 제자를 데리시고 이르시되 보라 우리가 예루살렘으로 올라가노니 선지자들을 통하여 기록된 모든 것이 인자에게 응하리라
32 인자가 이방인들에게 넘겨져 희롱을 당하고 능욕을 당하고 침 뱉음을 당하겠으며
33 그들은 채찍질하고 그를 죽일 것이나 그는 삼 일 만에 살아나리라 하시되
34 제자들이 이것을 하나도 깨닫지 못하였으니 그 말씀이 감취었으므로 그들이 그 이르신 바를 알지 못하였더라
35 여리고에 가까이 가셨을 때에 한 맹인이 길 가에 앉아 구걸하다가
36 무리가 지나감을 듣고 이 무슨 일이냐고 물은대
37 그들이 나사렛 예수께서 지나가신다 하니
38 맹인이 외쳐 이르되 다윗의 자손 예수여 나를 불쌍히 여기소서 하거늘
39 앞서 가는 자들이 그를 꾸짖어 잠잠하라 하되 그가 더욱 크게 소리 질러 다윗의 자손이여 나를 불쌍히 여기소서 하는지라
40 예수께서 머물러 서서 명하여 데려오라 하셨더니 그가 가까이 오매 물어 이르시되
41 네게 무엇을 하여 주기를 원하느냐 이르되 주여 보기를 원하나이다
42 예수께서 그에게 이르시되 보라 네 믿음이 너를 구원하였느니라 하시매
43 곧 보게 되어 하나님께 영광을 돌리며 예수를 따르니 백성이 다 이를 보고 하나님을 찬양하니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 인자(31,32절)
- 못하였더라(34절)
- 지나감(36,37절)
- 맹인(35,38절)
- 다윗의 자손 예수여 나를 불쌍히 여기소서(38.39절)

4. 주제만들기: 눈을 뜰 수 있다는 믿음

5. 하나님 찾기 (관찰)
- 예수님은 제자들에게 곧 있을 고난, 십자가에 대해 말씀하심
- 여리고에서 맹인을 고치심

6. 인간 찾기 (관찰)
- 제자들은 예수님의 십자가 말씀을 깨닫지 못함
- 구걸하던 맹인은 예수님이 오셨다는 말을 듣고, 소리쳐 간구하여 눈을 뜨게됨
- 함께하던 자들은 맹인을 꾸짖음

7. 하나님 찾기 (해석) 
- 예수님은 자신을 향해 소리치는 맹인을 불러 물으셨다. 네가 무엇을 원하느냐?
- 예수님의 질문에 맹인은 눈을 뜨고 싶다고 말한다. 앞전에 예수님을 찾아온 관리와 상반대는 모습이다.
- 관리는 영생하는 법을 원했다. 자신이 선하다고 믿고, 죄가 없기 때문에 부자라 생각했을 것이다. 
- 그러나 구원 받은 사람은 세상 지위가 높고, 부자인 사람이 아니라 맹인이었다.
- 맹인에겐 예수님을 믿는 믿음이 있었기 때문이다. 
- 하나님은 우리의 믿음을 알고 계시다. 눈을 뜰 수 있다는 믿음이 내게 필요하다.

8. 인간(해석):
- 예수님이 오셨다는 소리를 들은 맹인은 앞이 보이지 않기 때문에 소리쳐 말한다.
- 다윗의 자손 예수여, 맹인은 예수님이 언약을 성취하실 분임을 알고 있었다. 
- 사람들의 꾸짖음에도 아랑곳하지 않고 예수님을 붙잡는다. 
- 나는 구원자 되시는 예수님을 맹인처럼 붙잡고 있을까? 
- 맹인에겐 믿음이 있다. 예수님의 사역에 많은 치유가 믿음으로 이루어졌다.
- 내가 만약 30년을 맹인으로 살면서 치유 받을 수 있다는 믿음이 내 안에 있을 수 있을까?
- 맹인의 믿음은 보통 믿음이 아님을 깨닫는다. 

9. 적용(나): 
- 맹인과 같이 간절한 믿음이 내 안에 있길 원한다.

10. 영적터치(단어/구절)
- 다윗의 자손 예수여 나를 불쌍히 여기소서 하거늘

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-25', '누가복음', '19장 1~10절', '&nbsp;', '(누가복음 19장)
1.  예수께서 여리고로 들어가 지나가시더라
2. 삭개오라 이름하는 자가 있으니 세리장이요 또한 부자라
3. 그가 예수께서 어떠한 사람인가 하여 보고자 하되 키가 작고 사람이 많아 할 수 없어
4. 앞으로 달려가서 보기 위하여 돌무화과나무에 올라가니 이는 예수께서 그리로 지나가시게 됨이러라
5. 예수께서 그 곳에 이르사 쳐다 보시고 이르시되 삭개오야 속히 내려오라 내가 오늘 네 집에 유하여야 하겠다 하시니
6. 급히 내려와 즐거워하며 영접하거늘
7. 뭇 사람이 보고 수군거려 이르되 저가 죄인의 집에 유하러 들어갔도다 하더라
8. 삭개오가 서서 주께 여짜오되 주여 보시옵소서 내 소유의 절반을 가난한 자들에게 주겠사오며 만일 누구의 것을 속여 빼앗은 일이 있으면 네 갑절이나 갚겠나이다
9. 예수께서 이르시되 오늘 구원이 이 집에 이르렀으니 이 사람도 아브라함의 자손임이로다
10. 인자가 온 것은 잃어버린 자를 찾아 구원하려 함이니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 7월26일 
누가복음 19장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
삭개오: 2절 3절 5절 8절 
보고자 하되/보기 위하여:3절 4절
키가 작고/사람이 많아: 3절
속히 내려오라/급히 내려와:5절 6절
구원: 9절 10절
예수: 1절 3절 5절 8절 9절 10절

4.주제 만들기: 
예수와 삭개오

5.하나님 찾기 (관찰)
 삭개오를 부르시는 예수.
삭개오 집에 유하시는 예수.
삭개오와 가정을 구원하시는 예수.

6.인간 찾기(관찰)
세리장이요 부자인 삭개오.
키가 작은 삭개오.
예수를 보기위해 나무에 오르는 삭개오.
예수께 자신의 재산의 절반을 가난한 자들에게 나누겠다고 말하는 삭개오.

7.하나님 찾기(해석)

8. 인간 찾기(해석)
삭개오는 그 당시 세리장이요 부자라고 기록되어 있다. 

유대인 대부분은 그러한 삭개오를 죄인이요 자신들의 물질을 착취하는 매국노 정도로 생각했음이 일반적이라 볼 수 있다. 

그런 까닭에 삭개오는 환경은 부유했지만, 내적으로는 매우 외로운 상태였을 것이라 짐작된다. 

게다가 그는 다른 사람들에게 주목받지 못하는 키가 작은 사람이라 기록되었다. 그러한 삭개오는 능력자라고 소문난 예수를 보기 위해 나무 위로 올라갔다. 

그때 예수는 그를 발견하고 삭개오 집에서 잠시 거하셨다. 예수를 직접 대면한 삭개오는 평생 느끼지 못한 평안과 진리를 느꼈을 것이다. 

자기 민족을 배반하면서까지 쌓아둔 재물도 예수 앞에서는 큰 가치가 없음을 깨우친 듯하다. 

그리고 곧장 그의 재산 절반을 가난한 사람들에게 나누겠다고 고백한다. 그때 예수님은 삭개오와 그의 집에 구원이 왔음을 알려주신다. 주님은 어떠한 죄인이든지 자기 죄를 회개하고 주님께 가까이 오는 사람을 반겨주신다. 

그러한 예수님께 삭개오는 용기를 내서 간 것이 인생의 가장 큰 전환점이 된 것 같다. 누구나 예수님께 가까이 가려면 막는 장애 요소들이 있다. 가령 삭개오의 작은 키나 나뭇가지들 그리고 많은 무리처럼 방해하는 환경들이 있을 수 있다. 

그러나 포기하지 않고 주님께 믿음을 가지고 당당하게 나아간다면 분명 길이 있을 것이다. 왜냐하면 주님은 우리의 참 목자 되시기 때문이다.

9. 적용
나의 약하고 부족함이 넘치더라도 참된 나의 목자되신 주님께 더욱 가까이 가도록 힘써야겠다.
오늘 산기도 가야겠다.

10. 영적터치 (단어 또는 구절)
5절: 삭개오야 속히 내려오라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-26', '누가복음', '19장 11~20절', '&nbsp;', '(누가복음 19장)
11.  그들이 이 말씀을 듣고 있을 때에 비유를 더하여 말씀하시니 이는 자기가 예루살렘에 가까이 오셨고 그들은 하나님의 나라가 당장에 나타날 줄로 생각함이더라
12. 이르시되 어떤 귀인이 왕위를 받아가지고 오려고 먼 나라로 갈 때에
13. 그 종 열을 불러 은화 열 므나를 주며 이르되 내가 돌아올 때까지 장사하라 하니라
14. 그런데 그 백성이 그를 미워하여 사자를 뒤로 보내어 이르되 우리는 이 사람이 우리의 왕 됨을 원하지 아니하나이다 하였더라
15. 귀인이 왕위를 받아가지고 돌아와서 은화를 준 종들이 각각 어떻게 장사하였는지를 알고자 하여 그들을 부르니
16. 그 첫째가 나아와 이르되 주인이여 당신의 한 므나로 열 므나를 남겼나이다
17. 주인이 이르되 잘하였다 착한 종이여 네가 지극히 작은 것에 충성하였으니 열 고을 권세를 차지하라 하고
18. 그 둘째가 와서 이르되 주인이여 당신의 한 므나로 다섯 므나를 만들었나이다
19. 주인이 그에게도 이르되 너도 다섯 고을을 차지하라 하고
20. 또 한 사람이 와서 이르되 주인이여 보소서 당신의 한 므나가 여기 있나이다 내가 수건으로 싸 두었었나이다

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 7월27일 
누가복음 19장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
은화 므나: 13절 15절 16절 18절 20절
착한 종/충성: 17절 
주인/귀인: 12절 13절 14절 16절 17절 19절 20절
종: 13절 14절 15절 16절 17절 18절 19절 20절
고을을 차지하라: 17절 19절

4.주제 만들기: 
은 열  므나 비유

5.하나님 찾기 (관찰)
 은 열  므나  비유를 하시는 예수.
비유속에 등장하는 주인이신 예수.
종 열에게 각자 한 므나씩 주시는 예수.
나중에 돌아오신 후 이윤을 남긴 두 종을 칭찬하시는 주인되신 예수.

6.인간 찾기(관찰)
말씀을 듣는 제자들.
비유속에 주인을 미워하고 왕 됨을 원하지 않는 뱩성.
한 므나로 열 므나를 만든 충성된 종.
한 므나로 다섯 므나를 만든 충넝된 종.
다른 한 종은 이윤없이 받은 한 므나를 수건으로 그대로 싸 둠.

7.하나님 찾기(해석)
예수님은 은 열 므나 비유를 제자들에게 말씀하셨다. 

종 열 명에게 주인이 각각 한 므나씩 주고 멀리 왕위를 받고 온다고 떠났다. 

첫 번째 종은 주인이 돌아올 때 열 므나를 남겼다. 두 번째 종은 다섯 므나를 남겼다. 주인은 그들에게 착하고 충성한 종이라 칭찬하였다. 

하지만 세 번째 종은 이윤을 남기지 않고 처음 받은 한 므나 그대로 수건으로 하 두었다. 참고로 한 므나의 화폐가치는 한 노동자가 100일 일해야 받을 수 있는 임금이다. 

현재 돈으로 환산하면 하루 임금을 10만 원으로 계산했을 때 천만 원 정도로 생각할 수 있겠다. 

첫 번째 종은 천만 원으로 1억을 만들었고 두 번째 종은 5천만 원의 이윤을 만들었다고 볼 수 있겠다. 세 번째 종은 주인의 바라시는 뜻이 아닌 처음부터 불순한 마음을 갖고 있다. 

14절에 보면 "그 백성이 그를 미워하여…. 우리의 왕 됨을 원하지 아니하나이다."라고 기록된 것을 보면 짐작할 수 있다. 

하나님은 사람마다 각자 다른 재능을 한 므나를 주셨는데 그것을 방치한 체 하나님 나라 확장을 위하여 사용하지 않는다면 영적 게으르고 책망받는 사람이 될 그것으로 생각한다.

할 수만 있으면 인생 후반전에 많은 사람에게 많이 하나님 나라를 알려야겠다.

8. 인간 찾기(해석)

9. 적용
하나님께 선물로 받은 재능을 복음전파에 더욱 사용되도록 힘써야겠다.

10. 영적터치 (단어 또는 구절)
17절: 착한 종이여 네가 지극히 작은 것에 충성하였으니 열 고을권세를  차지하라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-27', '누가복음', '19장 21~30절', '악한 종의 최후', '[눅19:21-30]
21 이는 당신이 엄한 사람인 것을 내가 무서워함이라 당신은 두지 않은 것을 취하고 심지 않은 것을 거두나이다
22 주인이 이르되 악한 종아 내가 네 말로 너를 심판하노니 너는 내가 두지 않은 것을 취하고 심지 않은 것을 거두는 엄한 사람인 줄로 알았느냐
23 그러면 어찌하여 내 돈을 은행에 맡기지 아니하였느냐 그리하였으면 내가 와서 그 이자와 함께 그 돈을 찾았으리라 하고
24 곁에 섰는 자들에게 이르되 그 한 므나를 빼앗아 열 므나 있는 자에게 주라 하니
25 그들이 이르되 주여 그에게 이미 열 므나가 있나이다
26 주인이 이르되 내가 너희에게 말하노니 무릇 있는 자는 받겠고 없는 자는 그 있는 것도 빼앗기리라
27 그리고 내가 왕 됨을 원하지 아니하던 저 원수들을 이리로 끌어다가 내 앞에서 죽이라 하였느니라
28 예수께서 이 말씀을 하시고 예루살렘을 향하여 앞서서 가시더라
29 감람원이라 불리는 산쪽에 있는 벳바게와 베다니에 가까이 가셨을 때에 제자 중 둘을 보내시며
30 이르시되 너희는 맞은편 마을로 가라 그리로 들어가면 아직 아무도 타 보지 않은 나귀 새끼가 매여 있는 것을 보리니 풀어 끌고 오라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 두지 않은 것을 취하고 심지 않은 것을 거두다(21,22절)
- 열 므나(24,25절)
- 엄한 사람(21,22절)

4. 주제만들기: 악한 종의 최후

5. 하나님 찾기 (관찰)
- 악한 종을 심판하는 왕
- 가진 사람은 더 많이 받겠고, 없는 자는 있는 것 마저 뺏길거라 말씀하신 예수님
- 예루살렘을 가시며 벳바게와 베다니에 가셨을 때 제자 둘을 보내어 나귀를 끌고오라고 명령하심

6. 인간 찾기 (관찰)
- 왕에게 핑계를 대는 악한 종
- 열 므나 있는 사람에게 한 므나를 더 주자, 이미 열 므나가 있다고 말하는 사람들
- 왕됨을 원치 않던 자들이 죽임을 당하게 됨

7. 하나님 찾기 (해석) 
- 예수님은 장사를 하라고 명령한 종들이 왕의 명령에 순종했는지를 비유를 통해 말씀하셨다. 10명의 종들 중 3명의 종들이 나왔는데 
- 첫 번째 종은 한 므나로 열 므나를 벌었고, 두 번재 종은 한 므나로 다섯 므나를 벌었으며,, 세 번째 종은 한 므나를 그대로 보관했다고 말했다.
- 왕은 자신의 명령에 순종하고, 성과를 낸 종들을 칭찬했다. 그러나 한 므나를 보관만 한 종에게는 악한 종이라 명하고, 은행에라도 맡겼다면 이자라도 받았을 것이라 말하며 순종하지 않은 죄악에 대해 강하게 질책하셨다.
- 하나님 입장에서 우리가 한 므나로 열 므나를 벌어도, 한 므나로, 한 므나를 잃어도 전혀 문제가 없다. 
- 하나님은 우리가 온전히 순종하길 원하신다. 자신의 명령을 잘 따르고 명령을 순종한 가운데 성과도 냈다면 칭찬을 해주시는 분이다. 만약 잃었다면 우리를 질책하지 않으시고 위로하셨을 것이다.
- 중요한건 순종이다.

8. 인간(해석):
- 악한 종은 주인이 두지 않는 것을 취하고, 심지 않는 것을 거둔다고 변명한다.
- 이렇게 뻔뻔할 수가 없다. 악한 종과 더불어 열 므나를 가진 종에게 한 므나를 주자 이미 열 므나가 있다고 말한 다른 종들도 마찬가지다. 너무 뻔뻔하다.
- 한 므나를 받은 종이 어떻게 이런 말을 할 수 있었을까?
- 주인을 얼마나 무시했다면 이런 생각과 말을 할 수 있었을까?
- 아마 주인이 왕되는 것을 원하지 않았을 수 있다. 
- 내 안에 계신 주님이 나의 왕이 되는 것을 거부하는 죄성도 악한 종과 다를 바가 없다.
- 내가 얼마나 주님을 무시하는지 깨닫는다. 

9. 적용(나): 
- 내게 한 므나를 맡기신 하나님께 순종하기 위해 전도에 더욱 힘써야겠다.
- 악한 종이 되지 않도록 나의 주인이신 하나님이 온전히 거하실 수 있는 처소로 만들어야겠다.

10. 영적터치(단어/구절)
- 주인이 이르되 내가 너희에게 말하노니 무릇 있는 자는 받겠고 없는 자는 그 있는 것도 빼앗기리라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-28', '누가복음', '19장 31~40절', '찬양받기 합당하신 예수님', '누가복음 19장
31   만일 누가 너희에게 어찌하여 푸느냐 묻거든 말하기를 주가 쓰시겠다 하라 하시매
32   보내심을 받은 자들이 가서 그 말씀하신 대로 만난지라
33   나귀 새끼를 풀 때에 그 임자들이 이르되 어찌하여 나귀 새끼를 푸느냐
34   대답하되 주께서 쓰시겠다 하고
35   그것을 예수께로 끌고 와서 자기들의 겉옷을 나귀 새끼 위에 걸쳐 놓고 예수를 태우니
36   가실 때에 그들이 자기의 겉옷을 길에 펴더라
37   이미 감람 산 내리막길에 가까이 오시매 제자의 온 무리가 자기들이 본 바 모든 능한 일로 인하여 기뻐하며 큰 소리로 하나님을 찬양하여
38   이르되 찬송하리로다 주의 이름으로 오시는 왕이여 하늘에는 평화요 가장 높은 곳에는 영광이로다 하니
39   무리 중 어떤 바리새인들이 말하되 선생이여 당신의 들을 책망하소서 하거늘
40   대답하여 이르시되 내가 너희에게 말하노니 만일 이 사람들이 침묵하면 돌들이 소리 지르리라 하시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
주: 31, 34, 38
쓰시겠다: 31, 34
예수: 5(2)
나귀 새끼: 33(2), 35
겉옷: 35(2)
제자: 37, 39

4.주제 만들기: 찬양받기 합당하신 예수님

5.하나님 찾기(관찰)
- 나귀 새끼를 가져오라 명하시는 예수님
- 나귀 새끼에 타신 예수님
- 바리새인에게 대답하시는 예수님 

6.인간 찾기(관찰)
- 예수님의 명대로 나귀 새끼를 데려오는 제자들
- 제자들에게 나귀 새끼를 주는 나귀 새끼의 주인 
- 자기 겉옷을 나귀의 안장으로 올려놓는 제자들
- 자기 겉옷을 나귀가 가는 길에 펴는 제자들  
- 소리 높여 예수님을 찬양하는 제자들
- 제자들을 책망하라 예수님께 부탁하는 바리새인들

7.하나님 찾기(해석)
- 성경에 적힌대로 나귀 새끼를 가져오라 하신 예수님
- 나귀 새끼를 타고 감란산 내리막길에서 제자들에게 찬양을 받는 예수님
- 제자들이 지금까지 본 바 능한 일로 인하여 감정적으로 흥분하여 찬양을 올렸으나 예수님을 그것을 말리지 않으시고 받으심
- 제자들은 앞으로 일어날 일을 알지 못했고, 
- 제자들은 어쩌면 잘못된 기대를 하고 있을지 모르나,
- 예수님은 그들의 찬양을 옳게 여기셨고,
- 그들은 결과적으로 자신들이 알지 못하는 올바른 찬양과 영광을 하나님께 올려드렸음.

- 제자들을 책망하라는 바리새인들에게 그들이 하지 않으면 돌들이 소리지르리라 말씀하시는 예수님.
- 예수님께서는 제자들의 찬양을 기쁘게 받으신 것. 

8.인간 찾기(해석)
- 자기의 겉옷을 나귀 안장으로 올리고 길에 펴놓음으로, 자신의 소유를 왕되신 예수님께 바치는 행위를 함.
- 제자들은 비록 잠시뿐이지만, 예수님을 왕으로, 자신의 주인으로 모시고자 함.
- 자신들이 본 바 능한 일들로 인해, 감정적으로 감동하여 큰 소리로 예수님을 찬양함.
 
- 바리새인들은 예수님을 주로 믿지 않고 선생으로 여겼기에 제자들의 찬양 소리가 못마땅했음.
- 그래서 예수 선생이여 저들을 책망하소서 라고 말함.
- 바리새인들은 예수님을 왕 또는 주님으로 모실 생각이 없었음.

9.적용(나) 
- 찬양받으시기에 합당하신 예수님.
- 제자들이 단편적이고 잘 알지 못하고 감정적인 찬양을 했으나, 그 찬양은 옳은 것이었다.
- 나도 하나님을 얼마나 찬양해야 하는 지 잘 모른다.
- 그저 내가 할 수 있는 최고의 찬양을 드려야겠다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-29', '누가복음', '19장 41~48절', '&nbsp;', '(누가복음 19장)
41. 가까이 오사 성을 보시고 우시며
42. 이르시되 너도 오늘 평화에 관한 일을 알았더라면 좋을 뻔하였거니와 지금 네 눈에 숨겨졌도다
43. 날이 이를지라 네 원수들이 토둔을 쌓고 너를 둘러 사면으로 가두고
44. 또 너와 및 그 가운데 있는 네 자식들을 땅에 메어치며 돌 하나도 돌 위에 남기지 아니하리니 이는 네가 보살핌 받는 날을 알지 못함을 인함이니라 하시니라
45.  성전에 들어가사 장사하는 자들을 내쫓으시며
46. 그들에게 이르시되 기록된 바 내 집은 기도하는 집이 되리라 하였거늘 너희는 강도의 소굴을 만들었도다 하시니라
47. 예수께서 날마다 성전에서 가르치시니 대제사장들과 서기관들과 백성의 지도자들이 그를 죽이려고 꾀하되
48. 백성이 다 그에게 귀를 기울여 들으므로 어찌할 방도를 찾지 못하였더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 7월30일 
누가복음 19장41절~48절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
성전/내 집/기도하는 집: 45절 46절 47절
지도자들(대제사장들과 서기관들):47절
알았더라면/알지 못함을:42절 44절

4.주제 만들기: 
기도하는 집

5.하나님 찾기 (관찰)
우시는 예수.
심판을 예견하시는 예수.
성전에서 장사하는 자들을 내쫓으시는 예수.
그틀을 책망하심.
 
6.인간 찾기(관찰)
성전에서 장사하는 사람들.
예수를 죽이려 시도하는 종교 지도자들.

7.하나님 찾기(해석)
예수님이 우셨다. 우주 만물을 창조하신 창조주가 되신 주님께서 우셨다는 것은 정말 큰 사건이라 생각된다. 

아마도 예수님은 믿음 없어 지옥으로 갈 수밖에 없는 수많은 영혼을 생각할 때 슬퍼하신 것 같다.

한편 성전에서 말씀을 가르치실 때 한가롭게 물건을 파는 자들을 내쫓으셨다. 예수님은 외치셨다. 

성전은 ''기도하는 집이다''라고 말씀하셨다. 예수님은 이제 육체의 옷을 입으시고 이 땅에 머물 시간이 얼마 되지 않으셨고 진리에 벗어난 일들에 대하여 책망하셨다. 

성전이 기도 하는 예수님의 집이라 생각할 때 물론 성전과 같지는 않지만 지금 존재하는 교회는 얼마나 영적으로 귀한 장소인지 알게 된다.

8. 인간 찾기(해석)
대제사장들과 서기관 그리고 종교 지도자들은 예수님의 가르침에 감동하고 회개하지 않았다. 

도리어 시기 질투로 가득찬 그들은 예수를 죽이려 했던 것을 보면 그동안 하나님 말씀을 잘못 알고 행동했는데 알 수 있다. 

그들의 마음이 얼마나 단단한지 날마다 성전에서 가르치는 예수의 말씀을 받지 못한다. 

생각해 보면 그들의 이기적이고 교만함이 방패가 되어 생명의 씨앗을 거절하고 있는 듯하다.

9. 적용
교회(믿는자들의 모임)를 더욱 사랑하고 거룩하며 모일때 기도의 시간을 더욱 갖도록 힘써야겠다.
그리고 말씀을 나눌때 진리의 말씀을 잘 저하고 그대로 실천하도록 노력해야겠다.

10. 영적터치 (단어 또는 구절)
46절:내 집은 기도하는 집이 되리라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-30', '누가복음', '20장 1~10절', '하늘로부터냐 사람으로부터냐&nbsp;', '누가복음 20장
1   하루는 예수께서 성전에서 백성을 가르치시며 복음을 전하실새 대제사장들과 서기관들이 장로들과 함께 가까이 와서
2   말하여 이르되 당신이 무슨 권위로 이런 일을 하는지 이 권위를 준 이가 누구인지 우리에게 말하라
3   대답하여 이르시되 나도 한 말을 너희에게 물으리니 내게 말하라
4   요한의 침례가 하늘로부터냐 사람으로부터냐
5   그들이 서로 의논하여 이르되 만일 하늘로부터라 하면 어찌하여 그를 믿지 아니하였느냐 할 것이요
6   만일 사람으로부터라 하면 백성이 요한을 선지자로 인정하니 그들이 다 우리를 돌로 칠 것이라 하고
7   대답하되 어디로부터인지 알지 못하노라 하니
8   예수께서 이르시되 나도 무슨 권위로 이런 일을 하는지 너희에게 이르지 아니하리라 하시니라
9   그가 또 이 비유로 백성에게 말씀하시기 시작하시니라 한 사람이 포도원을 만들어 농부들에게 세로 주고 타국에 가서 오래 있다가
10   때가 이르매 포도원 소출 얼마를 바치게 하려고 한 종을 농부들에게 보내니 농부들이 종을 몹시 때리고 거저 보내었거늘

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
예수: 1, 8
백성: 1, 6, 9
권위: 2(2), 8
요한: 4, 6
하늘: 4, 5
사람: 4, 6
포도원: 9, 10
농부: 9, 10(2)
종: 10(2)

4.주제 만들기: 하늘로부터냐 사람으로부터냐 

5.하나님 찾기(관찰)
- 성전에서 백성을 가르치시며 복음을 전하시는 예수님
- 대제사장과 서기관과 장로들에게 요한의 침례가 하늘로부터냐 사람으로부터냐 물으시는 예수님

6.인간 찾기(관찰)
- 예수님께 무슨 권위로 이런 일을 하는지 묻는 대제사장과 서기관과 장로들  

7.하나님 찾기(해석)
- 예수님께서는 백성을 가르치시고 복음을 전하는 일을 계속하셨다.
- 자신을 책잡고자 질문하는 대제사장과 서기관과 장로들이 대답할 수 없는 것으로 질문하는 예수님
- 그 질문은 아마도 제사장과 서기관, 그리고 장로들이 예수님을 책잡고자 하고 싶었던 최고의 질문이었을 것이다.
- 포도원 비유를 말씀하시는 예수님

8.인간 찾기(해석)
- 예수님을 책잡아 끌어내려고 예수님께 질문하는 대제사장과 서기관과 장로들
- 그들은 무엇으로 예수님을 책잡을까 머리를 맞대었으나 가장 좋은 질문을 찾지 못했을 것이다.
- 가장 좋은 방법으로 자신들에게 질문하는 예수님의 말씀을 들으며 그들은 당황하며 하는 수 없이 알지 못한다고 대답했다.

9.적용(나) 
- 적대자들은 예수님을 책잡고자 머리를 맞대어 공격한다.
- 신자들 또한 적대자들에게 공격을 당할 수 있다.
- 이 공격을 감당하려면 오직 주님을 의지하여 성령 충만함을 받아, 적대자들의 공격에 대항할 지혜와 능력을 공급받아야 한다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-07-31', '누가복음', '20장 11~20절', '제목 없음', '[눅20:11-20]
11 다시 다른 종을 보내니 그도 몹시 때리고 능욕하고 거저 보내었거늘
12 다시 세 번째 종을 보내니 이 종도 상하게 하고 내쫓은지라
13 포도원 주인이 이르되 어찌할까 내 사랑하는 아들을 보내리니 그들이 혹 그는 존대하리라 하였더니
14 농부들이 그를 보고 서로 의논하여 이르되 이는 상속자니 죽이고 그 유산을 우리의 것으로 만들자 하고
15 포도원 밖에 내쫓아 죽였느니라 그런즉 포도원 주인이 이 사람들을 어떻게 하겠느냐
16 와서 그 농부들을 진멸하고 포도원을 다른 사람들에게 주리라 하시니 사람들이 듣고 이르되 그렇게 되지 말아지이다 하거늘
17 그들을 보시며 이르시되 그러면 기록된 바 건축자들의 버린 돌이 모퉁이의 머릿돌이 되었느니라 함이 어찜이냐
18 무릇 이 돌 위에 떨어지는 자는 깨어지겠고 이 돌이 사람 위에 떨어지면 그를 가루로 만들어 흩으리라 하시니라
19 서기관들과 대제사장들이 예수의 이 비유는 자기들을 가리켜 말씀하심인 줄 알고 즉시 잡고자 하되 백성을 두려워하더라
20 이에 그들이 엿보다가 예수를 총독의 다스림과 권세 아래에 넘기려 하여 정탐들을 보내어 그들로 스스로 의인인 체하며 예수의 말을 책잡게 하니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 종(11,12절)
- 보내니(11,12,13절)
- 내쫓다(12,15절)
- 포도원 주인(13,15절)
- 돌(17,18절)
- 예수(19,20절)

4. 주제만들기

5. 하나님 찾기 (관찰)
- 포도원을 비유로 말씀하심
- 건축자들이 버린 돌이 모퉁이의 머릿돌이 된다는 것이 무슨 뜻이냐 말씀하신 예수님 

6. 인간 찾기 (관찰)
- 비유의 이야기를 듣고 예수를 잡고자 하지만 백성을 두려워하는 서기관과 대제사장들
- 예수를 총독에 넘기려 정탐을 보내고 그들로 하여금 스스로 의인인척 책잡는 서기관과 대제사장들

7. 하나님 찾기 (해석) 
- 포도원 비유를 통해 한가지 의문점이 생긴다. 
- 종을 세 번이나 보냈음에도 농부들로부터 수확을 실패한 주인은 왜 자신의 아들을 보내며 존대하리라 생각했을까?
- 인간의 논리로 설명되지 않는 비유는 하나님의 입장에서 하나님의 마음으로 해석되어야 한다.
- 포도원 주인은 종들이 쫓김을 당했을 때 당장이라도 농부들을 죽이거나 해코지하러 갈 수 있었다.
- 그러나 자신의 아들을 보내신 목적은 농부들이 해야 할 사명을 깨닫게 하기 위함일 것이다.
- 우리는 하나님으로부터 빚어진 존재이다. 그분을 마땅히 따르고, 그분께 순종하고, 그분을 찬양하는 것이 우리가 해야할 기본적인 일이다. 
- 하나님은 우리에게 자신의 아들인 예수님을 보내셔서 우리를 얼마나 사랑하는지 깨닫게 하시고, 우리가 존재하는 이유를 알게 하시며, 우리를 올바른 길로 인도해주셨다.
- 버림받을 수 있는 존재임에도 우리를 포기하지 않으시는 하나님의 사랑이 느껴진다. 

8. 인간(해석):
- 포도원이라는 작은 공간을 지키려한 농부들, 자신들의 지위와 명예, 세상의 부를 지키려한 서기관과 대제사장들은 매우 어리석다.
- 포도원을 벗어나면 더 큰 공간이 있고, 그 곳에서 누릴 수 있는 것이 많음에도 포도원에 갇혀있다. 
- 나도 포도원에 가둬둔 것들이 있다. 이것을 내려놓고 포도원 밖으로 나아가야 할 것이다. 

9. 적용(나): - 하나님의 사랑만 하루에 한번씩 생각하더라도 내 삶은 달라질 것이다. 그 사랑을 매일 묵상하고 싶다.

10. 영적터치(단어/구절)
- 포도원 주인이 이르되 어찌할까 내 사랑하는 아들을 보내리니 그들이 혹 그는 존대하리라 하였더니

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-08-01', '누가복음', '20장 21~30절', '&nbsp;', '(누가복음 20장)
21. 그들이 물어 이르되 선생님이여 우리가 아노니 당신은 바로 말씀하시고 가르치시며 사람을 외모로 취하지 아니하시고 오직 진리로써 하나님의 도를 가르치시나이다
22. 우리가 가이사에게 세를 바치는 것이 옳으니이까 옳지 않으니이까 하니
23. 예수께서 그 간계를 아시고 이르시되
24. 데나리온 하나를 내게 보이라 누구의 형상과 글이 여기 있느냐 대답하되 가이사의 것이니이다
25. 이르시되 그런즉 가이사의 것은 가이사에게, 하나님의 것은 하나님께 바치라 하시니
26. 그들이 백성 앞에서 그의 말을 능히 책잡지 못하고 그의 대답을 놀랍게 여겨 침묵하니라
27.  부활이 없다고 주장하는 사두개인 중 어떤 이들이 와서
28. 물어 이르되 선생님이여 모세가 우리에게 써 주기를 만일 어떤 사람의 형이 아내를 두고 자식이 없이 죽으면 그 동생이 그 아내를 취하여 형을 위하여 상속자를 세울지니라 하였나이다
29. 그런데 칠 형제가 있었는데 맏이가 아내를 취하였다가 자식이 없이 죽고
30. 그 둘째와 셋째가 그를 취하고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 8월02일 
누가복음 20장21절~30절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
가이사에게 세/가이사의 것: 22절 24절 25절
하나님의 것/하나님께 바치라: 25절
간계/책: 23절 26절
서기관들과 대제사장들: 21절 22절 26절
사두개인: 27절 28절
예수: 21절 23절 28절

4.주제 만들기: 
가이사의 것, 하나님의 것

5.하나님 찾기 (관찰)
서기관들과 대제사장들의 간계를 지혜롭게 물리치시는 예수.
 
6.인간 찾기(관찰)
예수를 책잡아 로마 총독에게 넘기려는 서기관들과 대제사장들.
(가이사에게 세금을 내는 것에 대하여 접근함)
부활이 없다고주지ㅣㅇ하는 사두개인.

7.하나님 찾기(해석)

8. 인간 찾기(해석)
서기관들과 대제사장들은 시기 질투와 자신의 권위를 위협하는 예수를 책잡아 로마 총독에게 넘기려 힘썼다. 

그래서 그들은 로마의 최고 권력자인 가이사 황제를 불러들여 세금에 관하여 물었다. 

그들은 유대인으로서 로마의 식민지 안에 있었기에 황제 가이사 이름으로 세금을 회피하는 것은 로마에 대한 도전이라 생각했을 것이다. 

그들은 어쩌면 일반유대인들이 꿈꾸는 로마로부터의 해방을 큰바람일 텐데 더군다나 지도자들이 자신들의 기득권을 유지하기 위하여 가이사에 대한 충성도까지 시험하는 매국노 행위를 서슴지 않고 행한 것이라 여겨진다. 

어쩌면 이러한 모습이 현시대에 살고 있는 사회의 기득권 세력이 모습과 닮았다고 생각된다. 

더 나아서는 대형교회 안에도 이러한 모습들이 매스컴을 통하여 종종 기사화됨을 보면 마음이 많이 씁쓸해진다. 

나 또한 리더로써 섬김보다 권위를 앞세우는 부분이 있는지 점검해야 하겠다.

9. 적용
늘 예수님처럼 영혼을 사랑하고 섬기는데 힘써야겠다. 

스스로 높아지려는 욕망이 있는지 정검해야겠다. 만약 그러한 부분이 보인다면 회개하고 더욱 경각심을 가져야겠다.

10. 영적터치 (단어 또는 구절)
23절: 예수께서 그 간계를 아시고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-08-02', '누가복음', '20장 31~40절', '&nbsp;', '(누가복음 20장)
31. 일곱이 다 그와 같이 자식이 없이 죽고
32. 그 후에 여자도 죽었나이다
33. 일곱이 다 그를 아내로 취하였으니 부활 때에 그 중에 누구의 아내가 되리이까
34. 예수께서 이르시되 이 세상의 자녀들은 장가도 가고 시집도 가되
35. 저 세상과 및 죽은 자 가운데서 부활함을 얻기에 합당히 여김을 받은 자들은 장가 가고 시집 가는 일이 없으며
36. 그들은 다시 죽을 수도 없나니 이는 천사와 동등이요 부활의 자녀로서 하나님의 자녀임이라
37. 죽은 자가 살아난다는 것은 모세도 가시나무 떨기에 관한 글에서 주를 아브라함의 하나님이요 이삭의 하나님이요 야곱의 하나님이시라 칭하였나니
38. 하나님은 죽은 자의 하나님이 아니요 살아 있는 자의 하나님이시라 하나님에게는 모든 사람이 살았느니라 하시니
39. 서기관 중 어떤 이들이 말하되 선생님 잘 말씀하셨나이다 하니
40. 그들은 아무 것도 감히 더 물을 수 없음이더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 8월03일 
누가복음 20장31절~40절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
부활:33절 35절 37절 38절
죽음: 32절 35절 36절 37절 38절
하나님: 36절 37절(2) 38절(3)  

4.주제 만들기: 
살아 있는 자의  하나님

5.하나님 찾기 (관찰)
사두개인 질문에 대답하시는 예수.
살아 있는 자의 하나님.
아브라함의 하나님.
이삭의 하나님.
야곱의 하나님.
 
6.인간 찾기(관찰)
부활을 믿지않는 사두개인이 예수께 질문하다.

7.하나님 찾기(해석)

8. 인간 찾기(해석)
부활을 믿지 않는 사두개인은 예수님상대로 특별한 상황을 예시로 질문을 하였다. 

하지만 예수님은 부활과 천국에서의 성별 없음을 말씀으로 서기관조차 수긍하고 더 이상 묻는 사람이 없을 정도로 명확하게 말씀하셨다. 

천국은 더 이상 이별의 슬픔이 없고 남녀 구분도 없고 마치 천사처럼 산다고 영원한 천국이 기대되며 더욱 기다려진다.

9. 적용
부활하신 예수님을 더욱 굳게 믿고 영원한 천국을 더욱 소망해야겠다.

10. 영적터치 (단어 또는 구절)
38절: 살아 있는 자의 하나님.

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-08-03', '누가복음', '20장 41~47절', '예수는 그리스도, 구원과 심판', '[눅20:41-47]
41 예수께서 그들에게 이르시되 사람들이 어찌하여 그리스도를 다윗의 자손이라 하느냐
42 시편에 다윗이 친히 말하였으되 주께서 내 주께 이르시되
43 내가 네 원수를 네 발등상으로 삼을 때까지 내 우편에 앉았으라 하셨도다 하였느니라
44 그런즉 다윗이 그리스도를 주라 칭하였으니 어찌 그의 자손이 되겠느냐 하시니라
45 모든 백성이 들을 때에 예수께서 그 제자들에게 이르시되
46 긴 옷을 입고 다니는 것을 원하며 시장에서 문안 받는 것과 회당의 높은 자리와 잔치의 윗자리를 좋아하는 서기관들을 삼가라
47 그들은 과부의 가산을 삼키며 외식으로 길게 기도하니 그들이 더 엄중한 심판을 받으리라 하시니라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 다윗(41,42,44절)
- 그리스도(41,44절)
- 예수(41,45절)
- 자손(41.44절)


4. 주제만들기: 예수는 그리스도, 구원과 심판

5. 하나님 찾기 (관찰)
- 예수님은 다윗을 통해 예수님은 다윗의 자손을 넘어 그리스도이심을 말씀하심
- 예수님은 긴 옷을 입는 것과 시장에서 문안 받는 것과 회당과 잔치의 높은 자리를 좋아하는 서기관을 삼가고
- 과부의 재산을 뺏고, 보이기 위해 기도를 길게 하는 자들은 엄중한 심판을 받는다고 말씀하심

6. 인간 찾기 (관찰)

7. 하나님 찾기 (해석) 
- 예수님은 다윗을 통해 자신의 경건성을 드러내셨다. 예수님은 그리스도이시고, 하나님이시다. 하나님이신 예수님이 이 땅에 오셔서 우리를 구원하시고자 십자가를 지셨다.
- 예수님께선 위선자들이 더 엄중한 심판을 받을 것이라 말씀하셨다. 
- 중요한 것은 위선자들 외식하는 자들만 심판을 받는 것이 아니다. 그러므로 나는 늘 죄인이라는 것을 깨닫고 살아가야 한다.
- 내 안에는 인정받고 싶은 욕구, 높아지고 싶은 욕구, 부자가 되고 싶은 욕구, 남보다 더 믿음이 좋아 보이고 싶은 욕구가 없을까? 서기관들만큼 있을 것이다. 

8. 인간(해석):

9. 적용(나): 
- 내 안의 위선과 외식의 욕구가 사라지고 오직 예수님의 사랑만이 가득하길 소망한다.
- 늘 죄인임을 잊지 말고 예수님의 보혈로 매일 깨끗해지도록 기도해야겠다.

10. 영적터치(단어/구절)

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-08-04', '누가복음', '21장 1~10절', '나의 보는 눈은 부정확하다', '누가복음 21장
1   예수께서 눈을 들어 부자들이 헌금함에 헌금 넣는 것을 보시고
2   또 어떤 가난한 과부가 두 렙돈 넣는 것을 보시고
3   이르시되 내가 참으로 너희에게 말하노니 이 가난한 과부가 다른 모든 사람보다 많이 넣었도다
4   저들은 그 풍족한 중에서 헌금을 넣었거니와 이 과부는 그 가난한 중에서 자기가 가지고 있는 생활비 전부를 넣었느니라 하시니라
5   어떤 사람들이 성전을 가리켜 그 아름다운 돌과 헌물로 꾸민 것을 말하매 예수께서 이르시되
6   너희 보는 이것들이 날이 이르면 돌 하나도 돌 위에 남지 않고 다 무너뜨려지리라
7   그들이 물어 이르되 선생님이여 그러면 어느 때에 이런 일이 있겠사오며 이런 일이 일어나려 할 때에 무슨 징조가 있사오리이까
8   이르시되 미혹을 받지 않도록 주의하라 많은 사람이 내 이름으로 와서 이르되 내가 그라 하며 때가 가까이 왔다 하겠으나 그들을 따르지 말라
9   난리와 소요의 소문을 들을 때에 두려워하지 말라 이 일이 먼저 있어야 하되 끝은 곧 되지 아니하리라
10   또 이르시되 민족이 민족을, 나라가 나라를 대적하여 일어나겠고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
예수: 1, 5
넣는 것을 보시고: 1, 2
과부: 2, 3, 4
돌: 5, 6(2)
민족: 10(2)
나라: 10(2)

4.주제 만들기: 나의 보는 눈은 부정확하다

5.하나님 찾기(관찰)
- 부자와 가난한 과부의 헌금에 대해 말씀하시는 예수님
- 날이 이르면 성전이 다 무너질 것을 말씀하시는 예수님

6.인간 찾기(관찰)
- 가난한 중에 자신의 생활비 전부를 드린 과부
- 아름다운 돌과 헌물로 꾸민 성전에 대해 말하는 사람들 
- 때와 징조를 묻는 제자들

7.하나님 찾기(해석)
- 헌금의 크기보다 사람의 마음이 중요함을 말씀하시는 예수님
- 헌금을 내는 개인은 하나님 앞에서 하나님을 사랑함으로 예물을 드려야 한다.
- 다른 사람이 헌금 내는 것을 볼 때 헌금의 크기를 보고 사람을 판단하면 안 된다.
- 헌금은 자신의 생활 형편을 보고 미리 마음으로 정하여 즐겨내야 한다.

- 성전이 보기에 화려하지만, 완전히 무너질 날이 올 것이다.
- 이 날이 오되, 신자들은 미혹되지 않도록 주의해야 한다.
- 많은 사람이 자신이 예수라고 하면서 속이며, 때가 가까이 왔다고 속일 것이다.
- 난리와 소요의 소문이 있을 것이지만, 그때가 끝은 되지 않을 것이다. 

8.인간 찾기(해석)
- 어쩌면 헌금을 많이 한 부자는 자신의 헌금을 정성껏 드렸을 수도 있지만, 그 크기를 자랑스러워하며 보는 사람들에게 자신의 재력을 과시하고 우쭐했을 가능성이 있다. 
- 가난한 과부가 생활비의 전부를 드렸다는 것은, 자신이 먹을 끼니를 줄인 것일 수 있고, 자녀가 고기 반찬 먹고 싶다고 하는 것을 눈물로 참고 하나님께 드린 것일 수 있다.

- 성전의 화려함을 보고 감탄하는 사람들
- 우리는 지금의 화려함을 볼 수는 있으나 나중 일을 알 수 없다.

- 환란의 때가 오는데 우리를 속이는 자가 먼저 온다.
- 신자들은 속지 말아야 한다.
- 난리와 소요의 소문이 있으나, 그런 일이 일어나더라도 환란의 때는 아니다.

9.적용(나) 
- 어머니께서는 생전에 가난한 개척교회 사모였다.
- 우리 생활비도 부족한데, 예배가 끝나면 조용히 가난한 집사님께 가서 만원짜리 한 장을 쥐어주며 보내시곤 하셨다. 내가 볼 때 그 집사님 보다 우리가 더 가난했는데...
- 나는 반찬 투정을 자주 했다. 고기가 먹고 싶을 때는 참치 통조림을 한 통 사서 먹었다. 
- 어머니께서는 엄마 고기 반찬이 너무 맛있어요 엄마 최고에요 라는 아들의 말을 듣는 것 대신 그들을 섬기는 것을 택하셨다.
- 아마도 가난한 중에 생활비로 헌금을 내는 집사님을 사랑하셨기 때문일 것이다.

- 사람의 외모보다 예수님을 사랑하는 순수한 마음을 볼 줄 아는 그런 사람이 되고 싶다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-08-05', '누가복음', '21장 21~30절', '예루살렘의 멸망과 예수님의 재림', '목요일 묵상
누가복음 21장
21   그 때에 유대에 있는 자들은 산으로 도망갈 것이며 성내에 있는 자들은 나갈 것이며 촌에 있는 자들은 그리로 들어가지 말지어다
22   이 날들은 기록된 모든 것을 이루는 징벌의 날이니라
23   그 날에는 아이 밴 자들과 젖먹이는 자들에게 화가 있으리니 이는 땅에 큰 환난과 이 백성에게 진노가 있겠음이로다
24   그들이 칼날에 죽임을 당하며 모든 이방에 사로잡혀 가겠고 예루살렘은 이방인의 때가 차기까지 이방인들에게 밟히리라
25   일월 성신에는 징조가 있겠고 땅에서는 민족들이 바다와 파도의 성난 소리로 인하여 혼란한 중에 곤고하리라
26   사람들이 세상에 임할 일을 생각하고 무서워하므로 기절하리니 이는 하늘의 권능들이 흔들리겠음이라
27   그 때에 사람들이 인자가 구름을 타고 능력과 큰 영광으로 오는 것을 보리라
28   이런 일이 되기를 시작하거든 일어나 머리를 들라 너희 속량이 가까웠느니라 하시더라
29   이에 비유로 이르시되 무화과나무와 모든 나무를 보라
30   싹이 나면 너희가 보고 여름이 가까운 줄을 자연히 아나니

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
날: 22(2), 23
이방인: 24(2)
사람들: 26, 27

4.주제 만들기: 예루살렘의 멸망과 예수님의 재림

5.하나님 찾기(관찰)
- 예루살렘의 멸망과 재림에 대해 말씀하시는 예수님

6.인간 찾기(관찰)

7.하나님 찾기(해석)
- 예루살렘에 환난이 있을 것인데, 이날은 기록된 모든 것을 이루는 징벌의 날이다.
- 로마 군인에 의해 예수살렘은 멸망될 것이고, 많은 사람들이 죽게 될 것을 예언하신 것.

- 예루살렘은 이방인의 때가 될 때까지 이방인에게 밟힐 것이다.
- 예루살렘은 멸망할 것이나, 이방인의 때가 될 때까지이다.
- 로마는 예루살렘을 짓밟고 그리스도인을 죽이거나 가뒀으나, 훗날 기독교를 국교로 공인하게 되는 놀라운 역사적 사실이 있다. 그리고 이 로마를 통해 기독교가 세계로 퍼졌다.

- 예루살렘의 멸망은 그리스도인들에게 너무나 괴로운 일이지만 잠시일 뿐이다. 
- 기한이 있다.
- 곧 소망의 날이 온다는 것이고, 실제로 말씀대로 이루어졌다.

- 예수님이 재림하시기 전에는 해와 달과 별들이 변화될 것이며,
- 바다가 요동하고 하늘의 권능들이 흔들릴 것이다.
- 이것은 몇몇 사람들만 아는 현상이 아니라, 사람이라면 누구나 알 수 있는 그런 현상이다.

8.인간 찾기(해석)
- 신자에게 곤고한 날이 찾아온다. 
- 어쩌면 자주, 많이 찾아올 수 있다.
- 그러나 우리 신자에게 이것은 기한이 있는 날일 뿐이다.
- 우리 주 예수 그리스도께서는 곤고한 날 다음 소망의 날을 반드시 주신다. 

- 자기가 예수라고 주장하는 자들에게 속지 말아야 한다.
- 마지막 날은 예수님의 말씀처럼 사람 모두가 알 수 있는 모습으로 온다.
- 26절.. 무서워하므로 기절하리니

9.적용(나) 
- 인생의 곤고한 날 우리에게 소망을 주시는 예수님을 바라보며 살아가야겠다.
- 마지막 날에 어떤 징조가 있을지 말씀해 주셔서 너무나 다행이고 감사하다.
- 나는 그날까지 내게 주어진 일을 하면 된다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-08-06', '누가복음', '21장 11~20절', '&nbsp;', '(누가복음 21장)
11. 곳곳에 큰 지진과 기근과 전염병이 있겠고 또 무서운 일과 하늘로부터 큰 징조들이 있으리라
12. 이 모든 일 전에 내 이름으로 말미암아 너희에게 손을 대어 박해하며 회당과 옥에 넘겨 주며 임금들과 집권자들 앞에 끌어 가려니와
13. 이 일이 도리어 너희에게 증거가 되리라
14. 그러므로 너희는 변명할 것을 미리 궁리하지 않도록 명심하라
15. 내가 너희의 모든 대적이 능히 대항하거나 변박할 수 없는 구변과 지혜를 너희에게 주리라
16. 심지어 부모와 형제와 친척과 벗이 너희를 넘겨 주어 너희 중의 몇을 죽이게 하겠고
17. 또 너희가 내 이름으로 말미암아 모든 사람에게 미움을 받을 것이나
18. 너희 머리털 하나도 상하지 아니하리라
19. 너희의 인내로 너희 영혼을 얻으리라
20.  너희가 예루살렘이 군대들에게 에워싸이는 것을 보거든 그 멸망이 가까운 줄을 알라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 8월06일 
누가복음 21장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
징조/증거: 11절 13절 
손을 대어/끌어/죽이게 하겠고/미움을 받을 것: 12절 16절 17절
상하지 아니함/영혼을 얻음:18절 19절
내 이름: 12절 17절

4.주제 만들기: 
마지막때 징조

5.하나님 찾기 (관찰)
환난때 자녀들을 지키시는 주님.
상황에 따라 지혜를 주심
 
6.인간 찾기(관찰)
인내로 환난때 영혼을 얻는 주님의 자녀들.
환난때 부모나 형제와 친척과 벗 조차도 집권자들에게 넘김.

7.하나님 찾기(해석)

8. 인간 찾기(해석)
예수님은 마지막 때 일어날 여러 가지 재앙이나 징조를 미리 알려주셨다. 

그리고 그때는 예수님의 이름을 지키고자 하는 자들에게는 큰 핍박과 어려움을 겪는다고 하셨다. 

그중 큰 고통 중 하나는 가까운 혈육인 부모와 형제 친척들이 압제자들에게 넘겨준다는 것이다. 

그중에 죽임을 당하는 자들도 있다는 내용이다. 그런데도 나머지 자녀들은 주님께서 머리털 하나라도 건들지 못하게 상황에 따라 지혜롭게 대처할 수 있는 언변도 주신다는 것이다. 

결국 마지막 때에는 주님의 이름으로 고난도 있지만 주님의 이름으로 영생을 받을 수 있는 특권이 있다는 것을 생각하면 작은 고난 뒤에 있을 큰 축복이 있다는 것이다. 

그러므로 평상시 늘 깨어 기도하고 주님의 말씀을 묵상하며 산다는 것이 얼마나 중요하고 귀한 일인지 더욱 깨우치게 된다.

9. 적용
평상시 인내하는 훈런을 잘받아서 혹시 환난때 라도 믿음을 지키는 주님의 자녀가 되야겠다.

10. 영적터치 (단어 또는 구절)
18절:너희 머리털 하나도 상하지 아니하리라

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-08-07', '누가복음', '21장 31~38절', '항상 기도하고 깨어있어야하는 이유', '[눅21:31-38]
31 이와 같이 너희가 이런 일이 일어나는 것을 보거든 하나님의 나라가 가까이 온 줄을 알라
32 내가 진실로 너희에게 말하노니 이 세대가 지나가기 전에 모든 일이 다 이루어지리라
33 천지는 없어지겠으나 내 말은 없어지지 아니하리라
34 너희는 스스로 조심하라 그렇지 않으면 방탕함과 술취함과 생활의 염려로 마음이 둔하여지고 뜻밖에 그 날이 덫과 같이 너희에게 임하리라
35 이 날은 온 지구상에 거하는 모든 사람에게 임하리라
36 이러므로 너희는 장차 올 이 모든 일을 능히 피하고 인자 앞에 서도록 항상 기도하며 깨어 있으라 하시니라
37 예수께서 낮에는 성전에서 가르치시고 밤에는 나가 감람원이라 하는 산에서 쉬시니
38 모든 백성이 그 말씀을 들으려고 이른 아침에 성전에 나아가더라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 일(31,36절)
- 날(34,35절)
- 임하리라(34,35절)

4. 주제만들기: 항상 기도하고 깨어있어야하는 이유

5. 하나님 찾기 (관찰)
- 예수님은 환난이 닥칠 그 날에 대해 말씀해주심
- 방탕하고 술취하고 생활의 염려로 마음이 둔하여 지면 뜻밖에 그날이 덫과 같이 임할 수 있다고 말씀하심
- 이 모든 일을 피하기 위해 항상 기도하고 깨어 있으라 말씀하심

6. 인간 찾기 (관찰)

7. 하나님 찾기 (해석) 
- 예수님께선 환난이 올 그날에 대해 미리 말씀해주셨다. 
- 그 날은 실제 예수님이 이 땅에 다시 오실 그날일 수도 있고, 
- 예수님의 십자가 사건 이후 복음이 온 세계로 뻗어나갈 것을 아시고, 복음으로 인해 핍박 받을 제자들과 우리를 위해 남겨주신 말씀이기도 하다. 
- 예수님께선 모든 일을 능히 피할 수 있도록 항상 기도하고 깨어있으라 말씀하셨다. 환난과 핍박은 두렵지만 우리가 피할 수 있는 길을 예수님께서 마련해주셨다. 

8. 인간(해석):

9. 적용(나): 
- 요즘의 내 모습이다. 생활의 염려로 마음이 둔하여졌다. 방탕하지 말고, 술 취하지 말고, 생활의 염려를 하지 않고, 항상 기도하고 깨어있도록 성령님의 보호하심을 기도해야겠다.

10. 영적터치(단어/구절)
- 너희는 장차 올 이 모든 일을 능히 피하고 인자 앞에 서도록 항상 기도하며 깨어 있으라 하시니라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-08-08', '누가복음', '22장 1~10절', '&nbsp;', '(누가복음 22장)
1.  유월절이라 하는 무교절이 다가오매
2. 대제사장들과 서기관들이 예수를 무슨 방도로 죽일까 궁리하니 이는 그들이 백성을 두려워함이더라
3. 열둘 중의 하나인 가룟인이라 부르는 유다에게 사탄이 들어가니
4. 이에 유다가 대제사장들과 성전 경비대장들에게 가서 예수를 넘겨 줄 방도를 의논하매
5. 그들이 기뻐하여 돈을 주기로 언약하는지라
6. 유다가 허락하고 예수를 무리가 없을 때에 넘겨 줄 기회를 찾더라
7.  유월절 양을 잡을 무교절날이 이른지라
8. 예수께서 베드로와 요한을 보내시며 이르시되 가서 우리를 위하여 유월절을 준비하여 우리로 먹게 하라
9. 여짜오되 어디서 준비하기를 원하시나이까
10. 이르시되 보라 너희가 성내로 들어가면 물 한 동이를 가지고 가는 사람을 만나리니 그가 들어가는 집으로 따라 들어가서

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 8월09일 
누가복음 22장1절~10절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
유월절: 1절 7절 8절
무교절: 1절 7절
대제사장들: 2절 4절 
죽일까 궁리하니/넘겨 줄 방도를 의논하매/넘겨 줄 기회를 찾더라: 2절 4절 6절
유월을 준비: 8절 9절 

4.주제 만들기: 
유월절을 준비하는 예수.

5.하나님 찾기 (관찰)
제자들과 더불어 유월을 준비하는 예수.
 
6.인간 찾기(관찰)
대제사장들과 서기관들이 백성을 두려워하여 예수를 죽이려 모의를 함.
가롯유다가 예수를 배신함.

7.하나님 찾기(해석)
7절에 보면 "유월절 양을 잡을 무교절 날이 이른지라" 기록되어 있다. 

유대인들에게는 큰 종교적 행사이지만 예수님 입장에서는 스스로 목숨을 잃으시는 때가 다가옴을 암시하는 것이다. 

인간적인 예수님의 처지에서 생각하면 가슴이 먹먹해진다. 하나님 말씀을 가르치는 대제상들과 서기관들이 하나님의 아들을 알아보지 못하고 죽이려 의논하고 있다. 

그럴 뿐만 아니라 3년 동안 동고동락했던 제자 유다가 자신의 스승을 배신하고 언약까지 하였다. 예수님은 얼마나 외롭고 슬프셨을까? 

이러한 모든 고통의 시간을 감내하시고 도살장에 끌려가는 어린양처럼 조용히 유월절을 제자들과 맞이하고 계신다. 

예수님의 너무나 크신 사랑을 생각할 때 어떠한 환경에서도 감사하지 못할 일이 있겠는가 생각해 본다.

8. 인간 찾기(해석)

9. 적용
요즘 목감기가 와서 육체적으로 조금 힘들다. 그럴 뿐만아니라 갑자기 이사를 가게되었는데 폭염 가운데 물건을 정리하고 새로운 집을 찾는 모든 과정이 정신적으로도 피로가 몰린다. 그러한 분주한 가운데에서도 3331큐티를 통하여 예수님의 크신 사랑하는 발견할때 모든 피로가 회복됨을 느낀다. 오늘도 감사함으로 웃고 살아야겠다.

10. 영적터치 (단어 또는 구절)
7절: 유월절 양을 잡을 무교절날이 이른지라 

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-08-09', '누가복음', '22장 11~20절', '&nbsp;', '(누가복음 22장)
11. 그 집 주인에게 이르되 선생님이 네게 하는 말씀이 내가 내 제자들과 함께 유월절을 먹을 객실이 어디 있느냐 하시더라 하라
12. 그리하면 그가 자리를 마련한 큰 다락방을 보이리니 거기서 준비하라 하시니
13. 그들이 나가 그 하신 말씀대로 만나 유월절을 준비하니라
14.  때가 이르매 예수께서 사도들과 함께 앉으사
15. 이르시되 내가 고난을 받기 전에 너희와 함께 이 유월절 먹기를 원하고 원하였노라
16. 내가 너희에게 이르노니 이 유월절이 하나님의 나라에서 이루기까지 다시 먹지 아니하리라 하시고
17. 이에 잔을 받으사 감사 기도 하시고 이르시되 이것을 갖다가 너희끼리 나누라
18. 내가 너희에게 이르노니 내가 이제부터 하나님의 나라가 임할 때까지 포도나무에서 난 것을 다시 마시지 아니하리라 하시고
19. 또 떡을 가져 감사 기도 하시고 떼어 그들에게 주시며 이르시되 이것은 너희를 위하여 주는 내 몸이라 너희가 이를 행하여 나를 기념하라 하시고
20. 저녁 먹은 후에 잔도 그와 같이 하여 이르시되 이 잔은 내 피로 세우는 새 언약이니 곧 너희를 위하여 붓는 것이라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 8월10일 
누가복음 22장11절~20절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
유월절: 11절 16절 
감사 기도: 17절 19절
떡/ 몸: 19절
원하고/원하였노라: 15절
잔: 17절 20절

4.주제 만들기: 
마지막 만찬

5.하나님 찾기 (관찰)
마지막 만찬을 제자들과 함께하시는 예수.
최초의 성찬식을 가르치시는 예수.
하나님께 감사 기도 드리는 예수.
 
6.인간 찾기(관찰)
예수님과 함께 성 만찬에 참석한 사도들.

7.하나님 찾기(해석)
예수님은 십자가를 지실 날이 얼마 남지 않은 시점에서 제자들과 더불어 마지막 만찬을 가지셨다. 

그리고 제자들에게 성만찬을 최초로 행하셨다. 성만찬은 포도주를 마시고 떡을 먹는 것은 구원과 직접적이지는 않지만, 주님의 희생을 기념하고 믿는 자들의 화목을 도모하는 중요한 의식이다. 

특별히 신자들은 각자의 구원을 주신 예수님께 늘 감사하는 마음을 갖고 살아야겠다. 

그런데도 17절에 보면 "이에 잔을 받으사 감사 기도 하시고" 기록된 것을 보면 감사를 할 대상이 바뀐 것을 느낀다. 

수혜자인 신자가 감사해야 하는데 희생자인 예수가 하나님께 감사하고 계신다. 이것을 보면 세상 가운데 사는 신자를 포함한 수많은 사람은 자신에게 피해를 주는 대상자들에게 굉장한 불쾌감을 느끼며 심지어 관계를 단절하는 것이 보편적인 상황이다. 

그런데 예수님은 자신이 모든 죄를 대신 짊어지시고 감사를 하는 것은 이성적으로 이해하기 힘든 큰 사랑의 영역이다. 

그런데도 주님은 성만찬을 기념하시며 자녀들에게 그렇게 살 것을 말씀하신다. 

인간의 힘으로 할 수 없지만 주님이 함께하시면 할 수 있을 줄 믿습니다!!
늘 감사하며 살게 하옵소서!!

8. 인간 찾기(해석)

9. 적용
오늘 더욱 주님의 십자가 사랑을 묵상해야겠다.
오늘 더욱 감사하는 하루가 되도록 노력해야겠다.

10. 영적터치 (단어 또는 구절)
17절: 이에 잔을 받으사 감사기도 하시고

11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-08-10', '누가복음', '22장 21~30절', '이 세상의 사랑과 다른 하나님의 사랑', '[눅22:21-30]
21 그러나 보라 나를 파는 자의 손이 나와 함께 상 위에 있도다
22 인자는 이미 작정된 대로 가거니와 그를 파는 그 사람에게는 화가 있으리로다 하시니
23 그들이 서로 묻되 우리 중에서 이 일을 행할 자가 누구일까 하더라
24 또 그들 사이에 그 중 누가 크냐 하는 다툼이 난지라
25 예수께서 이르시되 이방인의 임금들은 그들을 주관하며 그 집권자들은 은인이라 칭함을 받으나
26 너희는 그렇지 않을지니 너희 중에 큰 자는 젊은 자와 같고 다스리는 자는 섬기는 자와 같을지니라
27 앉아서 먹는 자가 크냐 섬기는 자가 크냐 앉아서 먹는 자가 아니냐 그러나 나는 섬기는 자로 너희 중에 있노라
28 너희는 나의 모든 시험 중에 항상 나와 함께 한 자들인즉
29 내 아버지께서 나라를 내게 맡기신 것 같이 나도 너희에게 맡겨
30 너희로 내 나라에 있어 내 상에서 먹고 마시며 또는 보좌에 앉아 이스라엘 열두 지파를 다스리게 하려 하노라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1. 1분기도

2. 본문성경 읽기(3번)

3. 반복단어 찾기(형광펜 추천)
- 먹는자(27절)
- 섬기는자(27절)
- 맡기다(29절)

4. 주제만들기: 이 세상의 사랑과 다른 하나님의 사랑

5. 하나님 찾기 (관찰)
- 최후의 만찬에서 자신을 배반할 사람이 있음을 알려주신 예수님
- 제자들의 다툼을 보고 큰 자는 젊은 자와 같고 다스리는 자는 섬기는 자가 되어야 한다고 말씀하신 예수님
- 예수님은 섬기는 자로 모든 시험에 함께한 제자들에게 하나님께서 자신에게 이 나라를 맡기신 것처럼 제자들에게 이 나라를 맡기신다고 말씀하신 예수님
- 내 나라에 있고, 내 상에서 먹고 마시며, 보좌에 앉아 열두 제자를 다스릴 것이라 말씀하신 예수님 

6. 인간 찾기 (관찰)
- 최후의 만찬에서 배신 할 자를 찾는 제자들
- 제자들 중 누가 더 높은 자인지 다툼을 하는 제자들

7. 하나님 찾기 (해석) 
- 이보다 완벽한 사랑이 있을까? 최후의 만찬을 통해 마지막까지도 자신의 사랑을 인간에게 보여주셨다. 
- 예수님은 십자가를 지시기 전 감사 기도를 드리셨고, 섬기는 자로 오셨음을 다시 한번 언급하셨다.
- 인간의 시선으로 도무지 이해가 안 되는 선택을 하신 것이다. 
- 더불어 자신 앞에 배신자가 있음에도 그 또한 하나님의 뜻임을 인정하고 다투는 제자들에게 높은 자가 아닌 낮은 자로, 섬김을 받는 자가 아닌 섬기는 자로의 소명을 주셨다.
- 이것은 이 시대를 살아가는 우리도 지켜야할 사명일 것이다. 

8. 인간(해석):
- 예수님께서 잡혀간다는 것을 그저 심문 수준으로 끝날 것이라 생각했을까? 
- 제자들의 철 없는 행동에 어이가 없다. 
- 세상은 그렇다. 서열이 있고, 남보다 높아지려는 마음, 섬기는 것보다 섬김을 받는 것이 마땅하다고 생각한다.
- 그러나 하나님이 만드신 세상은 그런 곳이 아니다.
- 예수님께선 네 이웃을 사랑하라고 하셨다. 사랑이 있어야 섬김이 이루어지는데 
- 사랑은 개인이 가진 성품이 아니라 예수님의 사랑을 경험하고 느낀자 만이 온전히 그 사랑을 실천할 수 있다.

9. 적용(나): 
- 이해할 수 없는 사랑을 주시는 하나님께 감사하다. 이 세상과 완전히 다른, 차원이 다른 사랑에 감사하다.
- 낮은 자, 섬기는 자로 평생 살다 천국에 가고 싶다.

10. 영적터치(단어/구절)
- 너희는 그렇지 않을지니 너희 중에 큰 자는 젊은 자와 같고 다스리는 자는 섬기는 자와 같을지니라

11. 믿음과 회개 및 감사기도로 마무리

12. 받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-08-11', '누가복음', '22장 31~40절', '예수님의 기도', '누가복음 22장
31   시몬아, 시몬아, 보라 사탄이 너희를 밀 까부르듯 하려고 요구하였으나
32   그러나 내가 너를 위하여 네 믿음이 떨어지지 않기를 기도하였노니 너는 돌이킨 후에 네 형제를 굳게 하라
33   그가 말하되 주여 내가 주와 함께 옥에도, 죽는 데에도 가기를 각오하였나이다
34   이르시되 베드로야 내가 네게 말하노니 오늘 닭 울기 전에 네가 세 번 나를 모른다고 부인하리라 하시니라
35   그들에게 이르시되 내가 너희를 전대와 배낭과 신발도 없이 보내었을 때에 부족한 것이 있더냐 이르되 없었나이다
36   이르시되 이제는 전대 있는 자는 가질 것이요 배낭도 그리하고 검 없는 자는 겉옷을 팔아 살지어다
37   내가 너희에게 말하노니 기록된 바 그는 불법자의 동류로 여김을 받았다 한 말이 내게 이루어져야 하리니 내게 관한 일이 이루어져 감이니라
38   그들이 여짜오되 주여 보소서 여기 검 둘이 있나이다 대답하시되 족하다 하시니라
39   예수께서 나가사 습관을 따라 감람 산에 가시매 제자들도 따라갔더니
40   그 곳에 이르러 그들에게 이르시되 유혹에 빠지지 않게 기도하라 하시고

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

1.1분기도
2.본문성경 읽기(3번)
3.반복단어(같은의미 단어)
시몬아: 31(2)
배낭: 35, 36
검: 36, 38

4.주제 만들기: 예수님의 기도

5.하나님 찾기(관찰)
- 베드로에게 세 번 모른다 부인할 것을 말씀하시는 예수님
- 고난받으실 것을 말씀하시는 예수님
- 감람산에서 기도하라 말씀하시는 예수님

6.인간 찾기(관찰)
- 옥이나 죽는 길이라도 예수님과 함께 갈 것임을 예수님께 다짐하는 베드로 
- 예수님의 말씀을 듣는 제자들

7.하나님 찾기(해석)
- 마귀가 사도들을 시험할 것을 말씀하시는 예수님
- 예수님은 그 시험을 제하여 주시는 것이 아니라,
- 시험을 당하더라도 베드로가 믿음을 잃지 않기를 기도하심 
- 그리고 마귀의 시험을 당한 후 돌이켜 형제들을 굳게 할 것을 말씀하심
- 베드로가 자신있게 다짐하며 대답하지만,
- 예수님은 베드로가 세 번 부인할 것을 말씀하심

- 말씀대로 불법한 자와 동류로 여김을 받아야 함을 말씀하시며,
- 십자가에서 죄인들과 함께 고난 받을 것을 암시하시는 예수님

- 항상 하시던 대로 감란산으로 기도하러 가셔서,
- 제자들에게 기도하라 명하시는 예수님
- 마귀의 시험이 있을 것이기에 예수님은 제자들에게 기도하라 명하셨다.

8.인간 찾기(해석)
- 베드로는 세상 누구보다 예수님을 사랑하고 자신감이 넘치는 사람이었다.
- 그러나 베드로는 마귀의 시험도, 앞으로 예수님께 닥칠 일도, 자신의 상태도 잘 알지 못하는 상황이었다.
- 베드로는 자신의 강한 자신감과 의지라면 예수님 곁을 지킬 수 있을 것이라 생각했을 것이다.
- 그리고 네가 나를 세 번 부인하리라 말씀하신 예수님의 말씀을 들으며, 아니요 예수님 제가 그럴 일은 없습니다 라고 생각했을 것이다.

- 베드로는 시험을 당한 후 돌아와서야 자신의 자신감과 의지는 아무것도 아님을 깨닫게 될 것이다.
- 그리고 예수님의 말씀처럼 형제들을 굳게 하는 자가 될 것이다.

- 예수님이 고난 당할 것을 말씀해 주시지만,
- 제자들은 그것을 잘 이해할 수 없었다.

9.적용(나) 
- 나의 강한 의지는 마귀의 시험 앞에서 무너지게 되어 있다.
- 오직 예수님의 기도와 성령님의 도우심만이 나를 굳게 붙들어 줄 수 있다.
- 오늘도 내일도 나의 굳은 의지가 아니라 예수님을 굳게 의지하는 내가 돼야 한다.

10.영적 터치(단어/구절)

11.믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);

INSERT INTO qts (date, book, chapter, title, content, views, is_public) VALUES ('2025-08-12', '누가복음', '22장 41~50절', '&nbsp;', '(누가복음 22장)
41. 그들을 떠나 돌 던질 만큼 가서 무릎을 꿇고 기도하여
42. 이르시되 아버지여 만일 아버지의 뜻이거든 이 잔을 내게서 옮기시옵소서 그러나 내 원대로 마시옵고 아버지의 원대로 되기를 원하나이다 하시니
43. 천사가 하늘로부터 예수께 나타나 힘을 더하더라
44. 예수께서 힘쓰고 애써 더욱 간절히 기도하시니 땀이 땅에 떨어지는 핏방울 같이 되더라
45. 기도 후에 일어나 제자들에게 가서 슬픔으로 인하여 잠든 것을 보시고
46. 이르시되 어찌하여 자느냐 시험에 들지 않게 일어나 기도하라 하시니라
47.  말씀하실 때에 한 무리가 오는데 열둘 중의 하나인 유다라 하는 자가 그들을 앞장서 와서
48. 예수께 입을 맞추려고 가까이 하는지라 예수께서 이르시되 유다야 네가 입맞춤으로 인자를 파느냐 하시니
49. 그의 주위 사람들이 그 된 일을 보고 여짜오되 주여 우리가 칼로 치리이까 하고
50. 그 중의 한 사람이 대제사장의 종을 쳐 그 오른쪽 귀를 떨어뜨린지라

3331 생명의 큐티
3:하나님, 인간, 나
3:관찰, 해석, 적용
3:반복단어찾기, 질문하기, 대상이되어봄(본문) 
1:감동받는 단어나 구절 찾기(영적터치)

2025년 8월13일 
누가복음 22장41절~50절
1.1분기도
2.본문성경 읽기(3번)
3.반복단어 찾기(형광펜 사용 추천)
뜻/원: 42절(4)
기도: 41절 44절 45절 46절 
아버지여:42절(2)
잠든: 45절 46절
가롯 유다: 47절 48절
잎을 맞춤: 48절(2)

4.주제 만들기: 
예수님의 고뇌

5.하나님 찾기 (관찰)
간절히 기도하시는 예수.
잠자는 제자들을 깨우시는 예수.
배신자 가롯유다와 말씀하시는 예수.
 
6.인간 찾기(관찰)
잠자고 있는 제자들.
예수님을 잡기위하여 다가오는 가롯유다와 무리.

7.하나님 찾기(해석)
예수님 측면에서 보면 너무 힘든 상황임이 쉽게 짐작이 된다. 먼저는 삼위일체인 하나님 아버지와 일시적이라도 떨어질 수밖에 없는 환경이 되었다. 

그러한 부분이 너무 괴로워서 예수님은 "이 잔을 내게서 옮기소서" 하셨을 것이다. 그런데도 결국 적으로는 "그러나 내 원대로 마시옵고 아버지 원대로 되기를 원하나이다"라고 말씀하심으로 하나님 뜻에 순종하는 것을 알 수 있다. 

두 번째는 죽음을 앞두고 땀방울이 핏방울 되기까지 기도하시는데 자는 제자들의 약한 모습이다. 답답해 보이셨을 것이다. 

아마 이러한 모습은 나의 모습이 아닐까 반성해 본다. 나도 때때로 몸이 피곤하다는 핑계로 기도 자리를 게을리하는 경우를 본다. 

그러한 가운데 제자 가롯 유다는 스승인 예수를 잡으려고 사람들과 왔다. 인간적인 측면에서 보면 예수님은 너무 괴로울 수밖에 없는 모습이다. 사랑하는 아버지께 버림받고 제자에게도 배신당하는 정말 외로운 상태인 것 같다. 

단지 예수님은 영혼을 구원하시고자 자신을 철저히 버리셨다.
마음이 먹먹해진다. 

누가, 이 크신 사랑을 감당할 수 있을까? 오늘도 십자가 사랑에 감사밖에 할 수 있는 일이 없다.

8. 인간 찾기(해석)

9. 적용
오늘도 십자가 사랑을 더욱 묵상하는 하루를 보내야겠다.
또한 육체가 피곤해도 기도의 끈을 놓지 않아야겠다.

10. 영적터치 (단어 또는 구절)
46절: 어찌하여 자느냐 시험에  들지 않게일어나기도하라


11. 믿음과 회개 및 감사기도로 마무리
12.받은 은혜의 말씀 24시간 묵상하며 주님과 동행하기', 0, true);